{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Madam President, ladies and gentlemen, the Commission, and I personally, wish to thank the rapporteur, Mr Vakalis, for this extremely informative and valuable report.\nEarthquakes are not easy to deal with. There needs to be adequate preparation and sufficient measures must be taken in advance so that we can cope with the most serious effects.\n2007 was an important year for developing ways of dealing with natural disasters at EU level. Not only did we have the largest single mobilisation of the EU civil protection mechanism to fight the Greek forest fires, but two new legislative measures on civil protection were adopted: the financial instrument for civil protection, and a revised European civil protection mechanism. In addition, as announced in September and following the European Parliament’s resolution on forest fires and floods, the Commission is to launch a special initiative to strengthen the EU’s capacity to deal with disasters.\nA rapid and effective response to emergencies is obviously of crucial importance, particularly for risks such as earthquakes, which are practically impossible to foresee. However, even when unforeseen events occur, an effective response can and must be supplemented by suitable preventive measures, such as early warning, to limit potential damage and enable the situation to be brought under control.\nFor these reasons, in 2008 the Commission will develop a complete initiative to improve disaster prevention generally.\nAfter response and prevention, the third stage in the management of disasters such as earthquakes is restoration. In this context, I welcome Parliament’s call for the Council to promote the proposal on the Solidarity Fund.\nThe financial instrument for civil protection provides a long-term funding framework for civil protection such as earthquake response operations. The new regulation has almost doubled the funds available. The Commission also has special plans for dealing with earthquake-related issues and, thanks to the capital allocated by the European Parliament to the EU budget in 2006, the Commission is already supporting the STEP project. This project is being implemented through a partnership between Italy, Portugal and Germany and aims to develop a mobile assessment and administration unit for earthquake management. The Commission endorses the appeal by the rapporteur, Mr Vakalis, for better coordination. The events of last summer have shown that although the EU civil protection response was impressive, there is still room for improvement. On the basis of the recommendations of the Barnier report, the Commission is now developing ready-formed civil protection units composed of disaster response experts that can be mobilised instantly.\nLastly, the rapporteur, Mr Vakalis, underlines the importance of cooperation with third countries. The civil protection mechanism allows cooperation with third countries and with the Euromed programme in the prevention, mitigation and management of natural and man-made disasters and is another good example of cooperation in this sector.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής. − Κυρία Πρόεδρε, κυρίες και κύριοι, η Επιτροπή, και εγώ προσωπικά, επιθυμούμε να ευχαριστήσουμε τον εισηγητή κ. Βακάλη, γι’ αυτήν την εξαιρετικά περιεκτική και πολύτιμη έκθεση.\nΟι σεισμοί, πράγματι, είναι κάτι στο οποίο δεν μπορεί να αντιδράσει κανείς εύκολα και χρειάζεται να υπάρξει επαρκής προετοιμασία και να ληφθούν εκ των προτέρων αρκετά μέτρα, ώστε να μπορέσουμε να αντιμετωπίσουμε τις πολύ σημαντικές επιπτώσεις.\nΤο 2007 ήταν ένα σημαντικό έτος για την ανάπτυξη των μέσων αντιμετώπισης των φυσικών καταστροφών σε επίπεδο Ευρωπαϊκής Ένωσης. Όχι μόνο είχαμε τη μεγαλύτερη ενιαία κινητοποίηση του μηχανισμού πολιτικής προστασίας της Ευρωπαϊκής Ένωσης για την αντιμετώπιση των πυρκαγιών των ελληνικών δασών, αλλά θεσπίστηκαν επίσης δύο νέα νομοθετικά μέσα σχετικά με την πολιτική προστασία. Το χρηματοδοτικό μέσο πολιτικής προστασίας και η αναδιατύπωση του ευρωπαϊκού μηχανισμού πολιτικής προστασίας. Επί πλέον, όπως ανακοινώθηκε το Σεπτέμβριο, η Επιτροπή βάσει του ψηφίσματος του Ευρωπαϊκού Κοινοβουλίου σχετικά με τις πυρκαγιές των δασών και τις πλημμύρες, θα δρομολογήσει μια ειδική πρωτοβουλία με στόχο την ενίσχυση της ικανότητας αντίδρασης της Ευρωπαϊκής Ένωσης για την αντιμετώπιση καταστροφών.\nΗ ταχεία και αποτελεσματική ανταπόκριση σε καταστάσεις επείγουσας ανάγκης είναι, προφανώς, καίριας σημασίας. Ιδίως για κινδύνους όπως οι σεισμοί, οι οποίοι είναι πρακτικά αδύνατον να προβλεφθούν. Εν τούτοις, ακόμη και στις περιπτώσεις απρόβλεπτων γεγονότων η αποτελεσματική αντίδραση μπορεί και πρέπει να συμπληρώνεται με κατάλληλα μέτρα πρόληψης, συμπεριλαμβανομένης της έγκαιρης προειδοποίησης, έτσι ώστε να περιορίζονται οι δυνητικές ζημιές και να διευκολύνεται η αντιμετώπιση της κατάστασης.\nΓια τους λόγους αυτούς, η Επιτροπή θα αναπτύξει το 2008 μια πλήρη πρωτοβουλία για τη βελτίωση της πρόληψης των καταστροφών γενικά.\nΜαζί με την αντίδραση και την πρόληψη, η αποκατάσταση είναι ο τρίτος πυλώνας αντιμετώπισης των καταστροφών, όπως οι σεισμοί. Σ’ αυτό το πλαίσιο χαιρετίζω την ενθάρρυνση του Κοινοβουλίου προς το Συμβούλιο να προωθήσει την πρόταση για το Ταμείο Αλληλεγγύης.\nΤο χρηματοδοτικό μέσο πολιτικής προστασίας παρέχει ένα πολυετές χρηματοδοτικό πλαίσιο για τις δραστηριότητες πολιτικής προστασίας, συμπεριλαμβανομένων των ενεργειών για την αντιμετώπιση των σεισμών. Ο νέος κανονισμός σχεδόν διπλασίασε τους διαθέσιμους πόρους. Η Επιτροπή έχει επίσης ειδικά σχέδια για την αντιμετώπιση των θεμάτων που αφορούν τους σεισμούς και, χάρη στα κεφάλαια που διατέθηκαν από το Ευρωπαϊκό Κοινοβούλιο στον προϋπολογισμό της Ευρωπαϊκής Ένωσης το 2006, η Επιτροπή στηρίζει ήδη το σχέδιο STEP. Το σχέδιο αυτό υλοποιείται από μία σύμπραξη που περιλαμβάνει την Ιταλία, την Πορτογαλία και τη Γερμανία και αποσκοπεί στην ανάπτυξη μιας κινητής μονάδας αξιολόγησης και διοίκησης για την αντιμετώπιση των σεισμών. Η Επιτροπή συμμερίζεται την έκκληση του εισηγητή, κ. Βακάλη, για καλύτερο συντονισμό. Τα γεγονότα του περασμένου καλοκαιριού κατέδειξαν ότι, μολονότι η ανταπόκριση της πολιτικής προστασίας της Ευρωπαϊκής Ένωσης ήταν εντυπωσιακή, υπάρχουν ακόμη περιθώρια βελτίωσης. Με βάση τις συστάσεις της έκθεσης Μπαρνιέ, η Επιτροπή αναπτύσσει τώρα μονάδες πολιτικής προστασίας, οι οποίες είναι προκαθορισμένες και άμεσα κινητοποιήσιμες μονάδες εμπειρογνωμόνων, για θέματα αντιμετώπισης καταστροφών.\nΤέλος, ο εισηγητής, κ. Βακάλης, υπογραμμίζει τη σημασία της συνεργασίας με τρίτες χώρες. Ο μηχανισμός πολιτικής προστασίας επιτρέπει τη συνεργασία με τρίτες χώρες και το πρόγραμμα Euromed για την πρόληψη, τη μείωση και τη διαχείριση των φυσικών και των προκαλούμενων από τον άνθρωπο καταστροφών, είναι ένα άλλο καλό παράδειγμα συνεργασίας στον εν λόγω τομέα.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-415"}