{"speaker": "Vasile Dîncu,", "english": "Vasile Dîncu, on behalf of the PSE group . – (RO) Madam President, Mr. Rapporteur, dear colleagues, the report on the regional impact of earthquakes was not an easy undertaking, especially because it came as earthquakes do: very quickly and unexpectedly. For this reason, I would like to congratulate our colleague Mr. Vakalis for the way in which he managed to be a captain on this ship.\nSince earthquakes have no ideological connotations, we have had no clashes of opinions among groups. Our only mission was to find pragmatic formulas to fill a gap in legislation and to create efficient response mechanisms at a European level.\nI would like to say that, according to Mr. Vakalis’ initial intuition, during the research period for this report we discovered that, at the level of the European Union, we have serious gaps regarding earthquake protection.\nWe have no unitary mechanism for intervention in case of an earthquake. Hazard maps are lacking in many European countries and regions. We have no relevant national laws in many countries. We invest very little in research. We have no European research agenda in the field of seismic risk.\nSeismic risk protection in insurance policies, for instance, is lacking or is insignificant. We have no education campaign for the population, although we have a Eurocod 8, which contains instructions for earthquake protection. Nevertheless, it does not apply to urban planning regulations for new constructions.\nIn a word, we also proposed other things. Mr. Vakalis has mentioned some of them. Those of us who come from the Party of European Socialists reiterated the support for establishing a European civil protection force, inviting the Commission to make a proposal for this purpose. We proposed a European centralized instrument for preventing and managing earthquake crises. We insisted on advanced research and a programme financed at the European level.\nTo all this, Mr. Vakalis operated like a perfect catalyst, he prepared excellent syntheses for compromise amendments when we threatened to draw up a report the size of a dictionary. For this reason, I believe the report is a result of excellent team work and I congratulate Mr. Vakalis and all the colleagues who participated in this report.", "lang": "RO", "original": "Vasile Dîncu, în numele grupului PSE . – Doamnă preşedintă, domnule raportor, stimaţi colegi, raportul privind impactul regional al cutremurelor nu a fost o întreprindere uşoară, mai ales pentru că a venit aşa cum vin şi cutremurele: foarte repede şi pe neaşteptate. De aceea, ţin să-l felicit pe colegul Vakalis pentru modul în care a reuşit să fie căpitan pe această navă.\nCum cutremurele nu au conotaţii ideologice, nu am avut probleme de viziune între grupuri. Singura noastră misiune a fost aceea de a găsi formule pragmatice pentru a umple un gol de legislaţie şi de a crea mecanisme eficiente de reacţie la nivel european.\nAş vrea să spun că la intuiţiile iniţiale ale domnului Vakalis, în perioada de documentare pentru acest raport, am descoperit că, la nivelul Uniunii Europene, avem serioase lacune privind protecţia în ceea ce priveşte cutremurele.\nNu avem un mecanism unitar de intervenţie în caz de catastrofă seismică. Hărţile de risc lipsesc în multe ţări şi regiuni europene. Nu avem legislaţie naţională în multe ţări. Investim foarte puţin în cercetare. Nu avem o agendă de cercetare europeană în domeniul riscului seismic.\nProtecţia faţă de risc seismic în poliţele de asigurări, de exemplu, nu există, este insignifiantă sau chiar lipseşte. Nu avem campanie de educare a populaţiei, deşi avem un Eurocod 8 care conţine instrucţiuni privind protecţia faţă de cutremur. La construcţiile noi, acesta nu este aplicat în regulamentele de urbanism.\nÎn fine, am mai propus şi alte lucruri. Unele le-a spus domnul Vakalis. Ce-i care venim din partea Partidului Socialiştilor Europeni am reiterat sprijinul pentru înfiinţarea unei forţe europene de protecţie civilă, invitând Comisia să facă o propunere în acest sens. Am propus un instrument european centralizat de prevenire şi gestionare a crizelor legate de seisme. Am insistat pe cercetare avansată şi pe un program finanţat la nivel european.\nLa toate acestea, domnul Vakalis a funcţionat ca un catalizator perfect, a făcut excelente sinteze pentru amendamente de compromis atunci când noi ameninţam să facem un raport cât un dicţionar. De aceea, cred că raportul este o excelentă muncă de echipă şi-l felicit pe domnul Vakalis şi pe toţi colegii care au participat la acest raport.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-417"}