{"speaker": "Lambert van Nistelrooij,", "english": "Lambert van Nistelrooij, on behalf of the PPE-DE Group . – (NL) Madam President, Commissioner, I would first of all like to congratulate Mr Vakalis on his report. As a Greek, he has tackled a subject that also affects his own region and citizens. He completed his own-initiative report in a very short time and I give it my full support.\nI would very much like to look at disaster control and disaster prevention in a broader context, namely climate change. Rainfall, serious rainfall, floods, rising sea levels, etc. are going to become more and more prevalent.\nIn that respect, people naturally look to the European Union. From 31 October to 2 November I participated in a debate in the United Nations in New York with representatives of many continents and regions. They also look to Europe and ask us to do our best as regards prevention, prevention programmes and disaster prevention, and want us to bring our expertise into play.\nI think that we do indeed need to offer this, alongside innovation and solidarity, on a global scale. My country, the Netherlands, also partially lies below sea level and has special expertise that we can use in this area. I am therefore pleased that we can set a good example with the various funds in the European Union.\nI would like to reiterate my support for what was said in the debate with the Commission this morning: our Solidarity Fund must be more flexible. We have a very good Fund, a very good example, but the European Council still has reservations about it.\nFinally, Madam President, Mr Vakalis’ report has a specifically European dimension. Disasters are frequently multinational, they do not stop at borders, and I would thus call on the Commission to put forward initiatives with a view to protecting and supporting our citizens.", "lang": "NL", "original": "Lambert van Nistelrooij, namens de PPE-DE-Fractie. – (NL) Voorzitter, geachte commissaris, ik wil allereerst de heer Vakalis complimenteren met zijn verslag. Als Griek heeft hij, ook wat zijn eigen regio en de burgers daar betreft, de zaken ter hand genomen en ook op heel korte termijn zijn initiatiefverslag afgewerkt. Ik ondersteun het verslag van harte.\nIk wil vandaag bij deze gelegenheid de rampenbestrijding, de rampenpreventie toch graag in een iets bredere context zetten, namelijk die van de klimaatverandering. Regenval, ernstige regenval zelfs, overstromingen, zeespiegelstijging enz. enz. zullen steeds intensiever voorkomen.\nIn dat verband wordt ook nadrukkelijk naar de Europese Unie gekeken. Ik heb van 31 oktober tot 2 november in Nieuwe York deelgenomen aan een debat met allerlei vertegenwoordigers uit werelddelen en regio’s bij de Verenigde Naties. Wat daar blijkt, is dat ze ook naar ons kijken en zeggen: Europa, wilt u zich voor preventie, preventieprogramma’s en de voorkoming van rampen inzetten en uw expertise inbrengen?\nIk denk dat we inderdaad, ook op het gebied van innovatie en solidariteit, op wereldschaal het nodige te bieden hebben. Ook mijn land, Nederland, gelegen onder de zeespiegel, heeft op dat gebied een bijzondere expertise waarmee we duidelijk iets kunnen doen. Het is dus goed dat wij vanuit de diverse fondsen in de Europese Unie een goed voorbeeld geven.\nIk wil graag nog eens onderschrijven wat vanmorgen in het debat met de hele Commissie werd gezegd: dat juist ons Solidariteitsfonds ook moet worden geflexibiliseerd. We hebben een heel goed fonds, een heel goed voorbeeld, maar op dit punt is er toch nog steeds een blokkade bij de Europese Raad.\nTen slotte, Voorzitter, heeft dit initiatief van de heer Vakalis nadrukkelijk een Europese dimensie. Rampen zijn vaak grensoverschrijdend, ze houden niet op aan de grens en daarom wil ik de initiatieven die ook in de Commissie worden genomen om de burgers beter te beschermen, ondersteunen.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-416"}