{"speaker": "Nikolaos Vakalis (PPE-DE),", "english": "Nikolaos Vakalis (PPE-DE), rapporteur. – (EL) Madam President, Commissioner, ladies and gentlemen, I requested this report after I made the following discovery: although earthquakes in the 20th century have killed 1.5 million people worldwide and injured many more; although earthquakes are the second most deadly natural disaster in the world; and although in 2002-2007, earthquakes were the fourth most frequent natural disaster in the Member States and the candidate countries, we in the EU responded to the problem only occasionally and peripherally, and only in the context of other natural disasters.\nI now feel vindicated and satisfied that my report has been approved by the Committee on Regional Development and enjoys the support of all the political groups. The European Parliament’s message is clear: in future we, the EU, must not and cannot deal with the problem of earthquakes intermittently and peripherally; we must focus on it as a distinct, separate problem and examine all of its individual aspects and components.\nIn particular, the report asks the Commission to waste no time in preparing a communication containing an earthquake risk assessment and an examination of prevention, management, relief and restoration measures. In other words, the communication has to be equivalent to that on floods. The European Parliament expects the Commission to examine, at least within the scope of such a communication, a number of proposals contained in the report.\nFirstly, the adoption of earthquake protection measures should in future be an essential requirement for the funding of infrastructure from the Structural Funds, especially in view of the fact that earthquakes threaten the overall economic and social cohesion of the regions affected. Earthquakes are, above all, a threat to life and limb, infrastructure, employment, the environment, cultural heritage and tourism.\nSecondly, we should promote the construction of new buildings, as well as the conservation and upgrading of old buildings and structures, which include monuments that are not compliant with earthquake specifications.\nThirdly, the European Commission should ensure that more funds are allocated to public information and the training of professionals dealing with earthquakes.\nFourthly, a European strategy for earthquake research should be developed. Account should be taken of not only the social but also the economic benefits that such action entails.\nFifthly, a technical protocol should be drawn up on joint action by the EU in the event of serious seismic disasters, with particular emphasis on the crucial infrastructures of transport, energy, telecommunications and health.\nLastly, the Barnier proposal should be revived. There should also be a follow-up to the Sarkozy-Karamanlis proposal for a European civil protection force, through a legislative – I stress the word, legislative – proposal by the Commission.\nMadam President, Commissioner, the report to be approved tomorrow by this Parliament makes specific proposals. We – both the Commission and the Member States – wish to respond to them immediately and take action in accordance with each party’s responsibilities.\nLet me conclude by thanking the shadow rapporteurs for their excellent cooperation, and also my fellow Members in all political groups who have improved my original proposal through their interventions and amendments.", "lang": "EL", "original": "Νικόλαος Βακάλης (PPE-DE), Εισηγητής. – Κυρία Πρόεδρε, κύριε Επίτροπε, κυρίες και κύριοι συνάδελφοι, ζήτησα αυτήν την έκθεση όταν διαπίστωσα ότι, παρά το γεγονός ότι τον 20ό αιώνα οι σεισμοί προκάλεσαν παγκοσμίως 1,5 εκατομμύριο θανάτους και πολλούς περισσότερους τραυματισμούς, παρά το γεγονός ότι οι σεισμοί είναι παγκοσμίως η δεύτερη πιο θανατηφόρα φυσική καταστροφή, και τέλος, παρά το γεγονός ότι για την περίοδο 2002-2007 στα κράτη μέλη και τις υποψήφιες χώρες ήταν η τέταρτη πιο συχνή φυσική καταστροφή, στην Ευρωπαϊκή Ένωση αντιμετωπίζαμε το φαινόμενο του σεισμού περιπτωσιακά και περιφερειακά και μόνο στα πλαίσια των λοιπών φυσικών καταστροφών.\nΝοιώθω σήμερα δικαιωμένος και ικανοποιημένος από το γεγονός ότι η έκθεσή μου εγκρίθηκε στην Επιτροπή Περιφερειακής Ανάπτυξης με την υποστήριξη όλων των πολιτικών ομάδων. Το μήνυμα που στέλνει το Ευρωπαϊκό Κοινοβούλιο είναι σαφές. Στο εξής, ως Ευρωπαϊκή Ένωση, δεν πρέπει και δεν μπορούμε να αντιμετωπίζουμε το φαινόμενο του σεισμού σποραδικά και περιφερειακά. Οφείλουμε να εστιάσουμε σε αυτό μεμονωμένα και αυτοτελώς και να εξετάσουμε όλες τις επί μέρους πτυχές και συνιστώσες.\nΕιδικότερα η έκθεση ζητεί από την Επιτροπή να εκπονήσει άμεσα σχετική ανακοίνωση με την αξιολόγηση των κινδύνων από τους σεισμούς, στην οποίαν να εξετάζει την πρόληψη, διαχείριση και τα μέτρα αντιμετώπισης και αποκατάστασης. Να εκπονήσει, δηλαδή, μια ανακοίνωση αντίστοιχη με εκείνη για τις πλημμύρες. Το Ευρωπαϊκό Κοινοβούλιο αναμένει από την Επιτροπή να εξετάσει στα πλαίσια μιας τέτοιας ανακοίνωσης και όχι μόνον μια σειρά προτάσεων που περιλαμβάνει η έκθεση, όπως:\nΠρώτον, να αποτελέσει στο μέλλον η λήψη μέτρων αντισεισμικής προστασίας απαραίτητη προϋπόθεση για τη χρηματοδότηση υποδομών από τα διαρθρωτικά ταμεία. Λαμβανομένου μάλιστα υπόψη ότι ο σεισμός απειλεί το σύνολο της οικονομικής και κοινωνικής συνοχής των περιφερειών που αυτός πλήττει. Πλήττει δε πρωτίστως την ίδια τη ζωή και την ακεραιότητα των πολιτών, πλήττει τις υποδομές, την απασχόληση, το περιβάλλον, την πολιτισμική κληρονομιά, τον τουρισμό.\nΔεύτερον, να προωθήσουμε εξ ίσου με τις νέες κατασκευές την προστασία και αναβάθμιση των παλαιών κτηρίων και κατασκευών, συμπεριλαμβανομένων και των μνημείων μας, που δεν πληρούν αντισεισμικές προδιαγραφές.\nΤρίτον, να φροντίσει η Ευρωπαϊκή Επιτροπή για περισσότερα κονδύλια για την ενημέρωση του κοινού και την κατάρτιση των επαγγελματιών εκείνων που σχετίζονται με την αντιμετώπιση των σεισμών.\nΤέταρτον, να δημιουργήσουν μια ευρωπαϊκή στρατηγική έρευνας για τους σεισμούς αναλογιζόμενοι όχι μόνον τα κοινωνικά, αλλά και τα οικονομικά οφέλη που αυτή η δράση συνεπάγεται.\nΠέμπτον, να συνταχθεί ένα τεχνικό πρωτόκολλο κοινής δράσης της Ευρωπαϊκής Ένωσης, σε περίπτωση μεγάλων καταστροφών από σεισμούς, με ιδιαίτερη έμφαση στις κρίσιμες υποδομές μεταφορών, ενέργειας, τηλεπικοινωνιών και υγείας.\nΚαι τέλος, να ζωντανέψει ξανά η πρόταση Μπαρνιέ και να δει συνέχεια η πρόταση Σαρκοζί-Καραμανλή για μια ευρωπαϊκή δύναμη πολιτικής προστασίας μέσα από μια νομοθετική – υπογραμμίζω τη λέξη νομοθετική πρόταση της Επιτροπής.\nΚύριε Πρόεδρε, κύριε Επίτροπε, η έκθεση που θα εγκρίνει αύριο το Κοινοβούλιο αυτό, κάνει συγκεκριμένες προτάσεις και θέλουμε, τόσο η Επιτροπή όσο και τα κράτη μέλη, να ανταποκριθούν άμεσα και να αναλάβουν δράση στο μέρος της ευθύνης που αναλογεί στον καθένα.\nΤελειώνοντας, θέλω να ευχαριστήσω τους σκιώδεις εισηγητές για την εξαίρετη συνεργασία, καθώς και τους συναδέλφους όλων των πολιτικών ομάδων που με τις παρεμβάσεις τους και τις τροπολογίες τους βελτίωσαν την αρχική μου πρόταση.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-414"}