{"speaker": "Margie Sudre (PPE-DE),", "english": "Margie Sudre (PPE-DE), in writing . – (FR) Tectonic movements are manifested not only by earthquakes but also by volcanic eruptions. In addition, the effects of these natural hazards can be aggravated, notably by land movements and tsunamis.\nThe European Union’s outermost regions, which often suffer this type of disaster, have developed key experience in observing, preventing and responding to these phenomena.\nI hope that the Commission and the Member States encourage the setting-up of centres of excellence in scientific, technological and architectural innovation in the regions affected by these natural hazards, notably the outermost regions.\nThe dual objective of these structures would be to ensure public safety and to enable sustainable land development, through interregional cooperation and the networking of research establishments, SMEs and local authorities in the regions concerned.\nI would like to thank the rapporteur for having approved my amendments to this end and I reassure him that I fully support his renewed request to the Commission to publish as soon as possible an ambitious proposal for a genuine European civil protection force.", "lang": "FR", "original": "Margie Sudre (PPE-DE), par écrit . – (FR) Les mouvements tectoniques se manifestent non seulement par des tremblements de terre, mais également par des éruptions volcaniques. En outre, les effets de ces aléas naturels peuvent être aggravés, notamment par des mouvements de terrain et des tsunamis.\nLes régions ultrapériphériques de l'Union européenne (RUP), qui sont très régulièrement victimes de ce type de catastrophes, ont développé une expérience déterminante en termes d'observation des phénomènes, de prévention et de réaction.\nJe souhaite que la Commission et les Etats membres encouragent la création de pôles d'excellence en matière d'innovation, tant sur les plans scientifique, technologique qu'architectural, dans les régions concernées par ces aléas naturels, et tout particulièrement dans les RUP.\nLe double objectif de ces structures serait de garantir la sécurité des populations et de permettre un développement durable des territoires, par le biais de la coopération interrégionale et de la mise en réseau des établissements de recherche, des PME et des collectivités locales de ces régions.\nJe remercie le rapporteur d'avoir approuvé mes amendements à ce propos, et je tiens à lui garantir mon soutien total dans sa nouvelle demande à la Commission de publier rapidement une proposition ambitieuse visant à la création d'une véritable force européenne de protection civile.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-429"}