{"speaker": "Wolfgang Bulfon (PSE). –", "english": "Wolfgang Bulfon (PSE). – (DE) Mr President, the earthquake in Friaul 30 years ago killed more than 3 000 people and is something which I still remember very vividly. The images of the destruction, caused within a matter of seconds, and the race against time to free the injured from the rubble are something I will never forget. It is therefore especially welcome that the European Parliament is dealing with this important issue. Without the unstinting commitment of rescue workers – including volunteers from neighbouring countries – this type of earthquake disaster is almost impossible to cope with, for only swift assistance is helpful.\nDespite that fact, there is still very little cooperation in the EU on research regarding earthquake risks and no common mechanism at European level for crisis intervention. Binding rules for cross-border cooperation are needed and the cooperation with emergency relief organisations must be stepped up. I welcome the proposal to incorporate Eurocode 8 instructions in the planning regulations of vulnerable countries. In most European countries at present there is no legal basis for the assessment of major building structures, but it is those public buildings of strategic importance for civil protection and other critical infrastructures which, in the event of a disaster, must remain undamaged and operational and which require special protection. The assessment of important buildings must therefore be incorporated as a key element in the regional programmes.\nFinally, may I take this opportunity to pay tribute to the reconstruction that has been carried out by the people affected by these disasters. They are a good example of how, through their own efforts, there is hope of a better future even after total destruction. I would therefore like to thank the rapporteur sincerely for his work.", "lang": "DE", "original": "Wolfgang Bulfon (PSE). - Herr Präsident! Das Erdbeben in Friaul vor dreißig Jahren, bei welchem über 3000 Menschen zu Tode kamen, ist mir heute noch gut in Erinnerung. Die Bilder der binnen weniger Sekunden angerichteten Zerstörung sowie den Wettlauf gegen die Zeit, um Verletzte aus den Trümmern zu befreien, werde ich nie vergessen. Daher ist es besonders zu begrüßen, dass sich das Europäische Parlament mit diesem wichtigen Thema befasst. Ohne den unermüdlichen Einsatz von Hilfskräften — zu denen auch Freiwillige aus den Nachbarländern gehören — ist eine solche Erdbebenkatastrophe kaum zu bewältigen, denn nur schnelle Hilfe hilft.\nTrotzdem gibt es in der EU bisher kaum Zusammenarbeit bei der Erforschung von Erdbebenrisiken und keinen einheitlichen Mechanismus für die Krisenintervention. Verbindliche Regeln für grenzüberschreitende Kooperationen sind notwendig, und die Zusammenarbeit mit Erste-Hilfe-Organisationen ist zu verstärken. Ich halte es für begrüßenswert, dass die Normen zum Eurocode 8 in die städtebaulichen Vorschriften von gefährdeten Ländern einfließen sollen. Derzeit gibt es in den meisten europäischen Ländern keine gesetzliche Basis für die Bewertung von wichtigen Gebäudestrukturen, doch gerade jene Gebäude, welche im Ernstfall unbeschädigt und betriebsfähig bleiben müssen, sollten besonderen Schutz genießen. Die Bewertung wichtiger Gebäude ist als Schlüsselpunkt in die Regionalprogramme aufzunehmen.\nAbschließend möchte ich die Gelegenheit nutzen, um meinen Respekt für den Wiederaufbau, welche die Menschen durchgeführt haben, auszudrücken. Sie sind ein Beispiel dafür, dass auch bei totaler Zerstörung die Hoffnung auf eine bessere Zukunft aus eigener Kraft besteht. Dem Berichterstatter ist deshalb für seine Arbeit ausdrücklich zu danken.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-424"}