{"speaker": "Diamanto Manolakou,", "english": "Diamanto Manolakou, on behalf of the GUE/NGL Group. – (EL) Mr President, earthquakes are inevitable, but protective shielding measures can be taken to minimise death and destruction and to allow people to enjoy greater safety.\nThe rapporteur proposes a number of valid measures, which I shall not reiterate. However, I must in addition emphasise the need for pre-earthquake inspection and the reinforcement of structures where there is a problem, in both public and private buildings such as factories, colleges, recreation centres: I mean places where people gather in large numbers. At the same time, we must protect and extend open spaces to accommodate the population after a catastrophic earthquake because the profitability of land has encouraged building development.\nAs regards new construction, the quality of materials and the reliability of builders’ must be verified, as human lives are sometimes disregarded in the interests of greater profit, as we know from earthquakes in Greece. Special protection measures must first be applied in areas of higher seismic risk. These are essentially densely built-up areas that are deprived socially, economically and in terms of housing.\nIt is right that there should be Community aid for restoration. This is the people’s money. The government will also have to adhere to procedures adapted to the soil and housing conditions of the area in order to provide the greatest possible earthquake protection and improvement of residential buildings.", "lang": "EL", "original": "Διαμάντω Μανωλάκου, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, οι σεισμοί δεν αποφεύγονται, μπορούν όμως να παρθούν μέτρα θωράκισης, ώστε οι καταστροφές και οι θάνατοι να ελαχιστοποιούνται. Έτσι, είναι δυνατόν να υπάρχει ασφάλεια για τους λαούς.\nΟ εισηγητής προτείνει αρκετά σωστά μέτρα, δεν θα τα επαναλάβω. Ωστόσο, θα ήθελα να επισημάνω πρόσθετα, την ανάγκη προσεισμικού ελέγχου και ενίσχυσης των κατασκευών που έχουν πρόβλημα, όχι μόνο σε δημόσια αλλά και ιδιωτικά κτίρια, όπως εργοστάσια, φροντιστήρια, κέντρα διασκέδασης, δηλαδή χώρους μαζικής συνάθροισης. Ταυτόχρονα χρειάζεται προστασία και ανάπτυξη ελεύθερων χώρων για μετακίνηση πληθυσμού μετά από έναν καταστροφικό σεισμό, διότι η κερδοφορία της γης ενίσχυσε την τσιμεντοποίηση.\nΣε ότι αφορά τις νέες κατασκευές, ο έλεγχος της ποιότητας των υλικών αλλά και της αξιοπιστίας των κατασκευαστών, είναι αναγκαίος διότι μερικές φορές για το μεγαλύτερο κέρδος δεν υπολογίζουν ανθρώπινες ζωές κι αυτό το γνωρίσαμε σε σεισμούς στην Ελλάδα. Τα αντισεισμικά μέτρα προστασίας πρέπει να ξεκινούν από περιοχές με υψηλότερο σεισμικό κίνδυνο. Ουσιαστικά είναι οι πυκνοκατοικημένες και κοινωνικά, οικονομικά και οικιστικά, υποβαθμισμένες περιοχές.\nΣε ότι αφορά την αποκατάσταση, είναι σωστό να υπάρχει κοινοτική ενίσχυση. Είναι λεφτά των λαών, αλλά επίσης και κρατική μέριμνα, με πρότυπα τα οποία θα είναι προσαρμοσμένα στις εδαφικές και οικιστικές συνθήκες της περιοχής, ώστε να παρέχουν τη μέγιστη δυνατή αντισεισμική ασφάλεια και αναβάθμιση των κατοικιών.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-421"}