{"speaker": "Ljudmila Novak (PPE-DE). –", "english": "Ljudmila Novak (PPE-DE). – (SL) They say that a friend in need is a friend indeed. A region where a powerful or even catastrophic earthquake has occurred naturally requires rapid and effective European Union assistance, particularly where the country concerned is itself unable to provide such assistance in full.\nIn view of the frequency of earthquakes in Europe, the number of victims and the material damage involved, it is highly unlikely that resources from a solidarity fund to assist the victims of earthquakes would be used only once. The catastrophic fire in Greece demonstrated that the European Union is not sufficiently well organised to deal with such disasters.\nI agree with the proposal that we should invest greater resources in research into improved seismic risk monitoring, and funds for that purpose have already been provided in the Seventh Framework Programme for Research. It is also prudent to cooperate with countries which already have extensive knowledge and experience in this field.\nA strategic plan for dealing with earthquakes, rapid response, coordinated rescue and cross-border assistance can save a large number of human lives. Naturally, advanced measures can also prevent many problems. Who could imagine Brussels without the Grand Place, Paris without the Eiffel Tower, or London without Buckingham Palace? Every country and region has its jewels and cultural heritage which it must protect as much as possible against earthquakes. Standards for earthquake-proof building must also be complied with consistently, in particular in areas with a high level of seismic activity.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). - Pravijo, da prijatelja spoznaš v nesreči. Regija, kjer je prišlo do močnega ali celo katastrofalnega potresa, pa zagotovo potrebuje hitro in učinkovito pomoč Evropske unije, še posebej takrat, ko je država sama ne more zagotoviti v polni meri.\nGlede na pogostost potresov v Evropi, število žrtev in materialno škodo je naravnost neverjetno, da so se samo enkrat uporabila sredstva iz solidarnostnega sklada za pomoč žrtvam potresa. Že ob katastrofalnem požaru v Grčiji se je pokazalo, da Evropska unija za takšne katastrofe ni dovolj dobro organizirana.\nStrinjam se s predlogom, da moramo vlagati več sredstev v raziskave za boljše spremljanje potresne nevarnosti in so za ta namen že zagotovljena sredstva v sedmem okvirnem raziskovalnem programu. Pametno pa je sodelovati tudi z državami, ki imajo na tem področju že sedaj veliko znanja in izkušenj.\nStrateški načrt ravnanja ob primeru potresov, hitro ukrepanje, usklajeno reševanje in čezmejna pomoč lahko rešijo mnoga človeška življenja. Seveda pa tudi predhodni ukrepi lahko marsikaj preprečijo. Kdo si lahko predstavlja Bruselj brez Grand Placea ali Pariz brez Eifflovega stolpa ali London brez kraljeve palače? Vsaka država in regija ima svoje bisere, kulturne dediščine, ki jih mora zaščititi v največji možni meri pred potresi. Prav tako pa je potrebno dosledno upoštevati standarde za potresno varno gradnjo, še posebej na območjih z visoko stopnjo potresne aktivnosti.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-426"}