{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Mr President, once again I should like to thank all the speakers in tonight’s debate for their extremely positive contributions.\nThe Commission supports the approval of the report on the regional impact of earthquakes. Citizens expect the Member States and institutional bodies to act effectively and in a spirit of solidarity when faced with disasters. The prevention of environmental damage and damage caused by human activity entails the strengthening and development of civil protection resources and capabilities at local, national and European level. The Commission is confident that Parliament will continue to endorse and support this aim in the future.\nLastly, let me remind you, ladies and gentlemen, that on 22 and 23 November, the Commission is holding its second civil protection forum in Brussels. The forum will be attended by approximately 500 participants who work in the field of civil protection or have an interest in it. It will enable participants to exchange ideas and will give them a chance to meet others who share their interest in civil protection and who work in the same field. I therefore call on my fellow Members to take part in the forum and meet the civil protection community.\nOnce again let me congratulate the rapporteur, Mr Vakalis, on his excellent report.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κύριε Πρόεδρε, θα ήθελα και πάλι να ευχαριστήσω όλους τους ομιλητές στην αποψινή συζήτηση για τις εξαιρετικά θετικές παρεμβάσεις τους.\nΗ Επιτροπή στηρίζει την έγκριση της έκθεσης σχετικά με τον περιφερειακό αντίκτυπο των σεισμών. Οι πολίτες περιμένουν από τα κράτη μέλη και τα θεσμικά όργανα να δρουν αποτελεσματικά και με πνεύμα αλληλεγγύης όταν αντιμετωπίζουν καταστροφές. Η πρόληψη των περιβαλλοντικών ζημιών και των ζημιών που προκαλούνται από τους ανθρώπους, συνεπάγεται την ενίσχυση και την ανάπτυξη των πόρων και των ικανοτήτων πολιτικής προστασίας σε τοπικό, εθνικό και ευρωπαϊκό επίπεδο. Η Επιτροπή είναι πεπεισμένη ότι το Κοινοβούλιο θα εξακολουθήσει να συμμερίζεται και να στηρίζει αυτό το στόχο στο μέλλον.\nΤέλος, θα ήθελα να υπενθυμίσω στις κυρίες και στους κυρίους βουλευτές, ότι, στις 22 και 23 Νοεμβρίου, η Επιτροπή θα πραγματοποιήσει το δεύτερο φόρουμ πολιτικής προστασίας στις Βρυξέλλες. Το φόρουμ θα συγκεντρώσει περίπου 500 συμμετέχοντες, οι οποίοι ασχολούνται με την πολιτική προστασία ή ενδιαφέρονται γι’ αυτήν. Θα προσφέρει στους συμμετέχοντες τη δυνατότητα για την ανταλλαγή ιδεών και την ευκαιρία να συναντήσουν άλλα άτομα με το ίδιο ενδιαφέρον για την πολιτική προστασία και με την ίδια απασχόληση. Καλώ λοιπόν τις κυρίες και τους κυρίους βουλευτές να συμμετάσχουν στο φόρουμ και να συναντήσουν την κοινότητα της πολιτικής προστασίας.\nΚαι πάλι θέλω να συγχαρώ τον εισηγητή, κ. Βακάλη, για την εξαιρετική έκθεσή του.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-427"}