{"speaker": "Georgios Georgiou,", "english": "Georgios Georgiou, on behalf of the IND/DEM Group. – (EL) Mr President, I would like to congratulate my fellow Member, Mr Vakalis, and thank the Commissioner, Mr Dimas, for the hope he is giving us for the future.\nYou can escape from fire, Mr President, and if you can swim, you can get away from floods. In an earthquake, you can only hope to have God on your side. Since this concerns our metaphysical aims and hopes, it would be good to have the EU on our side. Sometimes, unfortunately, we do not, because we have seen the Solidarity Fund activated for only one earthquake incident, whereas in cases of flood and fire, it showed great willingness. We understand, of course, that according to regulations, the damage should exceed 3 billion, but the houses that fall are not those of Onassis or Bill Gates; they are the homes of the poor. We can therefore bypass the regulations. Since the Mediterranean region has often suffered intolerable ordeals verging on unfair physical punishment, we are calling, if possible, for the activation of the Structural Development Fund, the Solidarity Fund (provided its strict rules can be moderated), the European Regional Development Fund and also the Civil Protection Fund. This will permit the funding of vital research programmes and also allow the repair of damage, wherever this can humanly and fairly be achieved.", "lang": "EL", "original": "Γεώργιος Γεωργίου, εξ ονόματος της Ομάδας IND/DEM . – Κύριε Πρόεδρε, συγχαρητήρια στο συνάδελφο κ. Βακάλη, και ευχαριστίες στον Επίτροπο, κ. Δήμα, για τις ελπίδες που μας επιτρέπει να έχουμε για το μέλλον.\nΚαι από την πυρκαγιά, κύριε Πρόεδρε, δύνασαι να δραπετεύσεις και από την πλημμύρα, εάν ξέρεις να κολυμπήσεις, μπορείς να γλιτώσεις. Στο σεισμό πρέπει να έχεις το Θεό μαζί σου. Και επειδή αυτό εμπίπτει στις μεταφυσικές μας επιδιώξεις και ελπίδες, καλό θα ήταν να έχουμε μαζί μας την Ευρωπαϊκή Ένωση, την οποία μερικές φορές, ατυχώς, δεν την έχουμε, διότι είδαμε πως το Ταμείο Αλληλεγγύης μόνο σε μία περίπτωση σεισμών ενεργοποιήθηκε, ενώ σε άλλες περιπτώσεις πλημμυρών και πυρκαγιών επέδειξε μεγάλη προθυμία. Αντιλαμβανόμεθα ότι οι περιορισμοί προβλέπουν πως οι ζημίες πρέπει να υπερβαίνουν τα 3 δισεκατομμύρια, ναι, αλλά τα σπίτια που πέφτουν δεν είναι του Ωνάση ή του κυρίου Γκεϊτς, είναι σπίτια φτωχών ανθρώπων. Επομένως μπορούμε να τους παρακάμψουμε και –επειδή η Μεσογειακή ζώνη έχει πλειστάκις υποστεί αφόρητη δοκιμασία η οποία εγγίζει μια άδικη φυσική τιμωρία– ζητούμε την ενεργοποίηση, εάν είναι δυνατόν, του ταμείου διαρθρωτικής ανάπτυξης, του ταμείου αλληλεγγύης εάν μπορεί να μετριάσει την αυστηρότητά του, του ευρωπαϊκού ταμείου περιφερειακής ανάπτυξης αλλά και της προστασίας του πολίτη, ώστε να χρηματοδοτηθούν προγράμματα ερεύνης, που είναι απολύτως αναγκαία, αλλά και να υπάρξει αποκατάσταση ζημιών όπου είναι ανθρωπίνως και δυνατόν, αλλά και δικαίως να επιτευχθούν.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-422"}