{"speaker": "Rolf Berend (PPE-DE). –", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, this excellent report by our colleague Mr Vakalis links in seamlessly to the three reports on natural disasters adopted by Parliament last year and is an important addition to them, for these previous reports did not deal with the issue of earthquakes. We know, however, that many countries and regions – especially in southern Europe and the Mediterranean region — have a high risk of earthquakes. I therefore endorse the rapporteur's call for the Commission to draw up a communication evaluating the hazards posed by earthquakes and proposing the counter- and follow-up measures necessary to address them, as it recently did in the case of floods.\nThe question of financing is key, of course, and as the rapporteur on the Solidarity Fund, I cannot understand why the Council is still dragging its feet on – indeed, has in effect shelved – the adaptation of the Solidarity Fund, which this House has endorsed. Immediate action is required here to ensure that this solidarity and funding instrument is available in future so that the damage caused by natural disasters, including earthquakes, can be remedied quickly, efficiently and flexibly. Without this flexibility, particularly in terms of the timetables and measures for funding, it has been shown in the past that the needs of earthquake victims have been virtually ignored.\nWe must consider – as the previous speaker has said – that the Solidarity Fund that is currently still in place has only been used once in relation to earthquake damage. However, earthquakes are just as much natural disasters as floods, forest fires and storms. There are other forms of financing, in addition to direct funding, which should be used as well, however, such as regional state subsidies or loans from the European Investment Fund. This is the only way to ensure that appropriate resources are available to tackle earthquakes. The report makes a good contribution to this process.", "lang": "DE", "original": "Rolf Berend (PPE-DE). - Herr Präsident, Herr Kommissar, verehrte Kolleginnen und Kollegen! Der ausgezeichnete Bericht unseres Kollegen Vakalis reiht sich nahtlos ein in die Reihe der im vorigen Jahr im Parlament angenommenen drei Berichte über Naturkatastrophen und ist dabei eine wichtige Ergänzung, da diese vorhergehenden Berichte nicht auf Erdbeben eingegangen sind. Doch wir wissen, dass viele Länder und Regionen — und besonders im südlichen Europa und im Mittelmeerraum — ein hohes Erdbebenrisiko haben. Daher pflichte ich dem Berichterstatter bei, der die Europäische Kommission auffordert, in einer Mitteilung die Erdbebengefahren zu evaluieren und notwendige Gegen- und Folgemaßnahmen vorzuschlagen, analog zu jenen für Flutkatastrophen.\nDie Finanzierungsfrage ist dabei natürlich grundlegend. Und daher ist es für mich als Berichterstatter des Solidaritätsfonds nicht nachvollziehbar, dass der Rat die von uns verabschiedete Anpassung des Solidaritätsfonds nach wie vor verzögert, ja auf Eis gelegt hat. Das muss umgehend geändert werden, damit sichergestellt ist, dass dieses Solidaritäts- und Finanzierungsinstrument künftig bereitsteht, um Schäden von Naturkatastrophen, einschließlich Erdbeben, effizient, flexibel und rasch zu beheben. Denn bei Fehlen einer solchen Flexibilität, besonders hinsichtlich der Fristen und Maßnahmen für die Finanzierung, hat sich in der Vergangenheit gezeigt, dass die Bedürfnisse der Erdbebenopfer quasi ignoriert wurden.\nMan muss bedenken — mein Vorredner sagte es schon —, dass dieser derzeit noch gültige Solidaritätsfonds nur ein einziges Mal für Erdbebenschäden herangezogen wurde. Dabei sind diese doch ebenso Naturkatastrophen wie Überschwemmungen, Waldbrände und Stürme. Aber auch andere, über Direkthilfen hinausgehende Finanzierungsformen sollten zur Förderung herangezogen werden, beispielsweise regionale staatliche Subventionen oder Kredite der Europäischen Investitionsbank. Nur auf diese Weise wird es möglich sein, ein angemessenes Mittel sicherzustellen, mit dem das Phänomen Erdbeben angegangen werden kann. Der Bericht leistet dazu einen guten Beitrag.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-423"}