{"speaker": "Oldřich Vlasák (PPE-DE). –", "english": "Oldřich Vlasák (PPE-DE). – (CS) Ladies and gentlemen, I would like to begin by recalling Johann Wolfgang von Goethe’s words that there is no point arguing with an earthquake. Although 150 years old, these words still hold true today. As described in the report by Mr Vakalis, we must learn to live with earthquakes and be completely prepared for them. I would like to commend the rapporteur for his laying down practical instructions and showing us the way forward.\nThere is no doubt that an earthquake is a destructive phenomenon. According to estimates by geo-physicians and historians, since the dawn of civilisation earthquakes have claimed the lives of 150 million people. Fully half of the human population today live in areas with seismic activity. In Europe, earthquakes might not always have catastrophic consequences; however, we still need to be protected from them. An earthquake reaching just 5 on the Richter scale can be dangerous in that it causes loose objects to fall, roofing to cave in, buildings to be negatively affected and gas and water services to be damaged.\nI personally believe that the steps taken recently to eliminate the negative impact of earthquakes are the correct ones. They include: introduction of a single emergency phone number; construction of integrated emergency systems; promotion of international cooperation; and exchange of information between rescue forces. We need to follow up on these steps by continuously strengthening the cooperation of rescue forces in neighbouring regions and countries, improving the qualifications and skills of civil protection experts, ensuring widespread use of information technologies and promoting training for, and simulation of, possible disasters.\nWe should not aim for the impossible, for example setting up common bodies or harmonising legislation. Rather we should focus on the flaws in the existing system. Last but not least, we need to realise that earthquakes are just one form of natural disasters, like floods, fires or drought, and that the problem of natural disasters should be dealt with as a whole.", "lang": "CS", "original": "Oldřich Vlasák (PPE-DE). – Vážené dámy, vážení pánové, dovolte mi začít citátem, který před více než 150 lety napsal Johann Wolfgang von Goethe a který platí dodnes: „Se zemětřesením se nedá hádat.“ Jak však vystihuje zpráva pana poslance Vakalise, se zemětřeseními se musíme naučit žít a dokonale se na ně připravit. Za to, že tato zpráva přináší konkrétní návody a ukazuje cestu, kterou bychom se měli vydat, bych chtěl svého kolegu ocenit.\nO tom, že je zemětřesení ničivým fenoménem, není sporu. Podle odhadů geofyziků a historiků od počátku civilizace zahynulo na následky zemětřesení na 150 milionů lidí a celá polovina lidstva žije dnes v seismicky aktivních oblastech. V Evropě zemětřesení nemá vždy katastrofický charakter, ale přesto je na ochranu před ním potřeba pamatovat. Už síla zemětřesení nad 5 stupňů Richterovy stupnice totiž může být nebezpečná, protože při něm padají uvolněné předměty, létají tašky ze střech, dochází k poruše tektoniky budov, jsou porušeny rozvody plynu a elektřiny.\nOsobně jsem přesvědčen, že kroky, které jsme v minulém období v oblasti eliminace negativních dopadů zemětřesení učinili, jsou správné. Zavedení společného čísla tísňového volání, budování integrovaných záchranných systémů, podpora mezinárodní spolupráce a výměny informací záchranných složek, to jsou všechno kroky pozitivní. Na tyto kroky je třeba navázat a neustále posilovat zvláště spolupráci mezi sousedícími regiony a státy v oblasti záchranné služby, zlepšit kvalifikaci a schopnosti odborníků zabývajících se civilní ochranou, masově využívat možnosti informačních technologií či podpořit pořádání cvičení a simulací možných katastrof.\nNeměli bychom si ale vytyčovat nereálné cíle, budovat společné orgány či harmonizovat legislativu, ale spíše se zaměřit na základní nedostatky stávajícího systému. V neposlední řadě si musíme uvědomit, že zemětřesení jsou jedním z typů přírodních katastrof jako povodně, požáry či vyčerpávající vlna sucha. Na problematiku přírodních katastrof bychom proto měli nahlížet komplexně.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-425"}