{"speaker": "Sebastiano (Nello) Musumeci,", "english": "Sebastiano (Nello) Musumeci, on behalf of the UEN Group . – (IT) Mr President, Commissioner, ladies and gentlemen, I believe that the motion for a resolution on the regional impact of earthquakes addresses for the first time, in a logical and coherent fashion, the issue of seismic vulnerability in parts of the Union and consequently the remit of civil protection services. I therefore say to the rapporteur: praise where praise is due!\nI am fascinated by, and directly involved in, this matter, living as I do in the European region at greatest risk of seismic and volcanic activity: Sicily, at the foot of Mount Etna. I had the honour of serving as the Italian Government's commissioner for emergencies recently during a serious eruption of that volcano. I am therefore familiar with the problem at close quarters, and I also know how behind the times Italy is when it comes to risk forecasting and prevention, and not just seismic risk of course.\nEurope, too, lags a long way behind on this front, however. I have, for example, been calling on Parliament and the Commission for years to establish a European Civil Protection Agency responsible for coordinating the Member States' emergency management services and drawing up a uniform policy on prevention, forecasting and training for staff and volunteers.\nToday's resolution appears to go in that direction at long last. If the truth be told, the European Union as a whole still lacks a culture of civil protection, which often remains nothing more than the subject of round tables and electoral promises, even though what is at stake is the right of each and every one of us to safety. Before asking local actors, provinces, municipalities and regions for concrete examples, Europe should demonstrate that it wishes to turn the page at last, and I believe that this resolution could constitute the first proper step in that direction.", "lang": "IT", "original": "Sebastiano (Nello) Musumeci, a nome del gruppo UEN . – Signor Presidente, signor Commissario, onorevoli colleghi, la proposta di risoluzione sull’impatto regionale dei terremoti, credo affronti per la prima volta, in maniera così organica e articolata, il tema della vulnerabilità sismica dei territori dell’Unione e di conseguenza le competenze della protezione civile. Al relatore, quindi, onore al merito!\nLa questione mi appassiona e mi coinvolge vivendo io nella regione europea a più alto rischio sismico e vulcanico, la Sicilia, ai piedi dell’Etna. Ho avuto l’onore di essere stato commissario del governo italiano per l’emergenza durante una recente drammatica eruzione di quel vulcano. Conosco quindi da vicino la problematica e conosco anche il ritardo accumulato negli anni, in Italia, nelle politiche di previsione e di prevenzione del rischio, non solo di quello sismico naturalmente.\nMa anche l’Europa è in forte drammatico ritardo su questo fronte. Da anni, per esempio, chiedo al Parlamento e alla Commissione di dare vita ad un’Agenzia europea di protezione civile con il compito di coordinare le interforze degli Stati membri nella gestione delle emergenze, ma anche con il compito di predisporre un’omogenea politica di prevenzione, di previsione e di formazione degli addetti e del volontariato.\nFinalmente l’odierna risoluzione pare muoversi questa direzione. Manca ancora, diciamoci la verità, manca ancora complessivamente nell’Unione europea una cultura della protezione civile che spesso resta solo tema di tavole rotonde e di impegni elettorali, eppure si tratta del diritto alla sicurezza di ognuno di noi. Prima di pretendere esempi concreti dagli attori locali, province, comuni e regioni, l’Europa mostri di voler finalmente cambiare pagina e questa risoluzione credo possa rappresentare il primo concreto passo verso quella direzione.", "agenda_item": "The regional impact of earthquakes (debate)", "debate_id": "CRE-20071113-ITEM-023", "intervention_id": "2-420"}