{"speaker": "Íñigo Méndez de Vigo,", "english": "Íñigo Méndez de Vigo, rapporteur. − (ES) Mr President, I would also like to join you in congratulating Richard Corbett. I think that this collaboration between Richard Corbett and a member of the Group of the European People’s Party (Christian Democrats) and European Democrats shows what Europe ultimately is: that, even though we have different ideas and sensitivities, we are capable of doing things together; we are capable of making progress to improve the life of Europeans. I would therefore like to thank Richard Corbett for his collaboration and cooperation, which has always been loyal, and has always, I would like to stress, been aimed at doing things together, building, not at being negative or destroying.\nMr President, three years ago Richard Corbett and I presented the Constitutional Treaty to this House, and we are now European Parliament rapporteurs on the Lisbon Treaty. It is clear, Mr President, that some of us were more ambitious than this Lisbon Treaty, and I think that this House was more ambitious. It is also clear that this is a unique situation. The ratification process had not proceeded, so a political solution had to be found, and the Lisbon Treaty is a political solution. Once again, this is Europe: it is seeking agreements, seeking commitments in order to find a way out of crises and get out of sticky situations.\nMr Corbett has given a very good explanation, and I therefore echo his words concerning the advantages of the Lisbon Treaty over the Treaties currently in force. I would like to add one thing that Richard Corbett did not say: the Lisbon Treaty is not the Constitutional Treaty. We had to leave many of our ambitions by the wayside, which I regret, but I also think that the essential elements of the Constitutional Treaty are in the Lisbon Treaty. Although it is not the same, we have managed to retain the essential elements.\nWhat are the essential elements, then? What do we gauge as essential? The essential elements are those that will enable the European Union to be more democratic, those that will enable the European Union to be more efficient, those, in short, that will enable the European Union to provide added value for citizens.\nMr President, this is the only thing that should motivate the European Parliament. We are the representatives of the European people and they should be the point of reference for our actions. We are living in a very important time for Europe. We saw this yesterday, with the situation in Kosovo.\nEurope must provide an outlet for the expectations that the European people have placed on us. Europe cannot adopt a head-in-the-sand policy. Europe needs to have a voice in the world, it needs to have a presence, and it needs to resolve the problems that exist now, whether that means climate change, combating illegal immigration or combating nuclear proliferation. We need to tackle these problems.\nThe Lisbon Treaty, and this is a key question, ladies and gentlemen, gives us the tools and power to do this; obviously there will then have to be the political will to do this, but in this Treaty we have the tools to improve the current situation.\nAllow me to say something about building, about doing things together. As I said before, this is Europe. Supporting the Lisbon Treaty means doing things together, following the same path. It is true, as I said before, that we have abandoned some things. Paul Valéry, who was a great poet, and therefore perhaps also a great European, said that a poem is never finished, only abandoned. It is true that we have abandoned some things, but it is also true that, in the future, if we need to recover them, the European Parliament will be in the vanguard.\n(Applause)", "lang": "ES", "original": "Íñigo Méndez de Vigo, Ponente. − (ES) Señor Presidente, también me quiero sumar a las felicitaciones que usted ha formulado en favor de Richard Corbett. Creo que esta colaboración entre Richard Corbett y un miembro del Grupo Popular Europeo demuestra, al final, lo que es Europa: que, no teniendo las mismas concepciones y teniendo sensibilidades distintas, somos capaces de hacer cosas juntos; somos capaces de avanzar para mejorar la vida de los europeos. Por lo tanto, quiero agradecer a Richard Corbett su colaboración y su cooperación, siempre leal, y siempre, insisto, para hacer cosas juntos, para construir, no para ser negativos ni para destruir.\nSeñor Presidente, hace tres años Richard Corbett y quien les habla presentamos ante esta Cámara el Tratado Constitucional y hoy somos ponentes del Parlamento Europeo para hablar del Tratado de Lisboa. Es evidente, señor Presidente, que algunos de nosotros éramos más ambiciosos que este Tratado de Lisboa. Creo que esta Cámara era más ambiciosa. Es evidente, también, que nos encontramos ante una situación única. El proceso de ratificación no había salido adelante, había que encontrarle una solución política. Y el Tratado de Lisboa es una solución política. Y eso, nuevamente es Europa; es buscar acuerdos, es buscar compromisos para salir de las crisis, para salir de los atolladeros.\nEl señor Corbett ha explicado muy bien, y yo, por tanto, me uno a sus palabras, las ventajas que representa el Tratado de Lisboa con respecto a los Tratados actualmente en vigor. Quiero añadir una cosa que no ha dicho Richard Corbett: el Tratado de Lisboa no es el Tratado Constitucional. Hemos tenido que dejar en el camino muchas de nuestras ambiciones, y yo lo lamento, pero creo también que lo esencial del Tratado Constitucional está en el Tratado de Lisboa. No siendo lo mismo, hemos conseguido mantener lo esencial.\n¿Y qué es lo esencial? ¿Qué es lo que calibramos como esencial? Pues lo esencial es aquello que permitirá a la Unión Europea ser más democrática, aquello que permitirá a la Unión Europea ser más eficaz, aquello, en suma, que permitirá a la Unión Europea constituir un valor añadido para los ciudadanos.\nSeñor Presidente, eso es lo único que debe mover a este Parlamento Europeo. Nosotros somos los representantes de los europeos y son ellos quienes tienen que ser el punto de referencia de nuestra acción. Vivimos en un momento muy importante para Europa. Lo hemos visto desde ayer, con la situación en Kosovo.\nEuropa tiene que dar salida a las expectativas que tienen puestas en nosotros los europeos. Europa no puede hacer la política del avestruz. Europa tiene que contar en el mundo con una voz, tiene que tener presencia y tiene que resolver los problemas que se plantean hoy en día, ya se llame cambio climático, ya se llame lucha contra la inmigración ilegal, ya se llame lucha contra la proliferación nuclear. Tenemos que hacer frente a esos problemas.\nEl Tratado de Lisboa, y ésa es la cuestión clave, señorías, nos da instrumentos y fuerza para hacerlo; es evidente que luego será necesaria la voluntad política para hacerlo, pero tenemos en este Tratado instrumentos para mejorar la situación actual.\nDéjenme que diga una palabra sobre construir, sobre hacer cosas en común. Eso, he dicho antes, es Europa. Pues bien, apoyar el Tratado de Lisboa significa hacer cosas en común, seguir la senda común. Es verdad, como he dicho antes, que hemos abandonado algunas cosas. Paul Valéry —que era un gran poeta y, por eso, quizá era también un gran europeo— decía de todo poema que nunca se termina, sólo se abandona. Es verdad que hemos abandonado algunas cosas, pero es verdad que, en el futuro, si hay que recuperarlas, este Parlamento Europeo estará en la vanguardia.\n(Aplausos)", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-009"}