{"speaker": "Costas Botopoulos,", "english": "Costas Botopoulos, draftsman of the opinion of the Committee on Budgets. − (EL) Mr President, I have had the honour of being the rapporteur for the Committee on Budgets on the changes being brought about in the budget sector. It is one of the least known subjects, but I believe it to be one of the most interesting and most typical in the context of what we are debating today, namely the general changes that the Lisbon Treaty is bringing about in our lives.\nIn the budget sector, Parliament assumes a role equal to that of the Council. There is no longer a distinction between compulsory and non-compulsory expenditure. From now on we decide on everything as a Parliament, particularly on agricultural policy, and this is extremely important. Something else is afoot. An ongoing change is taking place in the distribution of roles between Parliament and the Council within the budgetary procedure. This lies in the future; we cannot be certain of the outcome. I think that this applies to the Lisbon Treaty in general.\nThe Lisbon Treaty introduces a package of politically far-reaching changes that will serve as a foundation for our political agenda. I believe that this new political agenda is what the EU needs today.\nNow, it is wrong to say that the Lisbon Treaty is the end of the road. On the contrary, it is an important step allowing us to operate in a better and more successful framework with greater possibilities for Parliament. This is especially important, if we bear in mind the lessons learnt from the experience of the European Constitution. The crucially important outcome of the tortuous road to Lisbon is that Europe did not close in on itself or become more defensive; it became more social. As a result, there are now more social clauses, and more rights. An attempt is being made to open Europe up to the outside by means of this procedure. This, I think, is the most significant lesson; it is why the Lisbon Treaty ought to be ratified.", "lang": "EL", "original": "Κώστας Μποτόπουλος, συντάκτης γνωμοδότησης της Επιτροπής Προϋπολογισμών . – Κύριε Πρόεδρε, οι αλλαγές που επέρχονται στον τομέα του προϋπολογισμού, θέμα για το οποίο είχα την τιμή να είμαι εισηγητής εκ μέρους της Επιτροπής Προϋπολογισμών, είναι από τις λιγότερο γνωστές αλλά, νομίζω, από τις πιο ενδιαφέρουσες και τις πιο χαρακτηριστικές για το αντικείμενο που συζητάμε σήμερα, δηλαδή για τη γενική αλλαγή που επιφέρει στη ζωή μας η Συνθήκη της Λισαβόνας.\nΣτον τομέα του προϋπολογισμού το Κοινοβούλιο αποκτά ισότιμο ρόλο με το Συμβούλιο. Καταργείται η διάκριση μεταξύ υποχρεωτικών και μη υποχρεωτικών δαπανών. Αποφασίζουμε πλέον ως Κοινοβούλιο για τα πάντα, και κυρίως για τη γεωργική πολιτική και αυτό έχει μεγάλη σημασία. Αλλά γίνεται και κάτι άλλο. Γίνεται μία αλλαγή στην κατανομή ρόλων μεταξύ Κοινοβουλίου και Συμβουλίου εντός της διαδικασίας για τον προϋπολογισμό, η οποία είναι ανοιχτή για το μέλλον. Είναι κάτι που έχουμε μπροστά μας, κάτι που δεν είναι δεδομένο. Και αυτό νομίζω ότι ισχύει γενικότερα για τη Συνθήκη της Λισαβόνας.\nΗ Συνθήκη της Λισαβόνας φέρνει μία σειρά από αλλαγές, μία πολιτική εμβάθυνση, πάνω στην οποία μας δίνεται τη δυνατότητα να χτίσουμε την πολιτική μας ατζέντα, μία νέα πολιτική ατζέντα η οποία, νομίζω, είναι αυτό που χρειάζεται σήμερα η Ευρωπαϊκή Ένωση.\nΆρα, είναι λάθος να λέμε ότι η Συνθήκη της Λισαβόνας είναι το τέλος του δρόμου. Δεν είναι το τέλος του δρόμου, είναι ένα σημαντικό βήμα το οποίο γίνεται έτσι ώστε να μπορέσουμε να λειτουργήσουμε μέσα σε ένα καλύτερο και αποτελεσματικότερο πλαίσιο με μεγαλύτερες δυνατότητες για το ίδιο το Κοινοβούλιο και αυτό είναι κάτι που έχει σημασία, έχοντας βεβαίως λάβει υπόψη τα διδάγματα από την εμπειρία του λεγόμενου «Ευρωσυντάγματος». Και είναι πολύ σπουδαίο το γεγονός ότι, μετά από το τέλος αυτής της σημαντικής περιπέτειας, η Ευρώπη δεν κλείστηκε στον εαυτό της, δεν έγινε πιο αμυντική, έγινε πιο κοινωνική: υπάρχουν περισσότερες κοινωνικές ρήτρες, περισσότερα δικαιώματα. Γίνεται μία προσπάθεια να ανοίξει η Ευρώπη προς τα έξω μέσα από αυτή τη διαδικασία και νομίζω ότι αυτό είναι το πιο αξιοσημείωτο δίδαγμα και για αυτό πρέπει να επικυρωθεί η Συνθήκη της Λισαβόνας.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-015"}