{"speaker": "Ján Hudacký,", "english": "Ján Hudacký, draftsman of the opinion of the Committee on Industry, Research and Energy . − (SK) The new European Treaty, although imperfect in some aspects, represents an important instrument for further and deeper integration of the Member States, as well as for more effective and flexible functioning of structures and institutions both between the individual Member States of the European Union and between the EU and the outside world.\nAt the same time the Treaty opens the door for further enlargement of the Union to include new Member States, so that many people’s dreams of a common European home can come true. The Charter of Fundamental Rights, which has become a legal component of the Treaty, has of course its own great significance. However, because it is not very explicit, it can give rise to some questions about natural human rights. The Committee on Industry, Research and Energy is of the opinion that the new Treaty offers enough space for the realisation of common policies on the one hand, and on the other hand, within the principle of subsidiarity, ensures that the Member States have sufficient competence to push ahead with their own competition policies and strategies, for example in the area of industry.\nThe European Research Area will strengthen the scientific and technological platform. This will result in an easier transfer of scientific knowledge and technology and in unlimited cooperation between scientists and researchers, regardless of borders. As regards the space research programmes, we are pleased that the Treaty offers a platform for a European space policy and explicitly provides for appropriate cooperation with the European Space Agency.\nAn important success of the Treaty is the agreement on a common energy policy, with emphasis on improvement of the internal energy market, guaranteeing safe supplies, energy efficiency and savings, developing renewable sources and improving network interconnection. The fact that the Treaty allows individual Member States to continue to make decisions about their own energy mix is also an advantage. In addition, I am glad to be able to say that the Treaty includes the Euratom Protocol, which will retain its original legal effect: I am sure that this will create the conditions necessary for the logical and safe development of nuclear energy.", "lang": "SK", "original": "Ján Hudacký, spravodajca Výboru pre priemysel, výskum a energetiku požiadaného a stanovisko. − (SK) Nová európska zmluva je aj napriek svojej určitej nedokonalosti významným prostriedkom k ďalšej integrácii a hlbšej integrácii členských krajín, ako aj efektívnejšiemu a flexibilnejšiemu fungovaniu štruktúr a inštitúcii tak do vnútra Európskej únie, ako aj navonok.\nZároveň otvára priestor pre ďalšie rozširovanie Únie o nové členské krajiny, aby sa mohli naplniť túžby mnohých ľudí o spoločnej Európe. Charta ľudských práv, ktorá sa stala jej právnou súčasťou, má určite vo svojej podstate veľký význam. Napriek tomu jej nízky stupeň explicitnosti môže vyvolávať niektoré otázniky pri posudzovaní prirodzených ľudských práv. Z pohľadu Výboru pre priemysel, výskum a energetiku dáva nová zmluva významný priestor pre realizáciu spoločných politík na jednej strane, na druhej strane v rámci princípu subsidiarity necháva členským krajinám dostatok kompetencií na presadzovanie vlastných konkurenčných politík a stratégii, tak ako je to aj napríklad v oblasti priemyslu.\nPosilnenie vedeckej a technologickej základne prostredníctvom európskeho výskumného priestoru umožní voľnejšie transferovať vedecké poznatky a technológie, taktiež vedcom a výskumníkom voľne kooperovať bez ohľadu na hranice. V oblasti výskumu vesmíru môžeme s uspokojením konštatovať, že zmluva zakladá priestor pre európsku vesmírnu politiku a explicitne ustanovuje primeranú spoluprácu s Európskou vesmírnou agentúrou.\nVýznamným úspechom tejto zmluvy je dohoda o spoločnej energetickej politike s dôrazom na zlepšenie fungovania vnútorného trhu s energiami, so zaistením bezpečnosti dodávok, energetickej účinnosti a úspor, rozvoja obnoviteľných zdrojov a lepšej prepojenosti sietí. Pozitívne oceňujem fakt, že zmluva naďalej necháva rozhodnutie o energetickom mixe na jednotlivé členské krajiny. S uspokojením taktiež chcem konštatovať, že zmluva obsahuje aj protokol o Euratom, ktorý bude mať naďalej pôvodný právny efekt, čo určite vytvorí predpoklady pre systémový a bezpečný rozvoj jadrovej energetiky.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-016"}