{"speaker": "Martin Schulz,", "english": "Martin Schulz, on behalf of the PSE Group. – (DE) Mr President, ladies and gentlemen, in giving my remarks I can certainly save myself the effort of having to go into the details of the Corbett-Méndez de Vigo report once again. The rapporteurs and co-rapporteurs of the attendant committees have themselves done so well enough. Therefore, in the middle of my remarks, I can take the liberty of asking a rather more basic question, a question associated with the fact that on a day like today, when the European Parliament is delivering its opinion on a fundamental achievement in the history of European unity, we might pause for a moment and allow ourselves to ask: why are we doing this? What is the actual aim of this practice? Why do we need this Treaty?\nIn the history of the people of this continent, 100 years is a short time. However, when you look back 100 years to 1908, a Sultan governed Turkey. Russia was ruled by the Tsars. This city here was part of the German Reich ruled by Wilhelm II. France had a vast colonial empire and Great Britain its own Empire. Fifty years ago, Adolf Hitler’s takeover – which took place 75 years ago – was already 25 years in the past. In the meantime Joseph Stalin had been committing his atrocious crimes, Auschwitz had happened and 50 years ago the Soviet Union, led by Nikita Khrushchev and the United States, governed by Eisenhower, sealed the post-war order of Yalta. Twenty-five years ago the power of the Soviet Union was exhausted and the world instead set off on the wrong track – as far as the economy was concerned – of ‘Reaganomics’.\nToday we cannot even imagine what will be happening in 25 years’ time. One thing is certain: the only chance that the states that ruled half the world 100 years ago – France and Great Britain – still have of being able to secure their influence in the world today and of perhaps still being able to play a part in 25, 50 and 100 years’ time, is not that we put up attractive flags, but that we ask the question: how do I guarantee, in a smaller world with limited influence – because there are far more players, such as China, India and the Latin American continent, for instance – how do I guarantee as a responsible politician in this global village that my people, my country, are able to play their part in global democracy, welfare and social stability?\nWe can no longer go it alone. We can only do it together – the Europeans, at any rate. Perhaps the United States can survive on its own in this global-style competition. Perhaps China, too, and perhaps India – although China and India are already concluding cooperation agreements of a technological nature with each other. When we talk about this Treaty, I would very much like to talk again about why we never actually discuss the fact that the Industry and Development Ministers of China and India have been meeting over the past year to conclude a cooperation agreement.\nHere are two countries, which make up a third of the world’s population, concluding a cooperation agreement! And we Europeans, what are we doing? We are staying on the right track, albeit not consistently enough and not completely, but we are staying on the right track, the track described by the saying: unity is strength! Anyone who goes it alone will lose out in the long run. Anyone who sails in an escorted convoy, anyone who brings a ship safely in, not behind a flagship, but in a line of ships on an equal footing, will win – whether we are a large state or a small one, we are all on an equal footing in this Union. However, we join forces in a framework that enables us to cooperate economically, socially and democratically as equals with other regions of this world, to safeguard human rights and peace in the world. That is the purpose of this Treaty!\nTherefore, we social democrats, we socialists in this House, want to endorse this Treaty and the opinion of our rapporteurs on this Treaty out of a deep conviction because we believe that this is the right path. To those who preached 100 years ago that the world was to recover in the German manner or that the Pax Britannica was to dominate the world, or that in the Communauté Française French superiority was to reign, or that the Caesaropapism prevailing in Moscow at the time meant that we were to worship one person as Emperor and God; to those who told the world that the flag behind which we would have to assemble was the most important thing, and not the spirit of the peace we consider most important; to those who maintained that nationalism and national primacy would lead to the objective, to those we can only say that the 100 years of history behind us proves the opposite.\nFrançois Mitterrand was right when he said in this House that nationalism ultimately always meant one thing: war. In European history, evidence has been offered to suggest that ultra-nationalism always means war. We would counter this with: nationalism is never the solution of the future! Solidarity among the nations: that is the solution of the future, that is the purpose of the Treaty.\n(Applause)", "lang": "DE", "original": "Martin Schulz, im Namen der PSE-Fraktion . – Herr Präsident, meine sehr verehrten Damen und Herren! Ich kann mir in meinen Ausführungen sicherlich ersparen, noch einmal auf die Details des Berichts Corbett-Méndez de Vigo einzugehen. Das haben die Berichterstatter und die Mitberichterstatter der begleitenden Ausschüsse selbst zur Genüge getan. Deshalb kann ich mir erlauben, eine etwas grundsätzlichere Frage in den Mittelpunkt meiner Ausführungen zu stellen, eine Frage, die damit verbunden ist, dass man an einem Tag wie dem heutigen, an dem das Europäische Parlament zu einem fundamentalen Werk der europäischen Einigungsgeschichte seine Stellungnahme abgibt, einen Moment innehalten und fragen darf: Wozu machen wir das? Was ist das eigentliche Ziel dieser Übung? Warum brauchen wir diesen Vertrag?\nIn der Geschichte der Völker dieses Kontinents sind 100 Jahre eine kurze Zeit. Aber wenn Sie einmal 100 Jahre zurückschauen, im Jahre 1908, regierte in der Türkei ein Sultan. Russland wurde durch den Zaren regiert. Diese Stadt hier gehörte dem Deutschen Reich an, das von Wilhelm II. regiert wurde. Frankreich hatte ein riesiges Kolonialreich und Großbritannien sein Empire. Vor fünfzig Jahren war das Ereignis, das vor 75 Jahren stattfand, die Machtergreifung Adolf Hitlers, schon 25 Jahre vorbei. In der Zwischenzeit hatte Josef Stalin seine grauenhaften Verbrechen begangen, war Auschwitz geschehen, und vor 50 Jahren zementierten die beiden Blöcke, die Sowjetunion, geführt durch Nikita Chruschtschow, und die Vereinigten Staaten, regiert von Eisenhower, die Nachkriegsordnung von Jalta. Vor 25 Jahren erschöpfte sich die Kraft der Sowjetunion, und auf der anderen Seite begab sich die Welt auf den Fehlweg der „Reagonomics“ in der Ökonomie.\nHeute können wir uns gar nicht vorstellen, was in 25 Jahren sein wird. Eines ist sicher: Die einzige Chance, die die Staaten, die vor 100 Jahren die halbe Welt beherrschten — Frankreich und Großbritannien — heute noch haben, um ihren Einfluss in der Welt sichern zu können und vielleicht in 25, 50 und 100 Jahren immer noch mitwirken zu können, ist nicht, dass man schöne Fähnchen auf seinen Platz steckt, sondern dass man sich die Frage stellt: Wie sichere ich in einer enger gewordenen Welt mit limitierten Einflüssen — weil es viel mehr Mitspieler gibt wie etwa China, Indien oder den lateinamerikanischen Kontinent —, wie sichere ich in diesem globalen Dorf als verantwortlicher Politiker für mein Volk, für mein Land die Teilhabe an Demokratie, an Wohlfahrt, an sozialer Stabilität in der Welt?\nDas geht nicht mehr alleine. Das geht nur noch im Verbund, für die Europäer jedenfalls. Vielleicht können die Vereinigten Staaten von Amerika in diesem Wettbewerb globaler Art alleine überleben. Vielleicht auch China, vielleicht auch Indien — obwohl China und Indien schon Kooperationsabkommen technologischer Art miteinander schließen. Wenn wir über diesen Vertrag reden, würde ich ganz gerne einmal darüber reden, warum wir eigentlich nie darüber diskutieren, dass die Industrie- und Entwicklungsminister von China und Indien sich im vergangenen Jahr getroffen haben, um ein Kooperationsabkommen zu schließen.\nDa schließen zwei Länder, die ein Drittel der Weltbevölkerung ausmachen, ein Kooperationsabkommen! Und wir Europäer, was tun wir? Wir gehen den richtigen Weg, wenn wir ihn auch noch nicht konsequent genug und nicht vollständig gehen, aber wir gehen den richtigen Weg, den Weg, der beschrieben wird mit dem Satz: Einigkeit macht stark! Wer alleine geht, wird auf Dauer verlieren. Gewinnen wird, wer im Geleitzug schwimmt, wer sein Schiff einbringt, nicht hinter einem Flagschiff, sondern in einer Linie gleichberechtigter Schiffe — ob es große oder kleine Staaten sind, wir sind alle gleichberechtigt in dieser Union. Aber wir schließen uns in einem Rahmen zusammen, der es uns ermöglicht, auf der gleichen Augenhöhe mit anderen Regionen dieser Welt wirtschaftlich, sozial, demokratiepolitisch zur Sicherung der Menschenrechte und des Friedens in der Welt zu kooperieren. Das ist der Sinn dieses Vertrages!\nDeshalb wollen wir Sozialdemokratinnen und Sozialdemokraten, wir Sozialistinnen und Sozialisten in diesem Haus diesem Vertrag und der Stellungnahme unserer Berichterstatter zu diesem Vertrag aus tiefer Überzeugung zustimmen, weil wir glauben, dass das der richtige Weg ist. Denjenigen, die vor 100 Jahren gepredigt haben, dass am deutschen Wesen die Welt genesen soll, oder dass die Pax Britannica die Welt beherrschen sollte, oder dass in der Communauté Française die französische Überlegenheit regieren sollte, oder dass der Cäsaropapismus, der in Moskau damals herrschte, dazu führte, dass man einen Menschen anbeten sollte als Kaiser und Gott, denjenigen, die der Welt erzählt haben, die Fahne sei das Wichtigste, hinter der man sich versammeln müsste, und nicht der Geist des Friedens, den wir für das Wichtigste halten, denjenigen, die behaupten, Nationalismus und der Vorrang des Nationalen führe zum Ziel, denen kann man nur sagen, die 100-jährige Geschichte, die hinter uns liegt, beweist das Gegenteil.\nFrançois Mitterrand hat in diesem Hause den richtigen Satz gesagt, dass der Nationalismus am Ende immer eines bedeutet: Krieg. In der europäischen Geschichte ist der Beweis angetreten worden, dass Ultranationalismus immer Krieg bedeutet. Wir setzen dem entgegen: Nie ist der Nationalismus die Lösung der Zukunft! Die Gemeinsamkeit der Völker, das ist die Lösung der Zukunft, das ist der Sinn dieses Vertrages.\n(Beifall)", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-019"}