{"speaker": "Gérard Deprez,", "english": "Gérard Deprez, draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs. − (FR) Mr President, ladies and gentlemen, the Committee on Civil Liberties, Justice and Home Affairs expresses its support for the report by our fellow Members Mr Corbett and Mr Méndez de Vigo. We welcome in particular the fact that the report highlights – this is obvious but it is good to mention it – that it is in the area of freedom, security and justice that the Treaty of Lisbon brings in the most changes, with, in particular, the pillars being discontinued and judicial cooperation in criminal matters and police cooperation being brought under the ‘Community’ method.\nHowever, although this is an important breakthrough, in our sector it is still accompanied by a reservation that is difficult to accept. Our fellow Members ought to know that under the Treaty of Lisbon, all the measures that would have been adopted under the third pillar before the Treaty came into force will remain beyond the control of the Commission, and moreover, of the European Court of Justice for a period of five years in such sensitive areas as respect for fundamental rights and freedoms.\nWe find this restrictive provision difficult to swallow, Mr President, and today we confirm our determination to render it ineffective for all the acts to be adopted before the end of the current parliamentary term. We hope that interinstitutional negotiations between the European Parliament, the Commission and the Council can begin as soon as possible to reach agreement on how to overcome this difficulty.", "lang": "FR", "original": "Gérard Deprez, rapporteur pour avis de la commission des libertés civiles, de la justice et des affaires intérieures . − (FR) Monsieur le Président, chers collègues, la commission LIBE exprime son appui au rapport de nos collègues Corbett et Méndez de Vigo. Nous voulons saluer en particulier le fait que le rapport souligne – c'est une évidence mais c'est agréable à rappeler – que c'est dans le domaine de l'espace de liberté, de sécurité et de justice que le traité de Lisbonne apporte le plus d'innovations, notamment grâce à la suppression des piliers et à l'intégration de la coopération judiciaire pénale et de la coopération policière dans la logique communautaire.\nToutefois, si cette percée est importante, elle reste assortie, dans notre secteur, d'une réserve difficile à accepter. Nos collègues doivent savoir que le traité de Lisbonne prévoit que toutes les mesures qui seront adoptées au titre du troisième pilier, avant la mise en vigueur du traité de Lisbonne, resteront hors du contrôle de la Commission et, plus encore, hors du contrôle de la Cour de justice européenne, pendant une période de cinq ans, dans des matières aussi sensibles que le respect des droits fondamentaux et des libertés fondamentales.\nCette disposition restrictive nous reste en travers de la gorge, Monsieur le Président, et nous confirmons aujourd'hui notre détermination à la rendre inopérante pour tous les actes qui devront être adoptés avant la fin de l'actuelle législature. Nous souhaitons que s'ouvre le plus rapidement possible une négociation interinstitutionnelle Parlement européen-Commission-Conseil pour arriver à un accord sur les moyens de surmonter cette difficulté.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-017"}