{"speaker": "Thijs Berman,", "english": "Thijs Berman, draftsman of the opinion of the Committee on Development. – (NL) Mr President, the new Treaty offers great opportunities for development cooperation. This is chiefly because this new Treaty requires that the Commission’s action in the field of development cooperation complement the Member States’ own initiatives. This opens up the opportunity for better coordination between the Commission and Member States at long last – which is essential, and which was also called for by the very critical OECD DAC Peer Review.\nThe focus is on poverty reduction, which is good. A key sentence has been dropped from the Treaty of Nice: the sentence explicitly excluding the European Development Fund (EDF) from the scope of the Treaty – which means that the EDF can now be included in the EU budget. This is highly necessary, as it gives the European Parliament full democratic control over the other half of the EU’s development activities too, at last – which is both necessary and good. Without constant control by the European Parliament, however, poverty reduction will not be able to take centre stage in EU foreign policy, still less without the appointment of a separate European Commissioner for Development in future.", "lang": "NL", "original": "Thijs Berman, rapporteur voor advies van de Commissie ontwikkelingssamenwerking. – (NL) Mijnheer de Voorzitter, het nieuwe Verdrag biedt voor ontwikkelingssamenwerking grote kansen. Dat komt vooral omdat in dit nieuwe Verdrag de Commissie op het gebied van ontwikkelingssamenwerking in haar actie complementair is ten aanzien van de eigen initiatieven van de lidstaten. Op die manier krijgen we eindelijk kans op een betere coördinatie tussen Commissie en lidstaten. Dat is essentieel. Dat heeft ook de OESO aangevraagd in haar DAC peer review, die zeer kritisch was.\nArmoedebestrijding staat centraal, dat is goed. Een essentieel zinnetje is uit het Verdrag van Nice weggevallen: het zinnetje waarin het Europees Ontwikkelingsfonds expliciet buiten de werking van het Verdrag stond. Dat betekent dat het Europees Ontwikkelingsverdrag nu binnen het budget van de Europese Unie zou kunnen komen. Dat is hoognodig, want daarmee krijgt het Europees Parlement eindelijk ook over die andere helft van het ontwikkelingswerk van de Europese Unie volledige democratische controle. Dat is noodzakelijk en goed. Maar zonder een voortdurende controle van het Europees Parlement zal armoedebestrijding niet centraal kunnen staan in het buitenlands beleid van de Europese Unie en het kan nog minder als er in de toekomst geen apart Europees commissaris voor ontwikkelingswerk komt.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-013"}