{"speaker": "Joseph Daul,", "english": "Joseph Daul, on behalf of the PPE-DE Group. – (FR) Mr President, President-in-Office of the Council, Vice-President of the Commission, ladies and gentlemen, like everyone else, I would first like to offer our thanks and congratulations to our fellow members Íñigo Méndez de Vigo and Richard Corbett for the report on the Treaty of Lisbon and particularly for the excellent work they have done. As a friend, however, I can also tell them that that is what they are paid for.\nOur debate comes at a time when five Member States have already ratified this Treaty and Poland has announced that it is preparing to start its ratification process. On behalf of the members of the European People’s Party (Christian Democrats) and European Democrats, and within the PPE-DE Group, I would like to reiterate how important this Treaty is for the revival of the European dynamic.\nAfter two years of deadlock and institutional misgivings, the European Union has given itself the tools it needs to function effectively. PPE-DE members believe this Treaty makes the EU more democratic, more visible and therefore more influential within its own borders and in the world.\nThe Treaty of Lisbon signals the return to politics in Europe. The increased democracy, clarity and visibility, and the strengthening of the European Union’s effectiveness have been highlighted by our rapporteurs as the major advances of the Treaty of Lisbon. Democracy is strengthened by extending the powers of the European Parliament, the only institution elected by direct universal suffrage. Codecision becomes the rule. The President of the Commission will be elected by the European Parliament. The role of the national parliaments will be enhanced on matters of subsidiarity. This is something our group is very keen on. Europe will no longer be absent from national debates. They will not have an excuse to criticise us any more. Citizens will now have the right of initiative. By collecting a million signatures from the citizens of the 27 Member States, they will be able to issue a direct invitation to the Commission to present a new proposal.\nIn addition, the rights of citizens will be protected by the Charter of Fundamental Rights, the binding legal force of which is enshrined in the Treaty. We are very proud of this advance. With the opening to the public of legislative debates in the Council, Europe will be more transparent, and with clarification of the European Union’s competences, its functioning will become more comprehensible.\nThe expansion of qualified majority voting in the Council will reduce the risk of institutional deadlock and make it possible to implement necessary common policies. Furthermore, Europe will affirm its role as a political actor on the international stage. Where it is competent, the EU will make its voice heard and make the decisions required for energy policy, foreign policy, judicial and police cooperation and environmental policy.\nRegarding energy, the Treaty introduces a legal basis for a European policy on energy supply and renewable energies. In foreign policy, the EU will finally be represented by a High Representative of the Union for Foreign Affairs and Security Policy. In the face of a changing world, with many challenges of all kinds, the European Union must have the means to affirm its position as a key player to its partners throughout the world.\nI already noticed, a little while ago in the Middle East, that more was being asked of Europe, not just that Europe should pay but that it should bring its full political weight to bear, and this will also be the case in Kosovo and the Balkans. In the field of police and judicial cooperation, it is essential that the EU takes robust, coordinated measures to fight the globalisation of crime and terrorist threats.\nThe Treaty of Lisbon gives the EU the means to undertake far-reaching reforms to achieve this. Through being more intelligible and more united, the European Union will be able to assert itself as the world leader in the fight against global warming. It will also send clear messages to the emerging countries encouraging them to adopt a genuine sustainable development strategy.\nThe members of the PPE-DE truly believe that these areas should be the subject of European policies. Of course, many of us – as the rapporteurs point out – deplore the fact that the constitutional approach has had to abandon any mention of the symbols of Europe.\nThe big challenge now is the ratification of the Treaty. On behalf of PPE-DE members, I call upon the Member States to follow the lead of Hungary, Slovenia, Romania, Malta and France, and to ratify the Treaty of Lisbon promptly, so it can enter into force by 2009.\nThank you for your attention, and I hope that today, the chairman of the Socialist Group, Martin Schulz, will follow my example.\n(Applause)", "lang": "FR", "original": "Joseph Daul, au nom du groupe PPE-DE . – (FR) Monsieur le Président, Monsieur le Président du Conseil, Madame la Vice-présidente de la Commission, chers collègues, c'est d'abord à nos collègues, Íñigo Méndez de Vigo et Richard Corbett, que j'adresse remerciements et félicitations, comme tout le monde, pour le rapport sur le traité de Lisbonne et surtout l'excellent travail qu'ils ont accompli. Mais, en tant qu'ami, je leur dis aussi qu'ils sont payés pour cela.\nNotre débat intervient alors que cinq États membres ont déjà ratifié ce traité et au moment où la Pologne annonce qu'elle s'apprête à entamer son processus de ratification. Au nom des membres du parti populaire européen, et au sein du groupe PPE-DE, je tiens à redire combien ce traité est important pour la relance de la dynamique européenne.\nAprès deux années de blocage et de doute institutionnel, l'Union européenne s'est dotée des outils nécessaires à son fonctionnement efficace. Pour les membres du PPE, ce traité confère à l'Union plus de démocratie, plus de visibilité et donc plus d'influence en son sein et dans le monde.\nLe traité de Lisbonne signe le retour de la politique en Europe. L'accroissement de la démocratie, de la clarté, de la visibilité et le renforcement de l'efficacité de l'Union européenne ont été soulignés par nos rapporteurs, comme les avancées majeures du traité de Lisbonne. La démocratie est renforcée par l'extension des pouvoirs du Parlement européen, seule institution élue au suffrage universel direct. La codécision devient la règle. Le Président de la Commission sera élu par le Parlement européen. Le rôle des parlements nationaux sera accru en matière de subsidiarité. C'est là un élément auquel notre groupe est très attaché. La place de l'Europe dans les débats nationaux ne fera plus défaut. Ils n'auront plus d'excuse pour nous critiquer. Les citoyens auront désormais un droit d'initiative. Ils pourront, en réunissant un million de signatures parmi les citoyens des vingt-sept, convier directement la Commission à présenter une nouvelle proposition.\nDe plus, les droits des citoyens seront protégés par la charte des droits fondamentaux, dont la valeur juridiquement contraignante est consacrée par le traité. Nous nous honorons beaucoup de cette avancée. Avec l'ouverture au public des débats législatifs au Conseil, l'Europe sera plus transparente, et avec la clarification des compétences de l'Union européenne, son fonctionnement deviendra plus compréhensible.\nL'accroissement du vote à la majorité qualifiée au Conseil diminuera les risques de blocage institutionnel et rendra possible la mise en œuvre des politiques communes nécessaires. En outre, l'Europe s'affirmera comme acteur politique sur la scène internationale. Là où elle est compétente, l'Union fera entendre sa voix et prendra les décisions qui s'imposent pour la politique énergétique, la politique étrangère, la coopération judiciaire et policière, la politique environnementale.\nDans le domaine énergétique, le traité introduit une base juridique pour une politique européenne concernant l'approvisionnement énergétique et les énergies renouvelables. En politique étrangère, l'Union sera enfin représentée par un Haut représentant de l'Union pour les affaires étrangères et la politique de sécurité. Face à un monde qui change, à des défis multiples et de toute nature, l'Union européenne doit avoir les moyens de s'affirmer comme un acteur-clé à ses partenaires dans le monde.\nJe l'ai encore constaté, il y a peu, au Proche-Orient, où l'on demande plus d'Europe, pas seulement l'Europe qui paie, mais celle qui pèse de tout son poids politique, et cela ne sera pas moins vrai au Kosovo et dans les Balkans. Dans le domaine de la coopération policière et judiciaire, il est essentiel que l'Union prenne des mesures fortes, coordonnées, pour lutter contre la mondialisation de la criminalité et des menaces terroristes.\nLe traité de Lisbonne donne à l'Union les moyens pour engager des réformes profondes dans ce sens. Parce qu'elle sera plus lisible, plus unie, l'Union européenne s'affirmera comme leader mondial dans la lutte contre le réchauffement climatique. Elle enverra aussi des messages clairs aux pays émergents pour les inciter à adopter une véritable stratégie de développement durable.\nLes membres du parti populaire européen sont convaincus que ces domaines doivent faire l'objet des politiques européennes. Mais, bien entendu, nombre d'entre nous – les rapporteurs le soulignent – regrettent le fait que l'approche constitutionnelle ait dû abandonner la mention des symboles européens.\nL'enjeu majeur désormais est la ratification du traité. Au nom des membres du PPE, j'appelle les États membres à emboîter le pas à la Hongrie, à la Slovénie, à la Roumanie, à Malte, à la France, et à ratifier promptement le traité de Lisbonne pour qu'il puisse entrer en vigueur dès 2009.\nMerci de votre attention, et j'espère aujourd'hui que le président du groupe socialiste, Martin Schulz, suivra également mon exemple.\n(Applaudissements)", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-018"}