{"speaker": "Carlos Carnero González,", "english": "Carlos Carnero González, draftsman of the opinion of the Committee on International Trade. − (ES) Mr President, first of all I would like to congratulate the co-rapporteurs on the magnificent work they have done and to thank them because, perhaps as an exception to what usually happens in this House, they have succeeded in including the principal suggestion made by the Committee on International Trade with regard to the drawing up of the Lisbon Treaty.\nThe Treaty maintains the essential elements of the European Constitution in this respect, and this is very important because, in addition to once again stating that common commercial policy is an exclusive competence of the EU and extending its scope, it also introduces the Community method for decision making under the policy, which means more democracy and more effectiveness, which, after all, is the main message that we need to convey to citizens through the Lisbon Treaty.\nI was a member of the Convention. I am proud that the Lisbon Treaty incorporates the essential elements of the Constitution that we drew up, which was endorsed by the majority of countries at the time, but as the co-rapporteur Mr Méndez de Vigo said, I would also like to say that this is not the end of the road, it is not the end of the story. For this reason, the Committee on International Trade also points out some matters that were left out.\nWe therefore have the reality, which is good – this Treaty – and we have the horizon, which will be better in the future through what we achieve.", "lang": "ES", "original": "Carlos Carnero González, Ponente de opinión de la Comisión de Comercio Internacional. − (ES) Señor Presidente, antes que nada me gustaría felicitar a los co-ponentes por el magnífico trabajo realizado y agradecerles que, quizá como excepción a lo que ocurre en esta Casa habitualmente, hayan tenido a bien recoger la principal de las sugerencias que hace la Comisión de Comercio Internacional respecto a la elaboración del Tratado de Lisboa.\nEs que este Tratado mantiene lo esencial de la Constitución Europea en este ámbito, y eso es muy importante, porque, además de volver a subrayar que la política comercial común es una competencia exclusiva de la Unión y de ampliar su ámbito de aplicación, también introduce el método comunitario para la toma de decisiones en la misma, lo que significa más democracia y más eficacia, que, al fin y al cabo, es el gran mensaje que debemos transmitir a los ciudadanos a partir del Tratado de Lisboa.\nYo fui miembro de la Convención. Estoy orgulloso de que el Tratado de Lisboa recoja lo esencial de la Constitución que elaboramos entonces, que ha sido refrendada por la mayoría de países en su momento, pero también como el co-ponente Méndez de Vigo, digo que éste no es el fin del camino, no es el fin de la historia. Por eso, la Comisión de Comercio Internacional también recuerda algunos asuntos que se han quedado en el tintero.\nPor lo tanto, tenemos la realidad, que es buena —este Tratado— y tenemos el horizonte, que será mejor en el futuro con lo que consigamos.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-014"}