{"speaker": "Bronisław Geremek (ALDE).", "english": "Bronisław Geremek (ALDE). – (PL) Mr President, the adoption of the Lisbon Treaty by the countries of the European Union will be a major event in the history of Europe and in the history of the European Union. The report presented to us today has given Parliament the potential to state clearly how important it is to adopt the Lisbon Treaty.\nMy hope is that it will be ratified as it was signed. I am pleased that my country, Poland, is announcing the rapid ratification of the Lisbon Treaty. I would also like to think that there is internal unity between the Treaty that has been ratified and the Charter of Fundamental Rights. The Charter of Fundamental Rights defines a world of values, the ideological foundation stone of the European Union. It would therefore be an incomprehensible act – I would go so far as to say an act of political schizophrenia – to divide these two acts. These two acts are strongly mutually linked.\nI am convinced that the Lisbon Treaty provides the potential for our Union to become more united as a team. It establishes the mechanisms. It is not the case that this Treaty sets up a rigid and unambiguously defined legal framework. It sets up mechanisms through which the European Union will now be able to entrench its integration. This Treaty creates a future in which the European Union has a political dimension. It creates a future in which the European Union is capable of forging policies of solidarity. It creates a situation in which many of the European Union’s institutions can work together, and perhaps most importantly of all, it creates a place for the citizen with his everyday concerns, his desire to take part in the European process.\nI think that through this Treaty a European spirit is being forged, which will in fact enable this Treaty too to be interpreted. The ambiguities of the Treaty create a sphere especially for Parliament, but also for all institutions, to come up with the facts of what it is that we want to build, because the role the President of the European Union will play, or the President of Parliament, the Minister of Foreign Affairs, the High Representative – all depends on people, and on cooperation. I will venture to say, Mr President, that I hope that in future all these four major responsibilities within the European Union will originate from election. I think that even now the Lisbon Treaty would enable the roles of the President of the Commission and the President of the Union to be combined. This move would strengthen the European Union.", "lang": "PL", "original": "Bronisław Geremek (ALDE). – Panie przewodniczący! Przyjęcie traktatu lizbońskiego przez państwa Unii Europejskiej będzie wielkim faktem w historii Europy i w historii Unii Europejskiej. Sprawozdanie dzisiaj nam przedstawione daje możliwość Parlamentowi jasnego wypowiedzenia, jakie znaczenie ma przyjęcie traktatu lizbońskiego.\nMam nadzieję, że zostanie on ratyfikowany, tak jak został podpisany. Cieszę się z tego, że mój kraj, Polska, zapowiada szybką ratyfikację traktatu lizbońskiego. Chciałbym także myśleć, że jest jedność wewnętrzna między traktatem, który jest ratyfikowany, i kartą praw podstawowych. Karta praw podstawowych określa świat wartości, fundament ideowy Unii Europejskiej. I stąd byłoby aktem niezrozumiałym, nawet powiedziałbym aktem schizofrenii politycznej, rozdzielanie tych dwóch aktów. Oba te akty są mocno zespolone.\nJestem przekonany, że traktat lizboński wytwarza możliwość tego, ażeby nasza Unia stała się bardziej zespolona. Tworzy on mechanizmy. To nie jest tak, że ten traktat wytwarza ramę prawną sztywną i jednoznacznie określoną. Tworzy mechanizmy, którymi Unia Europejska będzie mogła teraz swoją integrację pogłębiać. Ten traktat, bowiem, stwarza perspektywę, w której Unia Europejska ma wymiar polityczny. Stwarza taką perspektywę, w której Unia Europejska jest zdolna do tworzenia polityk solidarności. Stwarza sytuację, w której wielkie instytucje Unii Europejskiej mogą razem pracować i co może najważniejsze, stwarza miejsce dla obywatela z jego troskami codziennymi, z jego wolą uczestnictwa w procesie europejskim.\nI sądzę, że dzięki temu traktatowi wytworzy się duch europejski, który właśnie pozwoli interpretować także ten traktat. Niejasności tego traktatu stwarzają pole zwłaszcza dla Parlamentu, ale też dla wszystkich instytucji, wytworzenia faktami tego, co chcemy zbudować. Dlatego, że jaka będzie rola przewodniczącego Unii Europejskiej, jaka będzie rola przewodniczącego Komisji, przewodniczącego Parlamentu, ministra spraw zagranicznych, wysokiego przedstawiciela, zależy zarówno od ludzi, jak i od współpracy. I pozwalam sobie, panie przewodniczący, powiedzieć, że mam nadzieję, że w przyszłości wszystkie te cztery wielkie odpowiedzialności wewnątrz Unii Europejskiej będą pochodziły z wyboru. I myślę, że nawet już teraz traktat lizboński pozwoliłby na połączenie funkcji przewodniczącego Komisji i przewodniczącego Unii. Byłoby to dla Unii Europejskiej wzmocnieniem.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-029"}