{"speaker": "Johannes Voggenhuber,", "english": "Johannes Voggenhuber, on behalf of the Verts/ALE Group. – (DE) Mr President, ladies and gentlemen, it has taken eight years, two Conventions, three intergovernmental conferences and two draft treaties to achieve the result that we are evaluating today. Allow me at this point, and after this lengthy period, to offer my personal thanks for the opportunity to represent this House in both conventions and to be present both for the EU Charter of Fundamental Rights and the Constitution, together with Andrew Duff, as EP rapporteur. It was for me the greatest honour of my political life. Thank you very much.\nThe contents and achievements of this Treaty can be seen in detail, and few they are not! The foundation is being laid for the first supranational treaty in history. The most up-to-date and most comprehensive code of fundamental rights is becoming European law. The anchoring of social objectives and rights is pointing the way to the next task: the creation and construction of a European social union. With its own legal personality, the Union is changing from a forum of loosely cooperating states to a historic, independent player. If we want to succeed in reviving this treaty, political unity will need to cease being a project of elites and state chancelleries and become a res publica .\nToday, however, I am not quite sure whether we are aware that we are making this assessment in very difficult and special circumstances in European history. In the latest edition of Der Spiegel, I have read the statements by Henry Kissinger, the former US Secretary of State, which concluded: ‘Europeans do not want to understand’. Even though I well understand Mr Schulz’s initial instinctive head-shaking, I would like in this case to quote a voice from outside on this. Henry Kissinger describes the disappearance of the nation-state in Europe as the foremost challenge of our time. He writes: ‘The problem now is: nation-states have not just given up part of their sovereignty to the European Union but also part of their vision for their own future. Their future is now tied to the European Union, and the EU has not yet achieved a vision and loyalty comparable to the nation-state. There is, therefore, a vacuum between Europe’s past and Europe’s future.’\nThis is the best description we have of this Treaty at the moment. It shines a penetrating light on what governments have been doing with the draft Constitution, because these marginal notes and the changes we ourselves have constantly been making to the packaging in order to safeguard the achievements, and then trying to endorse while holding our noses, signify a loss of European spirit and power, creating identity, producing loyalty and winning over citizens. The power to establish new beginnings, create new orders, provide new solutions, again and again, making a new start every day: that is Europe. This power was very much weakened because of the – I will be quite frank here – reactionary attitude of national governments and state chancelleries empowered by the language of the European Constitution and the reforms associated with it. Nor should this awareness desert us in view of the genuine achievements of this Treaty. Having not succeeded in making the citizens sovereigns of the European Union, it is this Parliament’s first task in future to comply with the spirit of this Constitution, to turn the Union into a union of citizens, rather than states, and to find the strength to make a res publica out of European integration and demonstrate Europe’s strength by creating new identities together with the citizens.\n(Applause)", "lang": "DE", "original": "Johannes Voggenhuber, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Hohes Haus! Acht Jahre, zwei Konvente, drei Regierungskonferenzen und zwei Vertragsentwürfe hat es gebraucht, um zu diesem Ergebnis zu kommen, das wir heute beurteilen! Erlauben Sie mir, mich an dieser Stelle und nach dieser langen Zeit auch sehr persönlich dafür zu bedanken, dass ich dieses Haus in beiden Konventen vertreten und sowohl zur Grundrechtecharta als auch zur Verfassung gemeinsam mit Andrew Duff der Berichterstatter dieses Hauses sein durfte. Es war mir die größte Ehre meines politischen Lebens. Vielen Dank.\nDie Inhalte und Errungenschaften dieses Vertrags sind ausführlich dargestellt worden. Es ist nicht wenig! Das Fundament der ersten supranationalen Demokratie der Geschichte wird gelegt. Der modernste und umfassendste Grundrechtekodex wird zu europäischem Recht. Die Verankerung der sozialen Ziele und Rechte weist uns den Weg zur nächsten Aufgabe: der Schaffung und dem Bau einer europäischen Sozialunion. Mit der eigenen Rechtspersönlichkeit wird die Union aus einem Forum loser Zusammenarbeit von Staaten zu einem historischen, eigenverantwortlichen Akteur. Wenn es uns gelingt, diesen Vertrag zum Leben zu erwecken, dann wird die politische Einigung aus einem Projekt der Eliten und Staatskanzleien zu einer Res publica .\nIch bin trotzdem am heutigen Tag nicht ganz sicher, ob wir uns bewusst sind, dass wir diese Beurteilung in einer sehr schwierigen und besonderen Lage der europäischen Geschichte treffen. Ich habe in der letzten Ausgabe des „Spiegel“ die Ausführungen von Henry Kissinger, dem ehemaligen amerikanischen Außenminister, unter dem Verdikt „Die Europäer wollen nicht verstehen“ gelesen. Auch wenn ich das erste instinktive Kopfschütteln von Herrn Schulz gut verstehe, möchte ich in diesem Fall eine Stimme von außen dazu zitieren. „Als erste Herausforderung dieser Zeit überhaupt“ bezeichnet Henry Kissinger das Verschwinden des Nationalstaates in Europa. Und er schreibt dazu: „Das Problem heute ist, dass die Nationalstaaten nicht nur Teile ihrer Souveränität auf die EU übertragen haben, sondern auch ihre Vision für die Zukunft eng verknüpft haben mit der Zukunft der Europäischen Union. Die EU aber besitzt keinen Sinn für Visionen und erzeugt nicht die gleichen Loyalitäten. Es ist ein Vakuum entstanden zwischen Europas Vergangenheit und Europas Zukunft.“\nDas ist die beste Beschreibung für den Augenblick, in dem wir über diesen Vertrag befinden. Er taucht das, was die Regierungen mit dem Verfassungsentwurf gemacht haben, in ein grelles Licht. Denn mit diesen Marginalien und Verpackungsänderungen, die wir selbst immer wieder, um die Errungenschaften zu retten, vorgenommen und dann versucht haben, mit zugehaltener Nase doch zuzustimmen, bedeuten einen Verlust an europäischem Geist und an Kraft, Identität zu schaffen, Loyalität herzustellen und die Bürgerinnen und Bürger zu gewinnen. Die Kraft, neue Anfänge zu setzen, neue Ordnungen zu schaffen, neue Lösungen zu bringen, immer wieder, jeden Tag einen neuen Anfang zu machen, das ist Europa. Diese Kraft wurde sehr geschwächt durch die – ich sage es einmal so offen – reaktionäre Haltung der nationalen Regierungen und Staatskanzleien, die der Sprache der europäischen Verfassung und der mit ihr verbundenen Aufbruchstimmung die Kraft genommen haben. Dieses Bewusstsein darf uns auch angesichts der realen Errungenschaften dieses Vertrages nicht verlassen. Nachdem es nicht gelungen ist, die Bürgerinnen und Bürger zu Souveränen der Europäischen Union zu machen, ist es die erste Zukunftsaufgabe dieses Parlaments, den Geist dieser Verfassung zu erfüllen, die Union zu einer Union der Bürgerinnen und Bürger und nicht mehr der Staaten zu machen, und die Kraft zu finden, aus der europäischen Integration eine Res publica zu machen und die Kraft Europas zu zeigen, neue Identitäten zusammen mit den Bürgern zu schaffen.\n(Beifall)", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-023"}