{"speaker": "Hannes Swoboda (PSE).", "english": "Hannes Swoboda (PSE). – (DE) Mr President, ladies and gentlemen, a great deal has already been said about what people in Europe want. I can go along with the previous speaker in asking: you want a stronger European Union. Why? Some see globalisation as a great opportunity and want Europe to use this opportunity too. Many – probably more – people see globalisation as a danger. They are afraid of it and want Europe to help them overcome its disadvantages.\nThe question here, of course, is: what is the Reform Treaty – this Treaty on which both rapporteurs have drawn up a very good report – giving back? The answer is clear: the Reform Treaty strengthens the European Union without doing away with democracy. On the contrary: there is an excess of democracy for the European Parliament, for the national parliaments, and yet a capacity for action by the European Union, which this Treaty creates. This is what is crucial. I am therefore of the opinion that many of the citizens’ interests are well represented.\nWhat should we do, therefore, with this common capacity to act, which also finds expression specifically through a High Representative, who can do more as Vice-President of the Commission for a common foreign and security policy? Together, for example, with the energy issues and with the additional energy competence that the Reform Treaty gives the European Union, we could in the end be pursuing a legally competent foreign energy policy bringing us into a better starting position with regard to Russia and other major energy powers. Together with the foreign trade competence we can also better represent the interests of our employees and our economy in international trade relations. Together with our environmental competence we can also ensure that our emissions trading and the other environmental targets we want to reach do not mean that our economy and our employees will be damaged, but that the environment is better understood across the globe.\nIt is the Reform Treaty’s great merit – I, too, therefore clearly support the work of the rapporteurs – to ensure that the European Union becomes more capable of action and more democratic at the same time.", "lang": "DE", "original": "Hannes Swoboda (PSE). – Herr Präsident, liebe Kolleginnen und Kollegen! Es ist schon sehr viel gesprochen worden von dem, was die Menschen in Europa wollen. Da kann ich mich meinem Vorredner anschließen: Sie wollen eine gestärkte Europäische Union. Warum? Einige sehen in der Globalisierung eine große Chance, und sie wollen, dass Europa diese Chance auch umsetzt. Viele – wahrscheinlich mehr – Menschen sehen in der Globalisierung eine Gefahr. Sie haben Angst davor, und sie wollen, dass Europa ihnen hilft, die Nachteile dieser Globalisierung zu überwinden.\nIn diesem Zusammenhang stellt sich natürlich die Frage: Was gibt der Reformvertrag her? Jener Vertrag, zu dem die beiden Berichterstatter einen sehr guten Bericht entwickelt haben. Die Antwort ist klar: Der Reformvertrag stärkt diese Europäische Union, ohne allerdings auf die Demokratie zu verzichten. Im Gegenteil: Es gibt ein Mehr an Demokratie für das Europäische Parlament, für die nationalen Parlamente und dennoch eine Handlungsfähigkeit der Europäischen Union, die durch diesen Vertrag hergestellt wird. Das ist das Entscheidende. Daher bin ich der Meinung, dass viele Interessen der Bürgerinnen und Bürger Europas gut vertreten sind.\nWas sollen wir also tun mit dieser gemeinsamen Handlungsfähigkeit, die sicherlich auch und vor allem durch einen Hohen Beauftragten zum Ausdruck kommt, der als Vizepräsident der Kommission mehr für eine Gemeinsame Außen- und Sicherheitspolitik tun kann? Gemeinsam z. B. mit den Energiefragen und mit der zusätzlichen Energiekompetenz, die der Reformvertrag der Europäischen Union gibt, könnten wir endlich eine handlungsfähige Energieaußenpolitik betreiben, die uns in eine bessere Ausgangsposition gegenüber Russland und anderen großen Energiemächten bringt. Gemeinsam mit der Außenhandelskompetenz können wir auch die Interessen unserer Arbeitnehmer und unserer Wirtschaft in den internationalen Handelsbeziehungen besser vertreten. Gemeinsam mit der Umweltkompetenz, die wir haben, können wir auch dafür Sorge tragen, dass unser mission trading und die anderen Umweltziele, die wir erreichen wollen, nicht dazu führen, dass unsere Wirtschaft, unsere Arbeitnehmer geschädigt werden, sondern dass die Umwelt global gesehen besser wird.\nEs ist ein großes Verdienst dieses Reformvertrags – daher unterstütze ich auch die Arbeit der Berichterstatter deutlich –, dafür zu sorgen, dass die Europäische Union handlungsfähiger und demokratischer zugleich wird.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-028"}