{"speaker": "József Szájer (PPE-DE). –", "english": "József Szájer (PPE-DE). – (HU) Mr President, ladies and gentlemen, may I first of all point out that it is unacceptable for anyone in this House to proclaim himself or herself to be the sole spokesperson of the people and to speak of everybody else as representing only the opinion of the political elite. This is an unacceptable attitude.\nThere are many of us in this Chamber, and there are many citizens in Europe represented by us, who think that a stronger Europe is needed. In recent times the new Member States have also realised that the problem with Europe is not that it limits our sovereignty or takes away our opportunities, but that it is not sufficiently capable of joint action. This new treaty, the Lisbon Treaty, will provide the means to do just that.\nOf course there are also many of us who are not wholly satisfied with what the Lisbon Treaty entails. At the same time, we have to say that the time is ripe – after the Lisbon Treaty has been ratified – for an era in which we can put the new Europe, this new structure that the Lisbon Treaty creates, into action. In other words, we need a stronger Europe and a calm period of consolidation in the years ahead.\nI am particularly pleased that the document also expressly prohibits discrimination against individuals belonging to minorities. In the European Union we talk a great deal about values and about diversity, but European protection of minorities has been on a shaky footing up to now. This opportunity, and the passage that refers to it, opens up new ways for Europe to translate the rhetoric usually associated with these issues into reality. After all, we cannot talk of values and common principles if we leave the building blocks of Europe, the minorities and individual ethnic communities, out of the process.\nI welcome the treaty and congratulate the rapporteurs.", "lang": "HU", "original": "Szájer József (PPE-DE). – (HU) Elnök úr, tisztelt Ház! Először is szeretném leszögezni, hogy elfogadhatatlan, hogy bárki magát a nép egyedüli szószólójának kiáltsa ki ebben a Házban és mindenki másra pedig azt mondja, hogy ő kizárólag a politikai elitnek a véleményét tükrözi. Ez elfogadhatatlan álláspont.\nSokan vagyunk ebben a teremben, akik úgy gondoljuk, és sokan vannak Európában olyan polgárok, akiket mi képviselünk, akik úgy gondolják, hogy egy erősebb Európára van szükség. Az új tagországok az elmúlt időszakban azt is megtapasztalták, hogy nem az a gond Európával, hogy korlátozza a szuverenitásunkat, elveszi a lehetőségeinket, hanem éppen az, hogy nem eléggé képes a közös cselekvésre. Ez az új Szerződés, a Lisszaboni Szerződés éppen ehhez biztosítja az eszközöket.\nÉs sokan vagyunk persze itt olyanok is, akik nem vagyunk teljes mértékben elégedettek azzal, amit a Lisszaboni Szerződés magával hozott. Ugyanakkor azt kell, hogy mondjuk, itt az idő, hogy – miután ratifikálásra kerül a Lisszaboni Szerződés – egy olyan időszak következzen, amikor ezt az új Európát, ezt az új szerkezetet, amelyet a Lisszaboni Szerződés is létrehoz, működtetni tudjuk. Tehát egy erősebb Európára van szükség, egy nyugodt, konszolidációs időszakra az elkövetkezendő szakaszban.\nÖrömmel üdvözlöm, hogy a dokumentum kimondja a kisebbségekhez tartozó személyek diszkriminációjának a tilalmát is. Az Európai Unióban sokat beszélünk az értékekről, a sokszínűségről, de a kisebbségek európai védelme mindeddig gyenge lábakon állt. Az a lehetőség és az a passzus, amely erről beszél, új lehetőségeket nyit Európa számára, hogy azt a retorikát, amelyet eddig követett ezekben a kérdésekben, azt valósággá változtassa. Hiszen nem beszélhetünk értékekről, nem beszélhetünk közös elvekről abban az esetben, hogyha Európa építőköveit, a kisebbségeket és az egyes nemzeti közösségeket kihagyjuk ebből a folyamatból.\nÜdvözlöm a Szerződést és gratulálok az előadóknak.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-027"}