{"speaker": "Bogdan Pęk (UEN).", "english": "Bogdan Pęk (UEN). – (PL) Mr President, the process of European integration is not something bad in itself; quite the contrary, in fact. If it were to be conducted honestly, on principles of solidarity and a genuine expansion of democracy, it could be accepted universally. Meanwhile, the spirit that is emanating from this building and from the European Union today is one of universal hypocrisy. There can be no doubt that setting up this quasi-European state, on the principles laid down in the Treaty, will significantly restrict genuine democracy, which will effectively become a democracy in name only.\nIn Parliament itself, there is a restriction on democracy of expression and manifestation of political will by MEPs. European institutions and the European bureaucracy are taking on key powers, and the largest state is not in a position to de-legalise a clearly fascist party that is calling for a change in European borders.\nYou are speaking today about a common energy policy. Why is there not universal outrage in this House at the pipeline that Germany and Russia are to run through the Baltic Sea, going over the heads of Poland, Lithuania and Estonia, in order to give Russia the opportunity to cut off energy supplies to these countries? That is why we have no faith in your good intentions. This faith is the foundation of the future, because building can only be based on truth.", "lang": "PL", "original": "Bogdan Pęk (UEN). – Panie przewodniczący! Proces integracji europejskiej sam w sobie nie jest czymś złym, wręcz przeciwnie. Jeśli byłby przeprowadzany uczciwie, na zasadach solidaryzmu i rzeczywistego poszerzania demokracji, mógłby być powszechnie akceptowany. Tymczasem dzisiaj nad tym gmachem i nad Unią Europejską unosi się duch powszechnej obłudy. Nie da się zaprzeczyć, że budowa tego quasi-państwa europejskiego na takich zasadach, jak zapisane w traktacie, zdecydowanie ograniczy realną demokrację, która stanie się w rzeczywistości demokracją blankietową.\nW samym Parlamencie ograniczono demokrację wypowiedzi i manifestowania woli politycznej posłów. Instytucje europejskie i biurokracja europejska przejmuje kluczowe kompetencje, a największe państwo nie jest w stanie zdelegalizować ewidentnie faszystowskiej partii, która wzywa do zmiany granic europejskich.\nMówicie dzisiaj o wspólnej polityce energetycznej. Dlaczego nie ma tu powszechnego oburzenia przeciwko rurociągowi, który Niemcy z Rosją ponad głowami Polski, Litwy i Estonii prowadzą przez Bałtyk, żeby dać możliwość Rosji odcięcia dostaw energii do tych krajów? Dlatego nie dajemy wiary w wasze dobre intencje. Ta wiara jest podstawą przyszłości, bo budować można tylko na prawdzie.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-030"}