{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, again and again we are told that this Treaty of Lisbon will make Europe functional. We are told that this Treaty will operate vigorously. As someone who is very critical of this Treaty, I can only hope, for the sake of our children and our children’s’ children, that this is true, as if it is not the case, if this Treaty takes us down a blind alley, then God help us.\nOne thing is certain, and that is that this Treaty, which the EU establishment is now pushing through at any price, is ill-fated for the simple reason that it despises everything that it is possible to despise about democratic politics. The national parliaments will, of course, be marginalised. The plebiscites in France and the Netherlands were, of course, quietly turned on their heads again, as it were. Most likely, if Ireland votes against this Treaty, ways and means will also be found to discount that vote. I am against this Treaty, because I am pro Europe!", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Es heißt immer, dieser Vertrag von Lissabon wird Europa funktionsfähig machen. Es heißt, dieser Vertrag wird sich gedeihlich auswirken. Als einer, der diesem Vertrag sehr kritisch gegenübersteht, kann ich das im Sinne unserer Kinder und Kindeskinder nur hoffen. Denn wenn das nicht so ist, wenn uns dieser Vertrag in die Sackgasse führen sollte, dann gnade uns Gott.\nFest steht auf jeden Fall, dass dieser Vertrag, der nunmehr vom EU-Establishment um jeden Preis durchgedrückt werden soll, allein deshalb unter einem schlechten Stern steht, weil er vom Demokratiepolitischen her alles missachtet, was nur möglich ist. Es werden natürlich die nationalen Parlamente marginalisiert. Es wurden natürlich die Plebiszite in Frankreich und den Niederlanden sozusagen auf kaltem Wege wieder umgedreht. Und es wird wahrscheinlich – sollte Irland gegen diesen Vertrag stimmen – ein Mittel oder ein Weg gefunden werden, um diese Abstimmung zu ignorieren. Ich bin gegen diesen Vertrag, weil ich für Europa bin!", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-034"}