{"speaker": "Roberts Zīle (UEN).", "english": "Roberts Zīle (UEN). – (LV) Thank you, Mr President. Perhaps for those who wished to see the Constitutional Treaty ratified, the Lisbon Treaty is not a great achievement, but undoubtedly neither is it an achievement for the eurosceptics, who did not wish to see any new EU treaties. This means that it is a classic political compromise, and as such it ought also to be ratified in all EU Member States. Certainly, the European Parliament has increased areas of responsibility under the Lisbon Treaty, and this imposes new duties upon us. As a whole, too, Europe’s institutions must demonstrate to European citizens that in economically sensitive areas they are able to show genuine European solidarity, so that we do not end up with a new energy solidarity stipulation, just like the introduction of the free market principle in European territory with the Services Directive. Since a lot depends on us, I very much hope that the representatives of all the Member States both in Parliament and in the other European institutions will understand how vital this demonstration is for European citizens. Thank you.", "lang": "LV", "original": "Roberts Zīle (UEN). – (LV) Pateicos, priekšsēdētāja kungs. Varbūt tiem, kas vēlējās redzēt Konstitucionālā līguma ratifikāciju, Lisabonas līgums nav liels sasniegums, taču, bez šaubām, šis Līgums nav arī sasniegums eiroskeptiķiem, kas nevēlējās redzēt nekādus jaunus Līgumus Eiropas Savienībā. Tas nozīmē, ka šis ir klasisks politisks kompromiss un kā tāds tas arī būtu ratificējams visās ES dalībvalstīs. Protams, Eiropas Parlamentam ir paplašinājusies kompetence atbilstoši Lisabonas līgumam, un tas mums uzliek jaunus pienākumus. Un arī kopumā Eiropas institūcijām ir jāpierāda Eiropas pilsoņiem, ka viņi spēj ekonomiski jutīgajās jomās parādīt īstenu Eiropas solidaritāti, lai mums nesanāktu ar jauno enerģētikas solidaritātes klauzulu gluži tāpat kā ar brīvā tirgus principa ieviešanu Eiropas teritorijā ar Pakalpojumu direktīvu. Tā kā daudz kas ir mūsu rokās, es ļoti ceru, ka visu valstu pārstāvji gan Parlamentā, gan arī citās Eiropas institūcijās uztvers šo būtisko pierādījumu Eiropas pilsoņiem. Paldies.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-038"}