{"speaker": "Sylvia-Yvonne Kaufmann (GUE/NGL).", "english": "Sylvia-Yvonne Kaufmann (GUE/NGL). – (DE) Mr President, I am pro Europe, and therefore, as a Member of the left, I support the Treaty of Lisbon. I do not agree, however, with the increased emphasis on military aspects. Today I would like to remind Parliament that the deepening of European integration achieved with the Treaty was hotly debated with the ‘eurosceptic’ and particularly the nationalistic positions. That which has been achieved must now be defended, and I hope that the comprehensive reform of the European Union can now enter into force.\nThe Treaty of Lisbon retains many improvements from the former constitution. In particular, it directs the European Union to become essentially more democratic and closer to its citizens. The Union can also become more socially oriented. In my opinion, the neoliberal cement of the Maastricht Treaty has finally been broken up with the embedding of Treaty conditions such as the goal of full employment, with the basic principle of a sustainable social market economy, with the horizontal social clause, according to which all legal acts will, in future, have to be checked to ensure that social objectives are taken into account, and with the new Protocol on services of general interest.\nThe Treaty of Lisbon offers the opportunity to extend the Economic and Monetary Union by adding a social union. That is why the neoliberal Zeitgeist in Europe must be driven further back. Its protagonists must not succeed in turning the EU into a free trade zone without social accountability. The rush to reduce taxes and wage dumping, with its dire social consequences, must be brought to an end and a minimum wage must be introduced in all Member States.", "lang": "DE", "original": "Sylvia-Yvonne Kaufmann (GUE/NGL). – Herr Präsident! Ich bin für Europa, und deshalb unterstütze ich als Linke den Vertrag von Lissabon. Allerdings findet die stärkere Betonung militärischer Aspekte nicht meine Zustimmung. Erinnern möchte ich heute daran, dass die mit dem Vertrag erreichte Vertiefung der europäischen Integration vor allem in harter Auseinandersetzung mit so genannten euroskeptischen, zumeist aber nationalistischen Positionen erstritten wurde. Das Erreichte muss nun verteidigt werden, und ich hoffe, dass die umfassende Reform der Europäischen Union in Kraft treten kann.\nDer Vertrag von Lissabon bewahrt viele Fortschritte der früheren Verfassung. Vor allem stellt er die Weichen dafür, dass die Europäische Union wesentlich demokratischer und bürgernäher wird. Und sie kann auch sozialer werden. Mit der Verankerung von Vertragsbestimmungen wie dem Ziel der Vollbeschäftigung, mit dem Grundsatz einer nachhaltigen sozialen Marktwirtschaft, mit der sozialen Querschnittsklausel, wonach künftig alle Rechtsakte auf ihre Sozialverträglichkeit hin überprüft werden müssen, oder mit dem neuen Protokoll zur Daseinsvorsorge ist meines Erachtens der neoliberale Beton des Maastricht-Vertrags endlich aufgebrochen worden.\nDer Vertrag von Lissabon bietet die Chance, die Wirtschafts- und Währungsunion auch durch eine Sozialunion zu ergänzen. Deshalb kommt es darauf an, den neoliberalen Zeitgeist in Europa weiter zurückzudrängen. Es darf seinen Protagonisten nicht gelingen, aus der EU eine Freihandelszone ohne soziale Haftung zu machen. Der Steuersenkungswettlauf und das Lohndumping mit seinen fatalen sozialen Folgen müssen beendet werden, und es ist notwendig, in allen EU-Staaten Mindestlöhne einzuführen.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-032"}