{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Mr President, it is important to have increasing levels of cooperation at European level. Hopefully, we will have new treaties, so that the debate can move on to core issues.\nI want to mention three things. Firstly, the legislative power of the European Parliament will increase dramatically if the new treaty enters into force. There will be 40 new fields of policy activity. This means that the workload of the Members of our Parliament will grow considerably. It will mean that Parliament’s work will have to be reorganised so that we can operate effectively, democratically and openly. In future Parliament will no longer be a debating society but a highly important legislative body, influencing the lives of Europeans. That will require an accountable Parliament; it will mean that Members of Parliament will have to be prepared to familiarise themselves with a whole range of issues and not just listen to just one or two lobbies, for example.\nNext, I want to talk about foreign policy. It is now high time we thought about the powers and jurisdiction of the new President, the High Representative and the President of the Commission in foreign policy matters. Otherwise there will be problems. Otherwise, in the outside world they will not know who to contact. We all know that backstage there is a fierce argument going on about these power relationships, but this could be an open debate. Furthermore, this debate on the powers of different actors is, I think, a lot more important than the discussion over personnel. It is really important.\nFinally, I want to say something else about foreign policy. It remains intergovernmental in the nature of course, but we want the EU to be able to speak with one united voice; and this will definitely require a real change of attitude on the part of the Member States. The EU’s Committee on Climate Change just visited India and we learned that there people hardly know anything about the EU and it has barely any significance for Indians. What does have significance for them is when President Sarkozy or Prime Minister Brown pays a visit. Moreover, when EU foreign ministers visit external countries, their agenda is completely national. If the EU is mentioned it may be some small aside, but nothing much more than that. If this continues we will definitely have a long time to wait until the EU becomes a strong foreign policy actor.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, lisääntyvä yhteistyö Euroopan tasolla on tärkeää. Toivottavasti saadaan uudet sopimukset niin, että keskustelu voi siirtyä sisältökysymyksiin.\nKolme asiaa. Ensinnäkin Euroopan parlamentin lainsäädäntövalta kasvaa huomattavasti, jos uusi sopimus tulee voimaan. Tulee 40 uutta politiikan toimialaa; tämä tarkoittaa, että meidän parlamentin jäsenten työmäärä kasvaa huomattavasti. Tämä edellyttää sitä, että parlamentin työ organisoidaan uudelleen, niin että me pystymme toimimaan tehokkaasti, demokraattisesti ja avoimesti. Parlamentti ei tulevaisuudessa ole enää keskustelukerho, vaan erittäin tärkeä lainsäädäntöelin, joka vaikuttaa eurooppalaisten elämään. Se vaatii vastuullista parlamenttia, se vaatii sitä, että parlamentin jäsenet ovat valmiita monipuolisesti perehtymään asioihin eikä esimerkiksi kuuntelemaan vain yhtä tai kahta lobbaria.\nSitten toinen asia, ulkopolitiikka. Nyt olisi korkea aika miettiä uuden presidentin, korkean edustajan ja komission puheenjohtajan toimivalta-asioita ulkopoliittisissa kysymyksissä. Muuten tulee hankaluuksia, muuten ulkopuolella ei tiedetä, kehen otetaan yhteyttä. Me kaikki tiedämme, että kulissien takana käydään kovaa keskustelua näistä valtasuhteista, mutta tämä keskustelu voisi olla avointa. Ja tämä keskustelu eri toimijoiden toimivaltuuksista on mielestäni paljon tärkeämpää kuin henkilökeskustelu. Sekin on toki tärkeää.\nSitten toiseksi vielä ulkopolitiikasta, sehän pysyy hallitusten välisenä, mutta toivomuksena on, että EU pystyisi puhumaan yhdellä äänellä ja yhtenäisesti. Ja tämä vaatii kyllä todellista asennemuutosta jäsenvaltioilta. EU:n ilmastovaliokunta vieraili juuri Intiassa, ja saimme kuulla, että siellä EU:ta ei juuri tunneta eikä sillä ole intialaisille juuri merkitystäkään. Merkitystä heille on, kun presidentti Sarkozy tai pääministeri Brown vierailee. Ja kun EU:n ulkoministerit vierailevat ulkopuolisissa maissa, heidän listansa, agendansa on täysin kansallinen. Jos puhutaan EU:sta, se voi olla yhdessä pienessä sivulauseessa, mutta ei millään muulla tavalla. Jos näin jatkuu, saamme kyllä kauan odottaa sitä, että EU:sta tulisi vahva ulkopoliittinen toimija.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-037"}