{"speaker": "Magda Kósáné Kovács (PSE). –", "english": "Magda Kósáné Kovács (PSE). – (HU) Thank you, Mr President. The report by Richard Corbett and Íñigo Méndez de Vigo is an excellent analysis and in the long term it will become a source document. It deserves recognition and gratitude.\nHungary was the first country to ratify the Reform Treaty. It is significant that in the exceptionally fragmented and often contradictory Hungarian political arena a sweeping majority voted in favour of ratification. There was unanimity on the need for the Reform Treaty in the interests of ending the hiatus that had developed between old and new Member States following accession; there was also unanimity on the need to strengthen unity within the European Union and to enhance the effectiveness of its institutions and its actions.\nFor us, however, Lisbon is not merely a treaty that provides an answer to the questions raised by enlargement. For us, the provisions that reinforce democracy within this complicated network of interests are particularly important, such as those that extend Parliament’s legislative powers and powers of scrutiny, or the changes to Council decision-making procedures. We are convinced that the smaller, less experienced, poorer and historically disadvantaged countries will benefit from this.\nWith a simpler decision-making structure we can expect interests to be clearly revealed, and political bargaining processes to be rendered more transparent. Our future lies in cooperation, and the results and benefits of this must be felt by the citizens of Europe too. They must also be felt by those who, for whatever reason, have found themselves reduced to a minority, those whom history and wars have made a minority. Lisbon provides them with a new opportunity and an instrument to combat the menace of nationalism.\nThe Lisbon Treaty forms a symbolic arch with the Lisbon Strategy since the Charter of Fundamental Rights includes social rights among the fundamental human rights. We are certain that this will also bring the citizens of the European Union closer together. Thank you, Mr President.", "lang": "HU", "original": "Kósáné Kovács Magda (PSE). – (HU) Köszönöm, Elnök úr! Richard Corbett és Méndez de Vigo jelentése kiváló elemzés és hosszú távon is forrásértékű dokumentum. Elismerés és köszönet érte.\nMagyarország elsőként ratifikálta a reformszerződést. Fontos, hogy a rendkívül tagolt és gyakran ellenséges magyar politikai térben elsöprő többség szavazott a ratifikálás mellett. Egység volt abban, hogy a csatlakozás után a régi és az új tagországok között kialakult cezúra megszüntetése érdekében szükség van a reformszerződésre, arra, hogy erősítsük az Európai Unió egységét, fokozzuk az intézmények és intézkedések hatékonyságát.\nLisszabon a számunkra mégsem csupán a bővítésre választ adó szerződés. Nekünk különösen fontosak a bonyolult érdekhálóban a demokráciát erősítő szabályok, mint például a Parlament törvényhozási és ellenőrzési jogának bővítése vagy a tanácsi döntéshozatal megváltoztatása. Meggyőződésünk, hogy a kisebbek és tapasztalatlanabbak, a szegényebbek vagy a történelmi útjuk miatt hátrányt szenvedők jobban járnak ezzel.\nAz egyszerűbb döntési struktúráktól remélni lehet a világos érdekfeltárást, a politikai alkuk átláthatóvá tételét. Jövőnk az együttműködésben van, amelynek eredményeit és javait az európai polgároknak is érezniük kell. Érezniük kell azoknak is, akik bármiért kisebbségbe szorultak, azoknak, akiket a történelem és a háborúk tettek kisebbséggé. Lisszabon új esélyt ad nekik és eszközt a fenyegető nacionalizmus ellen.\nA Lisszaboni Szerződés képletes ívet von a lisszaboni stratégiával, mivel az Alapjogi Chartával a szociális jogokat is az alapvető emberi jogok közé sorolja. Bízunk abban, hogy ezzel az Európai Unió polgárai is közelebb kerülnek egymáshoz. Köszönöm, elnök úr.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-036"}