{"speaker": "Esko Seppänen (GUE/NGL). –", "english": "Esko Seppänen (GUE/NGL). – (FI) Mr President, Commissioner, the Hungarian Parliament ratified the Treaty of Lisbon before it had officially been sent it. It thus did not know what it was agreeing with. On this issue, in which the European Parliament has no legal competence, we are being made a laughing-stock, as we do not have any consolidated version of the treaty as a basis for debate. Without that, the treaty is just as impossible for us to read as it is for the citizens of the EU.\nOur Group does not accept the treaty. The EU will be militarised and will move towards becoming a military alliance. It will not further the interests of a socialist Europe nor will it promote any ideal form of democracy. Under the treaty, the Member States will be committed to increasing military resources for operations outside their territory and in their previous colonies.\nThe EU’s military operations will be able to be executed without a UN mandate, i.e. illegally from the point of view of international law. There was no article on a compulsory UN mandate when the European Convention met. It was blocked by the EU NATO countries, for which it is not an alien concept to engage in illegal wars, like that in Iraq. The EU also uses NATO-compliant combat troops to enforce the peace, that is to say, wars, in other countries. The same weapons are also used by the NATO Response Force. The Treaty of Lisbon is fully NATO-compliant, and will help the EU to wear the NATO hat.\nWhat is meant by the EU’s own collective and military safeguards is vague. When the Member States commit all the resources available to them to helping other Member States, all these resources available to them might also be military. If that happens, and they are deployed, the EU then also becomes a military alliance.", "lang": "FI", "original": "Esko Seppänen (GUE/NGL). – (FI) Arvoisa puhemies, arvoisa komission jäsen, Unkarin parlamentti ratifioi Lissabonin sopimuksen ennen kuin se oli sille virallisesti toimitettu. Se ei siis tiennyt, mitä se hyväksyi. Tässä asiassa, jossa Euroopan parlamentilla ei ole mitään laillista toimivaltaa, mekin joudumme naurunalaisiksi, kun meillä ei ole käsittelyn pohjana sopimuksen konsolidoitua versiota. Ilman sitä sopimus on niin meille kuin EU-kansalaisillekin lukukelvoton.\nRyhmämme ei hyväksy sopimusta. EU militarisoidaan ja se kehittyy kohti sotilasliittoa. Sillä ei lisätä sosiaalista Eurooppaa eikä se edistä ihanteellista demokratiaa. Sopimuksella jäsenmaat sitoutuvat lisäämään sotilaallisia voimavaroja operointiin jäsenvaltioiden alueen ulkopuolella ja entisissä siirtomaissa.\nEU:n sotilasoperaatioita voidaan panna toimeen ilman YK:n mandaattia, eli kansainvälisen oikeuden näkökulmasta myös laittomasti. EU:n perustuslakiin ei konventissa saatu artiklaa pakollisesta YK:n mandaatista. Sen estivät EU:n Nato-maat, joille ei ole vierasta käydä laittomia sotia, kuten Irakissa. EU:lla on myös käytössään rauhaan pakottamiseen eli sotiin muissa maissa Nato-yhteensopivat taistelujoukot. Samoja aseita käyttävät myös Naton NRF-iskujoukot. Lissabonin sopimus on täydellisesti Nato-yhteensopiva, ja EU:lle pannaan sillä päähän Nato-hattu.\nTulkinta EU:n omien kollektiivisten ja sotilaallisten turvatakuiden merkityksestä on epäselvä. Kun jäsenvaltiot sitoutuvat kaikin käytettävissä olevin keinoin auttamaan toisia jäsenvaltioita, nämä kaikki käytettävissä olevat keinot saattavat olla myös sotilaallisia. Jos niin on, ja niitä käytetään, EU on silloin myös sotilasliitto.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-040"}