{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) Ladies and gentlemen, it is good to see that the European Parliament is actively monitoring and taking the initiative in the process of ratification of the Lisbon Treaty. I am pleased that I had the opportunity to be part of the European Convention and to work for 18 months on the drafting of the Constitutional Treaty, despite the fact that it was unsuccessful. The Lisbon Treaty that has followed on from it represents a political compromise and it is a balanced and good document.\nIn addition to other important reforms, this document also broadens the scope of codecision: for us in the European Parliament that means that this House will be more powerful than ever before, since it was first established. I welcome this fact as proof of the modernisation and democratisation of politics in 21st century Europe. At the same time the document offers more flexibility for the European Union, which currently consists of 27 Member States. Accordingly, we can see an increased participation of national parliaments in the preparation of documents in the European Union. In this context, I must express my regret over the situation in Slovakia: there were no problems with the ratification of the Constitutional Treaty but the present ratification has become somewhat problematic as a result of political game-playing. That said, I trust that the Slovak politicians, too, will realise how necessary this document is and that the ratification will take place without a hitch.\nAllow me to add one more sentence. The debates in this House, Mr President, highlight the difference in terms of how the European Council and the European Parliament are perceived. They show that communication in this area is probably not very good: in fact, the signatures of the prime ministers who signed the Lisbon Treaty are being questioned. That is a rather serious matter.", "lang": "SK", "original": "Irena Belohorská (NI). – (SK) Vážené dámy, vážení páni. Vítam iniciatívu Európskeho parlamentu aktívne sledovať a iniciovať sa v procese ratifikácie Lisabonskej zmluvy. Som rada, že aj ja som mala možnosť pracovať v Európskom konvente 18 mesiacov na príprave Ústavnej zmluvy. Po jej neúspechu je Lisabonská zmluva politickým kompromisom a je to vyvážený a dobrý dokument.\nOkrem ostatných dôležitých reforiem obsahuje aj rozšírenie spolurozhodovacieho procesu, čo pre nás v Európskom parlamente znamená, že sa stane Európsky parlament najsilnejším od jeho vzniku, a tento fakt vítam ako modernizáciu a demokratizáciu politiky v Európe 21. storočia. Súčasne však aj zvyšuje flexibilitu Európskej únie, ktorá dnes združuje 27 členských štátov. Tomu zodpovedá aj zvýšená participácia národných parlamentov na príprave dokumentov, ktoré sa v Európskej únii realizujú. V tejto súvislosti ma mrzí, že Slovensko, ktoré pri ratifikácii Ústavnej zmluvy nemalo žiaden problém, dnes sa práve vďaka politickým hrám zviditeľnilo problémom tejto ratifikácie. Verím však, že aj slovenskí politici si uvedomia potrebu tohto dokumentu a ratifikácia prebehne bez problémov.\nDovoľte mi len pridať ešte jednu vetu. Diskusia v tomto Parlamente, pán predsedajúci, ukazuje na rozdiel medzi vnímaním Európskej rady a Európskym parlamentom. Hovorí o tom, že pravdepodobne tu nie je dobrá komunikácia, veď vlastne sa spochybňuje podpis ministerských predsedov, ktorí podpísali Lisabonskú zmluvu, a to je dosť závažný fakt.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-047"}