{"speaker": "Bernard Poignant (PSE).", "english": "Bernard Poignant (PSE). – (FR) Mr President, treaties are like births: some need an epidural, others a caesarean. This one falls into the second category and it will grow up as a beautiful baby, you will see.\nWe had to have two attempts at it, but that is in the past. It is imperfect, it is incomplete, but it is better than nothing. Most of all, it brings to a close the reunification of the continent, which began on 9 November 1989. In its way, it also brings the Second World War to a close. Of course, it is being accused of firmly establishing a liberal Europe. It could have been totalitarian, no less! I hope that this Treaty does not mark the end of one period, but the start of another.\nI am already looking forward to finding out who will be the President of Europe, because the whole world will be watching to see who is chosen, and the person will create the institution. Already I want to say to that person: ‘Do not stay in your office. Go all over Europe, not just to the capital cities but to every region of Europe.’ I would like to say to him or her: ‘Go all over the world. Go to the places where freedoms are ignored, human rights are restricted, and there is still war and conflict. Show that Europe has a name, a face, an address, a telephone number.’ I think this person, whether a man or a woman, will have a decisive role. We will see what will be done with this post.\nThere will already be a rendez-vous in June 2014 – five years on. Either the Treaty will have been a good experience, will have proved effective, and citizens will have appropriated it, or the taste for Europe itself will have been damaged. That is why the forthcoming parliamentary term will probably be a decisive one as far as the commitment of citizens to Europe is concerned.", "lang": "FR", "original": "Bernard Poignant (PSE). – (FR) Monsieur le Président, il en va des traités comme des accouchements: certains se font avec péridurale et d'autres avec césarienne. Celui–ci appartient à la deuxième catégorie et vous verrez qu'il grandira comme un beau bébé.\nIl a fallu s'y reprendre à deux fois, c'est du passé. Il est imparfait, il est incomplet, c'est mieux que de ne pas en avoir du tout. Surtout, il clôt la réunification du continent, ouverte le 9 novembre 1989. Et, à sa façon, il clôt la Seconde Guerre mondiale. Évidemment, il est accusé de conforter une Europe libérale. Je reconnais qu'elle aurait pu être totalitaire, excusez du peu! Je souhaite que ce traité ne soit pas la conclusion d'une période, mais le début d'une autre.\nJe suis déjà impatient de savoir qui va présider l'Europe, car le choix de cette personne sera regardé par le monde entier et la fonction crée l'organe. Déjà j'ai envie de lui dire: «Ne reste pas dans ton bureau. Sillonne l'Europe, et pas seulement les capitales, toutes les régions d'Europe.» J'ai envie de lui dire: «Sillonne le monde. Va dans les endroits où les libertés sont bafouées, où les droits de l'homme sont bridés, où les guerres et les conflits existent toujours. Montre que l'Europe a un nom, un visage, une adresse, un téléphone.» Parce que je crois que cette personne, homme ou femme, sera décisive. On verra ce qui sera fait de cette fonction.\nRendez-vous sera déjà pris en juin 2014 – cinq ans après. Ou bien ce traité aura bien vécu, se sera montré efficace, les citoyens s'en seront emparé, ou bien c'est le goût d'Europe lui-même qui sera atteint. C'est pour ça que la mandature qui vient sera probablement une mandature décisive dans l'engagement européen des citoyens.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-049"}