{"speaker": "Elmar Brok (PPE-DE).", "english": "Elmar Brok (PPE-DE). – (DE) Mr President, Madam Vice-President, President-in-Office of the Council, I can no longer understand the speeches by the representatives of the United Kingdom Independence Party and other parties. I was taught that the Westminster system of parliamentary democracy delivered full democratic legitimisation. That is what is happening here. We have been elected by the voters and will make a decision, just as our colleagues in the national parliaments do, and we have full democratic authority to do so. What is going on here, in a populist manner, is the destruction of the authority of parliamentary democracy, and you will have to take responsibility for this.\n(Applause)\nThe second point that I would like to mention here, and for this I thank Mr Corbett and Mr Méndez de Vigo, is that it is clear that this Treaty closes a democratic loophole in the European Union. Full codecision rights for the European Parliament, the election of the Commission President by the European Parliament, the obligation for international treaties to be ratified by the European Parliament, the strengthening of the national parliaments – I do not want to go into detail. What we are doing here in the European Union is unique, as we no longer resolve the different interests of our peoples and among our peoples, which will always be present, with tanks and guns, as used to happen, but with debates and democratic voting.\nThat is the real, magnificent difference compared with what has constituted European history thus far, and all this on the basis of equality of the States and people groups. We should take our bearings from this. It has been the good fortune of Western Europe for 60 years, and since European reunification in 1990, large areas of Europe have shared in this good fortune. Now we want to strengthen this, so that this internal peace process will give us a better ability to make decisions through the Treaty, and so that we can meet the challenges of the future in this world and can overcome the problems of energy security, external security policy, terrorism and many others. This is the answer to these challenges. Mr Méndez de Vigo quoted Paul Valéry, and I would like to quote him again: ‘Europe will either unite or be the appendix of the Asian continent.’ That is the point. Does Europe have a chance of survival, by working together, by combining forces and giving them democratic authority and guidance, or will we as Europeans disappear in the global order?\n(Applause)", "lang": "DE", "original": "Elmar Brok (PPE-DE). – Herr Präsident, Frau Vizepräsidentin, Herr Ratspräsident! Ich kann die Reden der Vertreter der UKIP und anderer nicht mehr verstehen. Ich habe gelernt, dass die Westminster-Demokratie, die parlamentarische Demokratie, eine volle demokratische Legitimation liefert. Das ist das, was hier geschieht. Wir sind vom Wähler gewählt und werden eine Entscheidung treffen, so wie unsere Kollegen in den nationalen Parlamenten das tun, und es hat volle demokratische Legitimation. All das, was hier populistisch gemacht wird, ist die Zerstörung der Autorität der parlamentarischen Demokratie, und das haben Sie dann zu verantworten.\n(Beifall)\nDer zweite Punkt, den ich hier nennen möchte, und deswegen danke ich den Kollegen Corbett und Méndez de Vigo: Es ist deutlich, dass dieser Vertrag die demokratische Lücke der Europäischen Union schließt. Volles Mitentscheidungsrecht des Europäischen Parlaments, der Kommissionspräsident wird vom Europäischen Parlament gewählt, Auslandsverträge müssen vom Europäischen Parlament ratifiziert werden, Stärkung der nationalen Parlamente – ich will nicht ins Detail gehen. Was wir in dieser Europäischen Union machen, ist einmalig, denn die unterschiedlichen Interessen zwischen unseren Völkern und in unseren Völkern, die wir immer haben werden, lösen wir nicht mehr wie früher mit Panzern, sondern mit Debatten und demokratischer Abstimmung.\nDas ist der eigentliche, großartige Unterschied zu dem, was früher europäische Geschichte ausgemacht hat, und dies auf der Grundlage der Gleichwertigkeit der Staaten und der Völker. Daran sollten wir uns orientieren. Das war für Westeuropa seit 60 Jahren ein großes Glück. Seit 1990 ist dies für große Teile Europas nach der europäischen Wiedervereinigung ein Glück. Dies möchten wir jetzt stärken, damit dieser Friedensprozess, den wir im Inneren haben, uns bessere Entscheidungsmöglichkeiten durch den Vertrag gibt, und damit wir den Herausforderungen der Zukunft in dieser Welt begegnen und in dieser Welt bestehen können in Fragen von Energiesicherheit, Außensicherheitspolitik, Terrorismus und manchem anderen mehr. Darauf ist es die Antwort. Herr Méndez de Vigo hat Paul Valéry zitiert, und ich möchte ihn noch einmal zitieren: „Europa wird sich einen oder der Wurmfortsatz des asiatischen Kontinents sein.“ Darum geht es. Hat Europa zusammen eine Überlebenschance, indem wir unsere Kräfte sammeln und diese demokratisch legitimieren und lenken, oder gehen wir als Europäer in dieser globalen Ordnung unter?\n(Beifall)", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-043"}