{"speaker": "Enrique Barón Crespo (PSE).", "english": "Enrique Barón Crespo (PSE). – (ES) Mr President, President-in-Office of the Council, Vice-President of the Commission, ladies and gentlemen, I would like to welcome the report by my colleagues Mr Corbett and Mr Méndez de Vigo, because it is a report that is consistent with what the European Parliament has done from the start.\nI am sure that presidents such as Robert Schuman and Paul-Henri Spaak, or Konrad Adenauer would have signed the Lisbon Treaty, above all because the line that was defined based on the Spinelli Treaty, which in the mid-1980s inspired the line that took shape in the Constitution, has now resulted in the Lisbon Treaty, in an open constitutional process for the European Union. In this respect, I think that the report defends and sets out the progress that has been made. At the same time, however, it is a report that forms part of the desire to consolidate the European Union as a political and democratic union.\nI would like to make an observation regarding the lessons that we need to learn and, in particular, on the ratification of the Constitutional Treaty. I am hearing a great deal of talk about referendums from those who are against us moving forward. I of course participated in the referendum that we organised in my country and we won. There is a lesson we need to learn: what we decide together cannot be made subject to, cannot be held hostage by, what is decided by a small minority.\nWe need to think as democrats about how all of us together ratify what we desire. It is not acceptable for us all to be dependent on what a small minority may do, and I think that this is an important lesson for the future.\nMr President, I would like to finish with an observation: the European Parliament has always been in the vanguard, at the forefront of Europe. This means that we now need to get to work on a large number of political decisions that need to be adopted even before the next elections, because the reality is that this Treaty should enter into force on 1 January 2009. From the point of view of democracy, codecision, appointments and adapting the European Parliament, there is a great deal still to be done.\n(Applause)", "lang": "ES", "original": "Enrique Barón Crespo (PSE). – (ES) Señor Presidente, señora Vicepresidenta de la Comisión, señor representante del Consejo, señorías, quiero acoger con satisfacción el informe de mis estimados colegas Corbett y Méndez de Vigo, porque es un informe que se inscribe en lo que ha hecho el Parlamento Europeo desde sus inicios.\nEstoy seguro de que Presidentes como Schuman, Spaak o Adenauer firmarían el Tratado de Lisboa, más que nada porque la línea que se definió a partir del Tratado Spinelli, que fue precisamente el que inspiró a mediados de los 80 la línea que se concretó en la Constitución, ha desembocado ahora en el Tratado de Lisboa en un proceso constituyente, abierto, que es el de la Unión Europea. En este sentido, creo que el informe defiende y asienta los avances que se han producido. Pero al mismo tiempo es un informe que se inscribe en esa voluntad de consolidar la Unión Europea como una unión política y democrática.\nQuiero hacer una observación en relación con las lecciones que tenemos que aprender y, concretamente, sobre la ratificación del Tratado Constitucional. Oigo hablar mucho de referendos por parte de aquellos que están en contra de que avancemos. Yo participé, desde luego, en el referéndum que organizamos en mi país y que ganamos. Hay una lección que tenemos que aprender: lo que decidimos entre todos no puede quedar supeditado, no puede ser rehén, a lo que decida una pequeña minoría.\nTenemos que reflexionar como demócratas sobre cómo ratificamos nuestra voluntad todos juntos. No es aceptable que todos dependamos de lo que pueda hacer una pequeña minoría y creo que ésa es una lección importante de cara al futuro.\nSeñor Presidente, acabo con una observación: el Parlamento Europeo siempre ha estado en la vanguardia, en el avance de Europa. Esto supone que nos tenemos que poner ya a trabajar sobre una cantidad importante de decisiones políticas que hay que adoptar incluso antes de las próximas elecciones, porque hay una realidad y es que este Tratado debe entrar en vigor el 1 de enero de 2009. Desde el punto de vista de la democracia, de la codecisión, de los nombramientos y de la adaptación del Parlamento Europeo, queda mucho por hacer.\n(Aplausos)", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-044"}