{"speaker": "Genowefa Grabowska (PSE).", "english": "Genowefa Grabowska (PSE). – (PL) Mr President, I would like to congratulate my colleagues on an excellent report, and I wish to convey to you today three pieces of news: two are excellent, and one is bad. The first piece of good news is as follows: Poland is ratifying the Lisbon Treaty. Yesterday the Polish Government passed a draft law on its ratification, and on 27 February the Polish Sejm and Senate will be considering it. I would like to emphasise that the Treaty has the support of the vast majority in Parliament.\nThe second piece of good news is that the Polish people are exceptionally strong in their support of the European project. According to recent studies, as many as 83% of Poles are satisfied with membership of the EU. Given such widespread support, a referendum in my country would be irrelevant. Please remember that my fellow Members who are calling here in this House for a referendum are speaking only for themselves.\nThe third piece of news, which is bad, is that Poland unfortunately still has reservations about the Charter of Fundamental Rights, so apart from the British, the Poles will be the only Europeans not to enjoy its benefits. I therefore appeal to the Council and to the Slovenian Presidency to prepare a mechanism for a simplified opt-in that would enable Poland, and in future perhaps Great Britain, too, to sign up to the Charter of Fundamental Rights.", "lang": "PL", "original": "Genowefa Grabowska (PSE). – Panie przewodniczący! Gratulując kolegom znakomitego sprawozdania, pragnę państwu przekazać dzisiaj trzy wiadomości: dwie znakomite, jedną złą. Pierwsza dobra wiadomość brzmi: Polska ratyfikuje traktat lizboński. Wczoraj polski rząd przyjął projekt ustawy o jego ratyfikacji, a 27 lutego zajmie się nim polski Sejm i Senat. Chcę podkreślić, że traktat ma poparcie ogromnej większości w Parlamencie.\nDruga dobra wiadomość: polskie społeczeństwo wyjątkowo silnie popiera europejski projekt. Według ostatnich badań, aż 83% Polaków jest zadowolonych z członkostwa w Unii. Wobec tak powszechnego poparcia referendum w moim kraju mijałoby się z celem. Proszę pamiętać, że moi koledzy, którzy tu na tej sali nawołują do referendum mówią tylko w swoim imieniu.\nTrzecia, zła wiadomość: niestety Polska podtrzymuje zastrzeżenia wobec karty praw podstawowych, zatem Polacy obok Brytyjczyków będą jedynymi Europejczykami, którzy nie skorzystają z jej dobrodziejstw. Dlatego apeluję do Rady i do prezydencji słoweńskiej o przygotowanie mechanizmu ułatwionego powrotu, który pozwoliłby Polsce, a w przyszłości może i Wielkiej Brytanii, dołączyć do karty praw podstawowych.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-053"}