{"speaker": "Rihards Pīks (PPE-DE).", "english": "Rihards Pīks (PPE-DE). – (LV) Mr President, Vice-President of the Commission, President-in-Office of the Council, while listening to a few of my fellow Members today, I realised the old truth written in the scriptures: to criticise, to belittle, is easy, but to build a house, to create a temple, is a long and difficult task. I must remind critics of this Treaty that its basis – the Lisbon Treaty, the Constitutional Treaty – was created in the most widely represented democratic forum in European history, with participation by non-governmental organisations, and in the presence of the mass media. Therefore I would like, today, to congratulate my colleagues Mr Méndez de Vigo and Mr Corbett, who have drafted the report on which we are now going to vote. This report is in fact a very good summary, a very good summary, and Mr Bonde is right in saying that the consolidated version is currently available only in English. I would therefore suggest that the document be published as a brochure, as a very good summary, since not everyone will read the full Treaty. Touching now upon the actual positions taken by the Treaty, there was talk about many good things, and there was also criticism. It seems to me to be very good that a common foreign and security policy has been formulated, as well as the need for a common energy policy. At the same time it is a shame that there are no new instruments for carrying out these policies – neither the Commission nor Parliament have been given such instruments. What does this mean? It means that the work is still before us: to introduce these policies and to implement them. Therefore, in fact, half the work has already been done: the foundation has been developed, but the rest of the work, the second half, namely putting it into practice, still remains for us to do. I wish us all luck. Thank you.", "lang": "LV", "original": "Rihards Pīks (PPE-DE). – (DE) Priekšsēdētāja kungs, Komisijas priekšsēdētāja vietnieces kundze, Padomes priekšsēdētāj, klausoties vairāku godājamo deputātu runas šodien, es izpratu veco Svēto Rakstu patiesību: kritizēt un nopelt ir vienkārši, taču būvēt māju, radīt templi ir ilgstošs un sarežģīts uzdevums. Man jāatgādina šī Līguma kritizētājiem, ka tā pamats – Lisabonas līgums, Konstitucionālais līgums – tika veidots visplašāk pārstāvētajā Eiropas demokrātiskajā forumā, piedaloties nevalstiskajām organizācijām un plašsaziņas līdzekļu klātbūtnē. Tādēļ es vēlētos šodien apsveikt savus kolēģus Ķ. Méndez de Vigo un R. Corbett , kuri ir sagatavojuši ziņojuma projektu, par ko mēs tagad balsosim. Patiesībā šis ziņojums ir ļoti labs kopsavilkums un J.-P. Bonde kungam ir taisnība, ka konsolidētā versija patlaban ir pieejama tikai angļu valodā. Līdz ar to es ierosinu pat izdot šo dokumentu kā brošūru, kā ļoti labu konspektu, jo ne visi izlasīs pilnu Līgumu. Un pieskaroties vēl pašām Līgumu pozīcijām – te runāja par daudzām labām lietām, arī kritizēja šo to. Man liekas, ka ļoti labi ir, ka formulēta ir kopējā ārējā un drošības politika, tāpat kopējās energopolitikas nepieciešamība. Tai pat laikā ir slikti, ka nav jaunu instrumentu šo politiku realizēšanai – ne Komisijai tādi ir doti, ne Parlamentam tādi ir doti. Ko tas nozīmē? Tas nozīmē, ka darbs vēl priekšā – ieviest šīs politikas, implementēt. Tātad faktiski ir izdarīta puse darba – izveidots pamats, bet otrs darbs, otra puse – ieviest dzīvē, vēl mums jādara. Es vēlu veiksmi mums visiem. Paldies.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-056"}