{"speaker": "Jean-Luc Dehaene (PPE-DE).", "english": "Jean-Luc Dehaene (PPE-DE). – (NL) Mr President, as the fathers of European integration always put it, this integration is realised step by step. Sometimes the steps are small, and sometimes they are large. The rapporteurs have underlined very clearly that the Treaty of Lisbon is an important qualitative step forward – one could even say a quantum leap – for Europe. It is comparable to the Treaty of Rome, when we created the common market, to the Single European Act with the single market, and to the Treaty on European Union (TEU) with monetary union. The TEU also represented a modest preliminary step towards political union.\nBy endowing the Union with legal personality and abolishing the pillars, the Treaty of Lisbon gives Europe a definite political dimension. Europe needs the Treaty in order to be a global actor in today’s globalised world and thus to set the standards this globalised world needs. In addition, the general application of codecision makes decision making in this political union more democratic. This Treaty now needs to be ratified and, in this regard, a coordinated text should indeed help achieve a better understanding of the progress made.\nHaving a text is one thing, however, but ratification is another, and implementation another thing again: this may be the most important of the tasks now facing us. I was delighted to hear that the Presidency and the Commission, too, are starting to think about and work on this implementation, as various directions are possible, and we could even take the wrong one if we are not careful. That is why it is also very important for Parliament to concern itself with this implementation, too, in order to set a clear course for the way in which the Treaty should represent real progress. It is possible for implementation to steer the Treaty in a different direction and we certainly do not want that. We want the progress that is contained in the Treaty.", "lang": "NL", "original": "Jean-Luc Dehaene (PPE-DE). – (NL) Mijnheer de Voorzitter, de Europese integratie - en zo is het ook altijd gesteld door de vaders van de Europese integratie - wordt stapsgewijze opgebouwd, soms met kleine stappen, soms met grote stappen. De rapporteurs hebben zeer goed onderstreept dat het Verdrag van Lissabon een belangrijke kwalitatieve stap vooruit is voor Europa. Je kunt zelfs spreken van een quantum jump . Het is te vergelijken met het Verdrag van Rome, toen we de gemeenschappelijke markt maakten, de eenheidsakte met de eenheidsmarkt en het Verdrag van Maastricht met de Monetaire Unie. Het Verdrag van Maastricht gaf ook een bescheiden aanloop tot de politieke unie.\nDoor het geven van de juridische persoonlijkheid aan de Unie en door het afschaffen van de pijlers krijgt Europa dankzij het Verdrag van Lissabon zijn definitieve politieke dimensie. Die heeft het nodig om als global actor te kunnen optreden in de globale wereld van vandaag en daarmede de standaards te zetten die die globale wereld nodig heeft. Door de veralgemening van de codecisie heeft deze politieke unie ook een meer gedemocratiseerde besluitvorming. Het komt er nu op aan dit Verdrag te ratificeren en daar zou een gecoördineerde tekst inderdaad helpen om een beter inzicht te hebben in de vooruitgang die geboekt wordt.\nMaar tekst is één, ratificatie is twee, uitvoering is drie. Wellicht is dat het belangrijkste dat ons nu te doen staat. Ik was verheugd te horen van het voorzitterschap en van de Commissie dat ook zij aan deze implementatie beginnen te denken en te werken, want in die implementatie kunnen we nog verschillende richtingen uit, kunnen we ook verkeerde richtingen uitgaan als we niet opletten. Vandaar dat het ook van groot belang is dat het Parlement zich inderdaad ook met die implementatie bezighoudt om duidelijk de bakens te zetten voor de manier waarop dit Verdrag een reële vooruitgang moet betekenen. Bij de implementatie kan men het ook nog een andere richting uitsturen en dat willen we zeker niet. We willen de vooruitgang die in het Verdrag zit.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-058"}