{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, the Eurobarometer always shows that around 30% of European citizens are eurosceptic and are unhappy. This 30% is very interesting. It appeals particularly to protest groups and others that have no policies of their own but want a share of that 30%. It appeals to those who have no policies by which they can be identified; euroscepticism is a screen to hide behind. This 30% also appeals to those whose policies will never be accepted by others.\nEuroscepticism is a very useful disguise for xenophobes. It is considered acceptable to be seen to be sceptical, at least in the eyes of this 30%. It is against this background, therefore, that we should consider the call for referendums. Those involved are not actually concerned about referendums; they are not trying to achieve more democracy; rather, all they are after is to harness this 30% of protest potential and use it to drive their own goals.\nThe same 30% of eurosceptics attracts interest from another quarter, however. They represent market potential for certain media. EU protest sells well – we see that every day in the tabloids. In my country, Austria, you need only to glance at the headlines to know what it is all about. It is not about supposed high treason, and it is not about the EU ‘theatre’. It is about making sure that this 30% will continue to buy the paper each day.\nWho could be against a national referendum? Nobody could be against a national referendum, but then they ought to be called for much more frequently and on a much wider range of topics – yet this does not happen. Basically, the protest serves only the newspaper’s own potential market share, its potential to dominate; it does not serve democracy. This is indeed something that should be stated on a day like today.\n(Applause)", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Herr Präsident! Im so genannten Eurobarometer wird immer ausgewiesen, dass rund 30 % der Menschen in Europa Euroskeptiker und Unzufriedene sind. Diese 30 % sind unheimlich interessant. Sie sind vor allem attraktiv für jene Protestparteien und sonstige, die keine eigenen Inhalte haben, die aber an diesen 30 % partizipieren möchten. Sie sind attraktiv für jene, die keine Inhalte haben, mit denen sie sich sehen lassen können. Mit Europaskepsis kann man sich kaschieren. Oder sie sind attraktiv für jene, die Inhalte haben, die grundsätzlich von anderen nicht akzeptiert werden.\nXenophobe können sich mit Europaskepsis hervorragend tarnen. Mit dieser Skepsis kann man sich nämlich sehen lassen, jedenfalls bei diesen 30 %. Und vor diesem Hintergrund haben wir auch den Ruf, nach Referenden zu sehen. Es geht den Betreffenden nicht um Referenden. Es geht ihnen nicht um mehr Demokratie, sondern es geht ihnen schlicht darum, dieses Protestpotenzial von 30 % zu aktivieren und hinter ihre Ziele zu spannen.\nDie gleichen 30 % Europaskeptiker sind allerdings auch interessant für einen weiteren Bereich. Sie sind Marktpotenzial für bestimmte Medien. EU-Protest lässt sich hervorragend verkaufen. Massenblätter zeigen das Tag für Tag. In Österreich — meinem Land — genügt ein Blick auf die Schlagzeilen, um zu wissen, worum es geht. Es geht nicht um den so genannten Hochverrat, es geht nicht um das so genannte EU-Theater, sondern es geht darum, dass man diese 30 % dazu auffordern will, das tägliche Blatt immer wieder zu kaufen.\nWer kann schon gegen eine Volksabstimmung sein? Niemand kann gegen eine Volksabstimmung sein, aber dann müsste sie sehr viel häufiger gefordert werden, und zu sehr vielen anderen Themen auch. Das geschieht aber nicht. Daher dient der Protest im Grunde genommen dem eigenen Marktpotenzial, dem eigenen Machtpotenzial, und nicht der Demokratie. Das sollte man an einem Tag wie dem heutigen auch aussprechen.\n(Beifall)", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-052"}