{"speaker": "Cristian Silviu Buşoi (ALDE). –", "english": "Cristian Silviu Buşoi (ALDE). – (RO) Ladies and gentlemen, first of all I would like to congratulate the Rapporteurs. Indeed, this is a very good report.\nIn spite of giving up the Union’s symbols and in spite of all the compromises made at the European Council of June and at the intergovernmental conference, the Reform Treaty of Lisbon preserves the most important innovations from the former constitutional treaty and is truly a great step forward in reforming the European Union. I am mostly glad about the increase in the European Parliament’s and the national parliaments’ role in making decisions in the European Union.\nMy country, Romania, was one of the first countries to ratify the treaty with a very big majority of votes from the Members of the Parliament. In my opinion, conclusion number 10 is maybe the most important conclusion of the report. Even if the ratification of the treaty will be made in national parliaments in almost all the Member States, with one exception, I believe it is essential to inform the citizens of the European Union countries in order to have successful institutional reforms.\nIt is the duty of the European institutions to inform the citizens about this treaty. It is our duty, that of each Member of the European Parliament, to go to our countries and explain to the citizens we represent here the advantages of the Lisbon Treaty for the future of the European construction.", "lang": "RO", "original": "Cristian Silviu Buşoi (ALDE). – Doamnelor şi domnilor, vreau în primul rând să îi felicit pe raportori. Cu adevărat, acest raport este unul foarte bun.\nÎn ciuda renunţării la simbolurile Uniunii şi în ciuda tuturor compromisurilor din timpul Consiliului European din iunie şi din timpul conferinţei interguvernamentale, Tratatul de reformă de la Lisabona păstrează cele mai importante inovaţii din vechiul tratat constituţional şi este cu adevărat un mare pas înainte în reformarea Uniunii Europene. Mă bucură în cel mai înalt grad creşterea rolului Parlamentului European şi al parlamentelor naţionale în luarea deciziilor în Uniunea Europeană.\nŢara mea, România, a fost una dintre primele ţări care au ratificat tratatul cu o foarte mare majoritate a voturilor membrilor Parlamentului. În opinia mea, poate cea mai importantă dintre concluziile raportului este cea cu numărul 10. Chiar dacă ratificarea tratatului se va face în parlamentele naţionale în aproape toate statele membre, cu o excepţie, cred că informarea cetăţenilor din statele Uniunii Europene este esenţială pentru succesul reformelor instituţionale.\nEste datoria instituţiilor europene să informeze cetăţenii în legătură cu acest tratat. Este datoria noastră, a fiecărui europarlamentar, să mergem în ţările noastre şi să explicăm cetăţenilor pe care îi reprezentăm aici avantajele Tratatului de la Lisabona pentru viitorul construcţiei europene.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-050"}