{"speaker": "Mirosław Mariusz Piotrowski (UEN).", "english": "Mirosław Mariusz Piotrowski (UEN). – (PL) Mr President, after two years of discussion on the controversial treaty that was rejected in France and Holland, we have succeeded in reaching a compromise and accepting a text that is supposed to save the peoples of Europe. There is just one problem: everyone has agreed, and some have actually already accepted a text that does not yet exist in a consolidated version. The rapporteurs actually acknowledge this in paragraph 9 of the document tabled before Parliament.\nThe Lisbon Treaty has been made available only as a list of amendments to the treaties. Even Members of this Parliament have not seen a consolidated text, let alone citizens of the Member States. Is this how it is meant to look, the proclaimed rapprochement between the EU and its citizens – those citizens who are being denied not only the right to a referendum, but also the potential to familiarise themselves with the text, not to mention any debate on it? Was this brought about only through technical considerations, or is it that the authors of this work of genius are once again trying to hide something?\nThe history of ratification of the Constitutional and Lisbon Treaties shows that the leaders of the EU are contemptuous of the peoples of Europe and democratic procedures. This is why this report must be rejected.", "lang": "PL", "original": "Mirosław Mariusz Piotrowski (UEN). – Panie przewodniczący! Po dwóch latach dyskusji nad kontrowersyjnym traktatem, odrzuconym we Francji i Holandii, udało się osiągnąć kompromis i przyjąć tekst, który ma zbawić narody europejskie. Jest tylko jeden problem: wszyscy zgodzili się, a niektórzy nawet już przyjęli tekst, którego skonsolidowana wersja nie istnieje. Przyznają to nawet sprawozdawcy w punkcie 9 przedłożonego Parlamentowi dokumentu.\nTraktat lizboński udostępniony został jedynie w wersji zestawu zmian w traktatach. Nawet posłowie z naszego Parlamentu nie widzieli tekstu skonsolidowanego, a co dopiero obywatele państw członkowskich Unii. Czy tak ma wyglądać deklarowane przybliżenie Unii jej obywatelom, którym odmawia się nie tylko prawa do referendum, ale nawet możliwości zapoznania się z tekstem, o debacie nie wspominając? Czy zadecydowały o tym tylko względy techniczne, a może twórcy genialnego dokumentu znów próbują coś ukryć?\nHistoria ratyfikacji traktatu konstytucyjnego i lizbońskiego pokazuje, że przywódcy Unii lekceważą narody Europy oraz demokratyczne procedury. W związku z tym należy odrzucić to sprawozdanie.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-051"}