{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) I congratulate the rapporteurs Mr Corbett and Mr Méndez de Vigo on their excellent work and the good example of cooperation. The Portuguese Presidency had the historic mission of turning a mandate into a Treaty, the Treaty of Lisbon, which is to be ratified by the Portuguese Parliament next April. The new Treaty is not the remedy for all the European Union’s ills, but it represents added value for democracy. The powers of the European Parliament are enhanced, as are the powers of the national parliaments, but participatory democracy is also enhanced – specifically by means of the citizens’ initiative which enables one million citizens to ask the Commission to launch a legislative initiative in a specific field; in addition the Charter of Fundamental Rights is now legally binding.\nThe European Union is not perfect, but it is irreplaceable in its world role. We need a Europe which is more involved and influential in solving world problems, such as climate change, food security, energy policy, international terrorism, organised crime, immigration, etc. There is now an urgent need for each of the 27 Member States which signed the Treaty of Lisbon on 13 December 2007 to proceed to ratify the Treaty. That is a decisive stage in our achieving a Europe which is more efficient in decision-making, closer to citizens, better able to respond to the challenges of globalisation and more effective in external relations. Let each and every one of us assume our responsibilities because the world does not stop.\nWhilst Europe was spinning out its pause for reflection and wasting energy looking for a way out of its institutional problems, the emerging economies were continuing to grow, armed conflicts were spreading, climate change was becoming obvious, energy problems were becoming more acute and many people were dying for lack of food and medical assistance. Notwithstanding ultranationalist opinions and euroscepticism, Europe cannot stop – and it is not going to stop.", "lang": "PT", "original": "Edite Estrela (PSE). – Felicito os relatores Richard Corbett e Méndez de Vigo pelo excelente trabalho e pelo bom exemplo de cooperação. A Presidência portuguesa teve a missão histórica de transformar um mandato num Tratado, o Tratado de Lisboa, que o parlamento português vai ratificar no próximo mês de Abril. O novo Tratado não é o remédio para todos os males da União Europeia, mas representa uma mais-valia para a democracia. O Parlamento Europeu ganha mais poderes e os parlamentos nacionais também, mas a democracia participativa é também reforçada - designadamente através do direito de iniciativa que permite a um milhão de cidadãos solicitar à Comissão que tome uma iniciativa legislativa num domínio específico - e a Carta dos Direitos Fundamentais é agora juridicamente vinculativa.\nA União Europeia não é perfeita, mas o seu papel no mundo é insubstituível. Precisamos de uma Europa mais presente e influente na resolução dos problemas mundiais, tais como as alterações climáticas, a segurança alimentar, a política energética, o terrorismo internacional, o crime organizado, a imigração, etc. Agora é urgente que cada um dos 27 Estados-Membros que, no passado dia 13 de Dezembro assinaram o Tratado de Lisboa, proceda à sua ratificação. Esta é uma etapa decisiva para termos uma Europa mais eficiente na tomada de decisão, mais próxima dos cidadãos, mais apta a responder aos desafios da globalização, mais eficaz nas relações externas. Que cada um assuma as suas responsabilidades porque o mundo não pára.\nEnquanto a Europa prolongou a sua pausa de reflexão e gastou energias na busca de uma saída para os seus problemas institucionais, as economias emergentes continuaram a crescer, os conflitos armados alargaram-se, as alterações climáticas evidenciaram-se, os problemas energéticos agudizaram-se, muitas pessoas morreram por falta de alimentos e de assistência médica. Apesar dos ultranacionalismos e dos eurocépticos, a Europa não pode - nem vai - parar.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-059"}