{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) As an MEP for Hungary, the first country to ratify the Reform Treaty, I am well aware that ratification alone is not enough. It has already been mentioned in this Chamber that we need to explain to people – to the citizens of Europe – in what ways this document provides more than national constitutions, to explain the added value of this Reform Treaty.\nEuropean politicians need to be made aware of the fact that prime ministers often make the mistake of calling this an institutional reform. It is much more than that. Now we are becoming a political union and a genuine community of interests. Within this community of interests, we must spell out to the citizens of Europe the ways in which the Charter of Fundamental Rights provides added value in the sphere of social rights.\nI must give special mention here to the fact that the rights of individuals belonging to minorities have at long last been included in the eighty-thousand-page acquis communautaire, since every seventh citizen in Europe, in the European Union, belongs to a long-standing minority. This is a great advance for the treaty.", "lang": "HU", "original": "Tabajdi Csaba Sándor (PSE). – (HU) A reformszerződést elsőként ratifikáló Magyarország képviselőjeként tisztában vagyok azzal, hogy nem elegendő a ratifikáció. Itt is elhangzott, hogy az embereknek – az európai polgároknak – el kell magyarázni, miben ad többet a nemzeti alkotmányokhoz képest, mi a hozzáadott értéke ennek a reformszerződésnek.\nFel kell hívni az európai politikusok figyelmét, gyakran miniszterelnökök elkövetik a hibát, hogy azt mondják, hogy ez az intézményi reform. Ez ennél sokkal több. Most válunk politikai unióvá és most válunk valódi értékközösséggé. Ebben az értékközösségben fel kell sorolni az európai polgároknak, hogy milyen plusz értékeket ad az Alapjogi Charta a szociális jogok terén.\nÉs itt ki kell emeljem, hogy végre a 80 ezer oldalas acquis communautaire-be belekerül a kisebbségekhez tartozó személyek joga, hiszen Európában, az Unióban minden hetedik állampolgár hagyományos nemzeti kisebbséghez tartozik. Ez egy nagyon fontos előrelépése a Szerződésnek", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-068"}