{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) As shadow draftsman of the opinion of the Committee on International Trade and as a member of the Committee on Constitutional Affairs, I should like to say by way of introduction that the Lisbon Treaty signals the transition from a constitutional ‘elitism’ to the reform of the European unification project. Joint European progress is ensured through constitutional duality, namely the two revised Treaties of equal legal value.\nAt the same time, however, a multi-speed Europe is emerging. In other words, the Union is gaining in flexibility, but it is losing a common unification impetus. The Member State once again has the upper hand in the dialectic relationship between supra-national and national elements. The parliamentary system is also emerging from the recent European compromise strengthened, with the roles of both the European Parliament and the national parliaments having been reinforced.\nLadies and gentlemen, the European unification process undoubtedly needs a boost. Citizens are looking for answers to politically dynamic challenges. They are interested in the quality and productivity of political output. They democratically legitimise, whether directly or indirectly, the EU’s decision-making bodies and expect successful action. A successful conclusion to the ratification attempt, and, above all, the lasting democratic legitimisation of projects carried out in full view of European citizens, depend on the initiation of a detailed political debate with the EU on the key political, economic and social approaches, on the relationship of European citizens to the EU, and on the position of the EU in the world.\nIn this context, the establishment of a lasting, transparent and democratic dialogue with civil society cannot be a mere pretext. It must reflect an in-depth politicisation of the unification enterprise. The European Parliament is playing a key role in this politicisation. I congratulate my fellow Members Mr Corbett and Mr Méndez de Vigo on their fruitful and creative contribution.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Με την ιδιότητα του σκιώδους εισηγητή της γνωμοδότησης της Επιτροπής Διεθνούς Εμπορίου και του μέλους της Επιτροπής Συνταγματικών Υποθέσεων, θα ήθελα να πω εισαγωγικώς ότι η Συνθήκη της Λισαβόνας σηματοδοτεί τη μετάβαση από έναν συνταγματικό «ελιτισμό» στη μεταρρύθμιση του ευρωπαϊκού ενοποιητικού έργου. Με τον καταστατικό δυϊσμό, δηλαδή τις δύο νομικά ισότιμες αναθεωρημένες συνθήκες, διασφαλίζεται ο κοινός ευρωπαϊκός βηματισμός.\nΣυγχρόνως όμως, καθίσταται περισσότερο ορατή μία Ευρώπη των πολλαπλών ταχυτήτων. Δηλαδή, η Ένωση κερδίζει σε ευελιξία, χάνει όμως σε κοινή ενοποιητική δυναμική. Το κράτος μέλος επανατοποθετείται ανοδικά στη διαλεκτική σχέση μεταξύ του υπερεθνικού και του εθνικού στοιχείου. Ενισχυμένος από τον πρόσφατο ευρωπαϊκό συμβιβασμό εξέρχεται και ο κοινοβουλευτισμός με την ενίσχυση του ρόλου, τόσο του Ευρωπαϊκού Κοινοβουλίου, όσο και των εθνικών κοινοβουλίων.\nΚυρίες και κύριοι συνάδελφοι, δεν χωρεί αμφιβολία ότι η διαδικασία της ευρωπαϊκής ενοποίησης χρειάζεται ώθηση. Οι πολίτες ζητούν απαντήσεις σε προκλήσεις δυναμικής πολιτικής. Οι πολίτες ενδιαφέρονται για την ποιότητα και την παραγωγικότητα της εκροής πολιτικής. Οι πολίτες νομιμοποιούν δημοκρατικώς αμέσως ή εμμέσως τα αποφασιστικά όργανα της Ένωσης προσδοκώντας αποτελεσματικότητα δράσης. Η επιτυχής διέξοδος της επικυρωτικής προσπάθειας, προπάντων όμως η διαρκής δημοκρατική νομιμοποίηση του παραγομένου έργου στα μάτια των ευρωπαίων πολιτών, προϋποθέτει το άνοιγμα μιας εις βάθος πολιτικής συζήτησης για τη μείζονα πολιτική, οικονομική και κοινωνική κατεύθυνση της Ένωσης, για τη σχέση του ευρωπαίου πολίτη με την Ένωση, για τη θέση της Ένωσης στον κόσμο.\nΣτο πλαίσιο αυτό, η εγκαθίδρυση ενός διαρκούς, διαφανούς και δημοκρατικού διαλόγου με την κοινωνία των πολιτών δεν μπορεί να είναι μόνο προσχηματική. Πρέπει να αντανακλά βαθειά πολιτικοποίηση του ενοποιητικού εγχειρήματος. Σ’ αυτή την πολιτικοποίηση, ο ρόλος του Ευρωπαϊκού Κοινοβουλίου είναι καθοριστικός. Συγχαίρω τους συναδέλφους Corbett και Méndez de Vigo για τη γόνιμη και δημιουργική συνεισφορά τους.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-060"}