{"speaker": "Hartmut Nassauer (PPE-DE).", "english": "Hartmut Nassauer (PPE-DE). – (DE) Mr President, ladies and gentlemen, if you have followed the debate this morning, you will have noticed that this Treaty is accompanied by great expectations. First there is the expectation that it should be ratified and enter into force. Then there is the expectation that it will put the European Union in a better position to live up to its task in the world, a position from which it will be able to deal with the consequences of globalisation, and so on and so forth.\nI would like to add a further expectation to this: I believe and hope that the Treaty offers another opportunity to take a further step towards reconciling the European Union with its citizens, as there is a gap between the Union and its citizens. This gap was highlighted by the referendums in France and the Netherlands, and it needs to be closed.\nThe Union needs the endorsement of its citizens, and the new Treaty offers good opportunities for this. It gives the national parliaments the opportunity to participate in creating legislation. Within the framework of subsidiarity, it includes national parliaments, and quite rightly. Therefore, because approval from citizens depends, among other things, on the allocation of tasks between the EU and the Member States being clearer than it has been until now, and managed in a more balanced way. The national parliaments have a contribution to make here.\nI do not see us as competing with the national parliaments, but I believe that we must cooperate. I am of the opinion that the national parliaments should also make use of these opportunities. I want to challenge them outright to do so. It will be fascinating to see whether or not this new instrument for monitoring subsidiarity is effective.\nOne further point: if we look at the European Union from outside, we see an example of regional cooperation, successful regional teamwork, of which there is only one other example in the whole world, and it is not nearly as successful or advanced as the EU: the ASEAN states. As regards ASEAN, they keep a close eye on the European Union as they attempt to cooperate and make a contribution to peace and security in the world.", "lang": "DE", "original": "Hartmut Nassauer (PPE-DE). – Herr Präsident, meine Damen und Herren! Folgt man der Debatte am heutigen Morgen, dann stellt man fest, dass dieser Vertrag von großen Erwartungen begleitet ist. Da ist zunächst die Erwartung, dass er ratifiziert werden möge und in Kraft trete. Die Erwartung, dass er die Europäische Union in die Lage versetze, ihrer Aufgabe in der Welt besser gerecht zu werden, sie in die Lage versetze, mit den Folgen der Globalisierung zurechtzukommen, und so weiter und so fort.\nIch will dem eine weitere Erwartung hinzufügen: Ich glaube und ich hoffe, dass der Vertrag eine Chance bietet, die Europäische Union mit ihren Bürgerinnen und Bürgern wieder etwas mehr zu versöhnen. Zwischen der Union und ihren Bürgerinnen und Bürgern gibt es nämlich eine Lücke. Die ist in den Referenden in Frankreich und den Niederlanden deutlich geworden, und die gilt es zu schließen.\nDie Union braucht die Zustimmung der Bürgerinnen und Bürger, und dazu bietet der neue Vertrag gute Möglichkeiten. Er gibt den nationalen Parlamenten die Chance, sich an der Gesetzgebung zu beteiligen. Er setzt im Rahmen der Subsidiarität zu Recht die nationalen Parlamente ein. Und das ist gut so, denn die Zustimmung bei den Bürgerinnen und Bürgern hängt unter anderem davon ab, dass die Aufgabenverteilung zwischen EU und Mitgliedstaaten klarer ist als bisher und ausgewogener gehandhabt wird. Dazu können die nationalen Parlamente beitragen.\nIch sehe uns also nicht etwa in Konkurrenz zu den nationalen Parlamenten, sondern ich glaube, dass wir kooperieren müssen. Ich bin der Meinung, dass die nationalen Parlamente von diesen Möglichkeiten auch Gebrauch machen sollten. Ich will sie dazu ausdrücklich auffordern. Es wird spannend sein zu sehen, ob dieses neue Instrumentarium der Subsidiaritätskontrolle greift oder nicht.\nEin weiterer Gesichtspunkt: Betrachten wir einmal die Europäische Union von außen, dann sehen wir ein Beispiel regionaler Kooperation, geglückter regionaler Zusammenarbeit, wie es auf dieser Erde nur noch ein weiteres gibt – bei weitem nicht so erfolgreich und vorangeschritten wie die EU: die ASEAN-Staaten. Auch dort wird übrigens mit großem Blick auf die Europäische Union der Versuch unternommen, zu kooperieren und damit in der Welt einen Beitrag zu Frieden und Sicherheit zu leisten.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-066"}