{"speaker": "Jacek Protasiewicz (PPE-DE).", "english": "Jacek Protasiewicz (PPE-DE). – (PL) Mr President, allow me, if you would, to begin by congratulating the authors of this report, since through their work a text has come about that is not just a political document, but an astute guide to the new realities of the Treaty. One could almost say that it is a didactic aid for students throughout the European Union and beyond.\nIn drawing up their report, Mr Méndez de Vigo and Mr Corbett have highlighted the positive changes introduced by the Lisbon Treaty, but have also acknowledged the fears brought about by difficult intergovernmental negotiations. At that time, Poland was seen as one of the states that was holding back progress in European integration. Much has changed, however, since the recent elections. The new government is more open to European cooperation and understands that a strong EU is in the interests of our country, Poland.\nIt should, however, be borne in mind that a section of the Polish population shares some of the fears linked to the superior standing of EU law in the hierarchy of regulations of civil law, and especially of family and property law. We need time and more experience of collaboration in the European Community for these fears to diminish, and perhaps to be extinguished. My country’s government has therefore refrained from signing the Charter of Fundamental Rights, particularly as there was a serious risk that the ratification process in Poland would effectively be blocked if a different decision were to be taken.\nI am very pleased that the authors of the report have appreciated these circumstances and decided to remove from the primary text the names of states whose stance might be viewed critically by the European Parliament. The Lisbon Treaty is the result of a compromise between dreams of a European federation and fears that are currently prevalent not only among citizens of the new states, but also in countries that are the founders of our Community. With the unsuccessful process of ratification of the Constitutional Treaty constantly in mind, I feel that it is better to posit smaller but stable steps than to attempt leaps that are always associated with the risk of a fall.\nThe reality of our changing will come very quickly. It is therefore certain that in a few years’ time we shall be debating a new text, a new treaty, one that is more appropriate to the realities that are to come. It is important for us to be able to discern them in time, and for the European Union to retain the capacity to adapt to new challenges.", "lang": "PL", "original": "Jacek Protasiewicz (PPE-DE). – Panie przewodniczący! Pozwólcie zacząć od gratulacji dla autorów tego sprawozdania, bowiem dzięki ich pracy powstał tekst, który jest nie tylko dokumentem politycznym, ale i mądrym przewodnikiem po nowych realiach traktatowych. Można by powiedzieć prawie, że jest on pomocą dydaktyczną dla studentów w całej Unii Europejskiej i na zewnątrz.\nKonstruując swoje sprawozdanie panowie Méndez de Vigo i Corbett wyróżnili pozytywne zmiany wprowadzone przez traktat lizboński, ale też wykazali obawy wywołane trudnymi negocjacjami międzyrządowymi. Polska w tamtym czasie postrzegana była jako jedno z państw hamujących proces integracji europejskiej. Wiele zmieniło się jednak po ostatnich wyborach. Nowy rząd jest bardziej otwarty na współpracę europejską i rozumie, że silna Unia leży w interesie naszego kraju, Polski.\nTrzeba jednak pamiętać, że część polskiego społeczeństwa podziela niektóre obawy związane z nadrzędnością prawa unijnego w hierarchii norm prawa cywilnego, a w szczególności prawa rodzinnego i własności. Trzeba czasu i więcej doświadczeń ze współuczestnictwa w europejskiej wspólnocie, żeby te obawy zmalały, a może i wygasły. Dlatego rząd mojego kraju powstrzymał się od podpisania karty praw podstawowych, zwłaszcza, że istniało poważne ryzyko skutecznego zablokowania procesu ratyfikacji w Polsce, gdyby podjęta była inna decyzja.\nCieszę się bardzo, że autorzy sprawozdania zrozumieli te okoliczności i zdecydowali się usunąć z pierwotnego tekstu nazwy państw, których postawa miałaby być przez Parlament Europejski krytycznie oceniana. Traktat lizboński jest wynikiem kompromisu pomiędzy marzeniami o federacji europejskiej a obawami, które obecne są nie tylko wśród obywateli nowych państw, ale również w krajach założycielskich naszej wspólnoty. Mając wciąż w pamięci nieudany proces ratyfikacji traktatu konstytucyjnego wydaje mi się, że lepiej stawiać mniejsze, lecz stabilne kroki, niż próbować skoków, które zawsze wiążą się z ryzykiem upadku.\nRzeczywistość zmieniać się będzie bardzo szybko. Jest więc pewne, że za parę lat będziemy debatować nad nowym tekstem, nowym traktatem, bardziej adekwatnym dla realiów, które nadejdą. Ważne, żebyśmy umieli je na czas dostrzegać, a Unia Europejska zachowała zdolność dostosowywania się do nowych wyzwań.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-064"}