{"speaker": "Mauro Zani (PSE).", "english": "Mauro Zani (PSE). – (IT) Mr President, ladies and gentlemen, the Treaty of Lisbon brings to an end a prolonged and perilous deadlock. We are emerging from the crisis with a stable and more effective institutional structure that is open to further developments. We are entering a new phase in which – I hope – the way can also be reopened towards a Constitution for Europe.\nTo this end, however, a special effort is needed to promote European citizenship, based on the Charter of Fundamental Rights. It is not demographic calculations, which suit a national, intergovernmental logic, but European citizenship that is the cornerstone on which the political edifice of Europe will be built in the future. This is also the only way of giving this Treaty soul, the soul that Mr Severin was talking about earlier.\nThe future is therefore, first and foremost, in the hands of a great alliance between Parliament and European citizens in the fullness of their rights and duties. Perhaps the first test of this alliance is the choice for the new post of President of the EU.", "lang": "IT", "original": "Mauro Zani (PSE). – Signor Presidente, onorevoli colleghi, il Trattato di Lisbona pone fine ad uno stallo prolungato e pericoloso. Usciamo quindi dalla crisi con una struttura istituzionale stabile, più efficace e aperta ad ulteriori sviluppi. Viviamo una nuova fase nella quale potrà riaprirsi – io lo spero – anche il cammino di una Costituzione per l’Europa.\nA tal fine, però, è necessario un impegno straordinario per promuovere la cittadinanza europea a partire dalla Carta dei diritti. Ben al di là del computo demografico, che risponde ad una logica nazionale e intergovernativa, è proprio la cittadinanza europea la pietra angolare attorno a cui costruire in futuro l’edificio politico dell’Europa. Questa è anche la sola via per recuperare un’anima a questo Trattato, quell’anima di cui parlava poco fa il collega Severin.\nIl futuro, quindi, è anzitutto affidato a una grande alleanza tra il Parlamento e i cittadini europei nella loro pienezza di diritti e di doveri. E la prima prova, forse, di quest’alleanza è proprio la scelta della nuova figura del Presidente dell’Unione.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-063"}