{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) Ladies and gentlemen, because the European Union needs a Reform Treaty that will make it more effective and modern, I will vote for the report by the rapporteurs, Mr Richard Corbett and Mr Íñigo Méndez de Vigo, on the Lisbon Treaty.\nAllow me to congratulate those five Member States that have already ratified the Lisbon Treaty. I am convinced that the act of ratification of the Lisbon Treaty faces no danger in Slovakia either. Only one parliamentary party is against it; other than that the Treaty enjoys overall support and the overwhelming majority of members of the national parliament will vote in favour of it.\nThe current Slovak opposition that deserves most of the credit for Slovakia joining the European family will give its support to the Lisbon Treaty as soon as Slovakia’s press law that has been criticised by such European institutions as Freedom House, the OSCE and the European Federation of Journalists is re-written in accordance with their recommendations.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Vážení kolegovia, budem hlasovať za správu spravodajcov Corbetta a Mendéz de Viga o Lisabonskej zmluve, pretože Európska únia potrebuje zmluvu, ktorej úlohou bude zreformovať, zefektívniť a zmodernizovať Európsku úniu.\nDovoľte mi zablahoželať piatim členským krajinám, ktoré už Lisabonskú zmluvu ratifikovali. Som presvedčená, že ratifikácia Lisabonskej zmluvy nie je ohrozená ani na Slovensku. S výnimkou jednej parlamentnej strany má všeobecnú podporu a bude za ňu hlasovať veľká väčšina poslancov národného parlamentu.\nSúčasná slovenská opozícia, ktorá má najväčšie zásluhy na integrácii Slovenska do európskej rodiny, podporí Lisabonskú zmluvu v okamihu, keď tlačový zákon na Slovensku, ktorý si vyslúžil kritiku európskych inštitúcii napr. FREEDOM HOUSE, OBSE, Európskej federácie novinárov, bude prepracovaný v súlade s ich odporúčaniami.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-067"}