{"speaker": "Maria da Assunção Esteves (PPE-DE).", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) Mr President, ladies and gentlemen, Lisbon and Rome are departure points for a humanity without borders. The dream of global justice and cosmopolitan law is at the heart of the history of the European Union. It is the history of how moral will took root in the institutions and transformed the old political paradigms. The method followed was sharing, the criterion applied was reason, the goal set was human dignity and sovereignty of rights took precedence over sovereignty of borders; those factors all served to make Europe the home of enlightenment.\nIn this journey towards large-scale democracy, the Treaty of Lisbon has restored to the European Parliament its parliamentary nature, has broken the legislative hegemony of the Europe of governments and brought new leading figures to the fore to enhance the competitive and political components and reduce bureaucracy. It is true that the European Constitution, with its potential for unity and cohesion, has been delayed but a post-national Europe is emerging. Babel will undoubtedly build its tower.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). – Senhor Presidente, Senhores Deputados, Lisboa e Roma são lugares de partida para uma humanidade sem fronteiras. O sonho de uma justiça global e de um direito cosmopolita entranha a história da União Europeia. É a história da vontade moral que se instalou nas instituições e transformou os velhos paradigmas da política. A partilha como método, a razão como critério, a dignidade humana como fim, a soberania dos direitos, em vez da soberania das fronteiras, tudo isso que fez da Europa a pátria do Iluminismo.\nNesta marcha para uma democracia de larga escala, o Tratado de Lisboa reconciliou o Parlamento Europeu com a sua natureza de parlamento, quebrou a hegemonia legislativa da Europa dos Governos, fez surgir novas figuras de liderança para mais competição, mais política e menos burocracia. É verdade que a Constituição europeia, com o seu potencial de unidade e coesão, ficou adiada, mas uma Europa pós-nacional está já a nascer. Sem dúvida, Babel construirá a sua torre.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-065"}