{"speaker": "Miloš Koterec (PSE). –", "english": "Miloš Koterec (PSE). – (SK) I would like to thank the rapporteurs for their excellent work, which clearly defines all the positive aspects of the new Treaty as well as its weaker points. As the saying goes, nobody is perfect. At any rate, let us be thankful for the high quality of the Treaty and for the fact that it reflects the present reality within the European Union and opportunities thus offered at the level of the Treaty.\nAs the rapporteurs correctly point out, this Treaty strengthens democratic responsibility and decision-making powers, and in this way gives citizens more control over the Union’s activities. However, in this context I would like to appeal to the governments of the Member States to provide their citizens with an adequate summary of the Lisbon Treaty, so that it is understood by everyone and so that each person can make an informed decision on whether he/she agrees with the legislation or not: this should be the rule with regard to all European (and not just European) legislation. I am sure that the citizens of the European Union, if well informed, will give the Treaty their unqualified support.\nI would also like to stress that such an important document should not become an object of political games as is the case in Slovakia, where the opposition is blocking the adoption of this progressive and democratic document.", "lang": "SK", "original": "Miloš Koterec (PSE). - (SK) Ďakujem spravodajcom za kvalitnú prácu, ktorá zreteľne vystihuje všetky pozitívne, ale aj slabšie stránky novej zmluvy. „Nobody is perfect“ (nikto nie je dokonalý), ale vďaka za to, že zmluva dosahuje vysokú úroveň kvality a odráža súčasnú realitu v Európskej únii a možností, ktoré táto na zmluvnej úrovni ponúka.\nAko správne spravodajcovia zdôrazňujú, táto zmluva posilňuje demokratickú zodpovednosť a právomoci rozhodovania, čím občania získajú väčšiu kontrolu nad činnosťou Únie. V tejto súvislosti by som však chcel vyzvať vlády členských krajín, aby, a to by malo byť pravidlom pri európskej a nie len európskej legislatíve, poskytli svojim občanom adekvátne zhrnutie Lisabonskej zmluvy, aby bola pre každého zrozumiteľná, aby sa každý mohol s čistím svedomím rozhodnúť, či mu takáto legislatíva vyhovuje, alebo nie. A som si istý, že dobre informovaní občania Európskej únie jednoznačne podporia Lisabonskú zmluvu.\nRád by som ešte zdôraznil, že takýto dôležitý dokument by sa nemal stať predmetom politikárčenia, ako je tomu na strane opozície na Slovensku, ktorá prijatie takéhoto progresívneho a demokratického dokumentu blokuje.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-073"}