{"speaker": "Roberta Alma Anastase (PPE-DE). –", "english": "Roberta Alma Anastase (PPE-DE). – (RO) Mr. President, ladies and gentlemen, I would like to join my colleagues who welcomed the drawing up of this report and to emphasize its fundamental value for the future of Europe.\nIt is important that the Lisbon Treaty focuses on the role of citizens and the responsibility of institutions. This is why I believe that, via this report, the European Parliament proves that it undertakes its new role in the functioning of the European Union. In this regard, I reiterate the support for all the treaty provisions that stipulate a consolidated role of the parliaments, both at national and European level.\nSecondly, I would like to mention the changes that the Lisbon Treaty proposes in the field of the European Union’s foreign policy. Their transposition into facts is crucial for consolidating the European action in this direction. Consequently, the essential element of the report is the call for ratification by all the 27 Member States. I express my satisfaction that Romania ratified the Treaty in February 2008, thus becoming the fourth country that has proved its European vocation and firm wish to contribute to the ever more prosperous future of the European Union.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE). – Domnule Preşedinte, doamnelor şi domnilor, doresc să mă alătur şi eu colegilor mei pentru a saluta elaborarea acestui raport şi să subliniez valoarea sa fundamentală pentru viitorul Europei.\nEste important că Tratatul de la Lisabona se focalizează pe rolul cetăţenilor şi responsabilitatea instituţiilor. De aceea, cred că prin acest raport Parlamentul European demonstrează că-şi asumă noul său rol în funcţionarea Uniunii Europene. Reiterez în acest sens susţinerea pentru toate dispoziţiile din tratat ce stipulează un rol consolidat al parlamentelor, atât la nivel naţional, cât şi european.\nÎn al doilea rând, nu pot să nu menţionez modificările pe care Tratatul de la Lisabona le propune în domeniul politicii externe a Uniunii Europene. Transpunerea lor în fapte este crucială pentru consolidarea acţiunii europene în această direcţie. Elementul esenţial al raportului constă, în consecinţă, în apelul spre ratificare de către toate cele 27 de state membre. Îmi exprim în acest sens satisfacţia că România a ratificat tratatul în februarie 2008, devenind a patra ţară ce şi-a demonstrat în acest mod vocaţia europeană şi voinţa fermă de a contribui la viitorul tot mai prosper al Uniunii Europene.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-072"}