{"speaker": "Bruno Gollnisch (NI).", "english": "Bruno Gollnisch (NI). – (FR) Mr President, I note here the fairness with which you chair these debates.\nLadies and gentlemen, I would just like to raise a moral problem by referring back exclusively to statements by people in favour of the ratification of the Treaty, who told us that it is exactly the same as the Constitution.\nSuch is the case – and he is the expert – with Mr Giscard d’Estaing, who said precisely that, that it is the Constitution but filed in different drawers. Such is the case with Mrs Merkel, who said these exact words – she was speaking in English: ‘Let us keep the substance, and change the wording.’ Such is the case with Mr Amato, the former Italian Prime Minister, who said that the text was made unreadable because if it had been a simple text, everyone would have realised it was a Constitution and would have called for a referendum. Such is the case with our former fellow Member, Mr de Gucht. Such is the case with the Prime Minister of Luxembourg, Mr Juncker.\nI therefore think that this deception being practised on the European people poses a moral problem.", "lang": "FR", "original": "Bruno Gollnisch (NI). – (FR) Monsieur le Président, je remarque là l'équité avec laquelle vous présidez ces débats.\nMesdames, Messieurs, je voudrais juste poser un problème moral en faisant exclusivement référence à des déclarations de personnes qui sont en faveur de la ratification du traité et qui nous ont dit que c'était exactement la même chose que la Constitution.\nC'est le cas – il est orfèvre, tout de même – de M. Giscard d'Estaing, qui a dit très exactement que c'était la Constitution, mais rangée dans des tiroirs différents. C'est le cas de Mme Merkel, qui a dit très exactement – elle a parlé en anglais: «Let us keep the substance, and change the wording» . C'est le cas de M. d'Amato, l'ancien Président du Conseil italien, qui a dit: «On a fait un texte compliqué, parce que si cela avait été un texte simple, tout le monde aurait vu que c'était une Constitution, et tout le monde aurait appelé à un référendum». C'est le cas de notre ancien collègue, M. Karel de Gucht. C'est le cas du Premier ministre luxembourgeois Juncker.\nAlors, je pense tout de même que cette tromperie qui est revendiquée à l'égard des peuples européens pose un problème moral.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-077"}