{"speaker": "Mogens Camre (UEN).", "english": "Mogens Camre (UEN). – (DA) Mr President, the Treaty of Lisbon is, as everyone knows, the Constitution Treaty without the flags and music. It is actually rather strange that this is being said so bluntly here, because this is not how it is being done in Denmark. Rather, in Denmark the government is saying, that there is nothing of any significance whatsoever in this Treaty, as it believes that by saying this, it can make its citizens believe that they do not need to be allowed to vote on it. However, with this Treaty, we are witnessing the most far-reaching development of the European Union that there has ever been: more power, more political areas than ever before and a greater loss of control for the European nations than there has ever been previously. It is incredibly unwise of the EU’s old core states to coerce the rest of us without asking our citizens. It will lead to negative consequences. Citizens feel that they are losing control and will react against this. A union is not created at a negotiating table within the EU. It can work only if it grows out of the wishes of the people, and this is not what this Union is doing. I therefore intend to vote against it.", "lang": "DA", "original": "Mogens Camre (UEN). - Hr. formand! Lissabontraktaten er, som alle ved, forfatningstraktaten uden flag og uden musik. Det er faktisk rart, at det siges rent ud her, for det sker ikke i Danmark. I Danmark skal man helst sige, at der ikke står noget som helst væsentligt i denne traktat, for derved mener regeringen at kunne få borgerne til at forstå, at de ikke må få lov til at stemme om den. Og så står vi dog med den mest vidtgående udbygning af EU nogensinde: mere magt, flere politiske områder end nogensinde før og mere umyndiggørelse af de europæiske nationer end nogensinde før. Det er utrolig uklogt af EU's gamle kernelande at tvinge alle os andre til, at vi ikke må spørge vores befolkninger. Det vil få negative virkninger. Befolkningerne føler sig umyndiggjorte og vil reagere imod det. En union skabes ikke ved et forhandlingsbord i EU. Den kan kun fungere, hvis den vokser ud af en folkelig vilje, og det gør denne union ikke. Derfor agter jeg at stemme imod.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-070"}