{"speaker": "Jan Zahradil (PPE-DE). –", "english": "Jan Zahradil (PPE-DE). – (CS) The European Union is not a state and so it does not need a constitution. This had to be admitted, albeit reluctantly, even by the advocates of the old European Constitution. Unfortunately, not all of them have come to terms with the disappointment, which is why we find paragraph 6 of this report expressing regret over the changes made in the new Treaty in contrast to the draft European Constitution.\nI consider this to be a serious mistake. After a difficult journey a consensus was reached among the 27 Member States. Some governments wanted changes to the draft European Constitution and now the report by Mr de Vigo and Mr Corbett indirectly criticises them for their approach. In my opinion, if the European Parliament votes in favour of paragraph 6 of the report, it will be expressing disrespect to the complex consensus obtained by the 27 Member States, and that could only be harmful to the whole matter. I certainly cannot support that paragraph.", "lang": "CS", "original": "Jan Zahradil (PPE-DE). – (CS) Evropská unie není stát, a proto nepotřebuje ústavu. To museli nakonec, ač neradi, přiznat i zastánci bývalé euroústavy. Bohužel ne všichni se s tím smířili, a proto máme v této zprávě bod 6, který konstatuje lítost nad změnami, kterých se v nové Smlouvě podařilo dosáhnout oproti návrhu bývalé euroústavy.\nJá to považuji za velkou chybu. Tady se vytvořil složitou cestou konsensus dvaceti sedmi členských států, některé vlády požadovaly změny oproti návrhu bývalé euroústavy a tyto vlády jsou teď ve zprávě pana de Viga a pana Corbetta nepřímo kritizovány za tento přístup. Podle mého názoru, pokud Evropský parlament odhlasuje tento bod 6 v této zprávě, bude to výrazem určité neúcty vůči tomu složitému konsensu dvaceti sedmi vlád členských států a rozhodně to celé věci neprospěje. Moji podporu tedy tato část rozhodně nemá.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-078"}