{"speaker": "Pál Schmitt (PPE-DE). –", "english": "Pál Schmitt (PPE-DE). – (HU) Thank you, Mr President. As an MEP representing one of the new Member States, I would also like to take this opportunity to express our gratitude for the Community solidarity being shown towards us. Without it, the countries of eastern Europe would have been incapable of recovery following 40 years of Soviet occupation.\nPlease allow me first of all, as chairman of the delegation to the EU-Croatia Joint Parliamentary Committee, to say that the treaty will make for closer and more effective cooperation among the Member States, while at the same time enabling further expansion of the European Union to include those countries that accept and comply with the EU system of values.\nIn my opinion the treaty sends a positive message to the countries of the western Balkans that have already begun accession negotiations; it will encourage them to speed up reforms, since it puts EU accession easily within their reach.\nTo conclude, one of the most important and innovative passages of the treaty as far as I am concerned is undoubtedly the passage guaranteeing minority rights, making protection of national and ethnic minorities a fundamental principle of the European Union. Thank you.", "lang": "HU", "original": "Schmitt Pál (PPE-DE). – (HU) Köszönöm, elnök úr! Mint az egyik új tagállamból érkezett képviselő, ezt az alkalmat is szeretném megragadni arra, hogy köszönetet mondjunk azért a felénk megnyilvánuló közösségi szolidaritásért, amely nélkül a kelet-európai országok képtelenek lettek volna talpra állni a 40 éves szovjet megszállást követően.\nKérem engedje meg, hogy mint Horvátország közös parlamenti küldöttségének az elnöke elmondjam, hogy a Szerződéssel a tagországok közötti együttműködés szorosabbá és hatékonyabbá válik, ugyanakkor lehetővé teszi az Unió további bővítését Európa azon országai számára, amelyek elfogadják és követik az Unió értékrendjét.\nA Szerződés véleményem szerint jó üzenet a csatlakozási tárgyalásokat már megkezdett nyugat-balkáni országoknak, amely arra ösztönzi őket, hogy felgyorsítsák a reformokat, hiszen immár számukra is kézzelfogható közelségbe kerül az uniós csatlakozás.\nVégezetül a Szerződés számomra kétségtelenül egyik legfontosabb passzusa, újdonsága a kisebbségek jogait biztosító passzus, amelynek révén a nemzeti és etnikai kisebbségek védelme az Unió alkotmányos alapelvévé vált. Köszönöm.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-083"}