{"speaker": "Luís Queiró (PPE-DE).", "english": "Luís Queiró (PPE-DE). – (PT) I think it is essential at this moment to stress the importance and significance of signals in politics; it is our duty to send the right signals to citizens. Rather than continuing the debate in this Parliament on the differences between the Constitutional Treaty and the Treaty of Lisbon or on how the Member States should go about ratifying the Treaty, should we not be discussing what we shall do after the Treaty comes into force, as we hope it will? That was what we told our citizens – that institutional reform was necessary in order to achieve more and better results. That reform is now actually here.\nWill Europe be better prepared in a year to tackle globalisation, energy dependency, the demographic crisis, terrorism, financial instability and employment change? It will have to be. Will the European Parliament be more vigorous in order to take an active role in the approval of these reforms? Again, it will have to be.\nThat is the right signal to send out from here today; let us not fulfil the words of the Chinese proverb which says that when the wise man points at the sky, the fool looks at the finger. Let us look towards our future, Mr President, and accept our duty to build it.", "lang": "PT", "original": "Luís Queiró (PPE-DE). – A ideia que me parece essencial relevar neste momento é a importância e o significado dos sinais em política, e nós temos o dever de enviar aos cidadãos os sinais correctos. Mais do que continuar neste parlamento o debate sobre as diferenças entre o Tratado Constitucional e o Tratado de Lisboa ou sobre como é que os Estados-Membros devem proceder à sua ratificação, não será antes o tempo de falarmos do que faremos após o Tratado entrar em vigor, como esperamos? É que foi isso que dissemos aos nossos cidadãos, que era necessária uma reforma institucional para apresentar mais e melhores resultados. Pois bem, a reforma aí está.\nEstará a Europa dentro de um ano mais bem preparada para fazer face à globalização, à dependência energética, à crise demográfica, ao terrorismo, à instabilidade financeira, à mutação dos empregos? Tem de estar. Estará o Parlamento Europeu mais enérgico para colaborar activamente na aprovação dessas reformas? Também tem de estar.\nÉ esse o sinal correcto que deve sair daqui hoje, não façamos como no provérbio chinês, em que, quando o sábio aponta o céu, ficamos a olhar para o dedo. Olhemos para o nosso futuro, Senhor Presidente, e aceitemos o dever de o construir.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-080"}