{"speaker": "Íñigo Méndez de Vigo,", "english": "Íñigo Méndez de Vigo, rapporteur. − (ES) Mr President, today reference has been made to European integration from a historical point of view.\nThe European Union that we have built in the last 50 years is the Europe of debate and dialogue, the Europe of respect for others, the Europe of putting ourselves in the shoes of others in order to understand them. This idea has been highlighted by the vast majority of this House in the debate that we have had today.\nHowever, in the debate there was also another Europe, Mr President, which I call the Europe of the three ‘c’s: the Europe of conflict, condemnation and contempt. As democrats we do not like this Europe, because we believe that there can and should be debate and dialogue but there should not be any condemnation.\nI think, Mr President, that many things have been said here today, some of which are entirely false.\nI am going to mention one in particular: when it is said that this Lisbon Treaty incorporates new doses of qualified majority, that is true, but what is not said is that the Lisbon Treaty means greater participation by the European Parliament. How can someone be a Member of this House and not want it to have greater participation in the political decisions that affect the European people?\n(Applause)\nI will conclude, Mr President, by quoting Miguel de Cervantes who, when old and at the end of his life, said that there were occasions when we had to decide whether to be a road or an inn. Being an inn is staying where you are. Being a road is moving forwards.\nI hope, Mr President, that, as my political group is going to do, and as the majority of the political groups in this House are going to do, we will vote in favour of the Lisbon Treaty with our hearts and minds. Let us use the democratic vote to give democratic recognition to those of us who want more Europe for all Europeans.\n(Applause)", "lang": "ES", "original": "Íñigo Méndez de Vigo, Ponente. − (ES) Señor Presidente, hoy se ha hecho referencia aquí a la construcción europea desde un punto de vista histórico.\nLa Unión Europea que hemos construido estos 50 años es la Europa del debate y del diálogo, la Europa del respeto al otro, la Europa de ponerse en el papel del otro para comprenderlo. Y esta concepción la inmensa mayoría de esta Cámara la ha puesto de relieve en el debate que hemos tenido hoy.\nPero ha estado también presente en ese debate otra Europa, señor Presidente, la Europa que yo llamo de las tres des: la Europa de la disputa, la Europa de la descalificación y la Europa del desprecio. Y esa Europa no nos gusta a los demócratas, porque nosotros creemos que se puede debatir, se debe debatir, se debe dialogar, pero no se debe descalificar.\nCreo, señor Presidente, que aquí se han dicho hoy muchas cosas y alguna de ellas rotundamente falsas.\nMe voy a referir a una en especial: cuando se dice que este Tratado de Lisboa incorpora nuevas dosis de mayoría cualificada, es cierto, pero no se dice que el Tratado de Lisboa implica mayor participación del Parlamento Europeo. ¿Cómo se puede ser miembro de esta Cámara y no querer que ésta pueda tener mayor participación en las decisiones políticas que afectan a los europeos?\n(Aplausos) .\nTermino, señor Presidente, citando a Miguel de Cervantes, quien, ya mayor, al final de su vida, decía que había ocasiones en que había que optar entre ser posada y ser camino. Ser posada es quedarse donde uno está. Ser camino es seguir adelante.\nEspero, señor Presidente, que, como va a hacer mi Grupo político, y como lo van a hacer la mayor parte de los Grupos políticos de esta Cámara, que votemos que sí al Tratado de Lisboa con el corazón y con la razón. ¡Demos con el voto democrático un espaldarazo democrático a aquellos que queremos más Europa para todos los europeos!\n(Aplausos)", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-088"}