{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I would be interested to learn, Commissioner, the degree of acceptance for the different protocols and texts of the Reform Treaty. Are there any analyses of which points are particularly popular with the public and which points are more problematic? Do you have any market research results to show what the public believes are the three most important goals of this Reform Treaty, so that we can see what the 500 million citizens of the European Union are interested in, that would show that this Reform Treaty is absolutely necessary? Is any analysis or market research available on how well informed people are about this Reform Treaty, both quantitatively and qualitatively? That would be the basis for revealing the importance of this reform step for the European Union.\nWhat steps do you, as Commissioner, plan to take in the immediate future to make this information more readily available to people?", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident, sehr geehrte Frau Kommissarin, meine sehr geehrten Damen und Herren! Frau Kommissarin, mich würde interessieren, wie die Akzeptanz der verschiedenen Protokolle und Texte des Reformvertrags aussieht. Gibt es hier Analysen, welche Punkte in der Bevölkerung besonders gut ankommen bzw. welche Punkte als problematisch gesehen werden? Haben Sie Marktforschungsergebnisse darüber, was für die Bevölkerung die drei wichtigsten Ziele dieses Reformvertrags sind, damit man sieht, wo eigentlich das Interesse der 500 Millionen Bürgerinnen und Bürger daran liegt, dass dieser Reformvertrag unbedingt notwendig ist? Gibt es eine Analyse bzw. Marktforschung über den quantitativen und den qualitativen Informationsstand der Bevölkerung zu diesem Reformvertrag? Das ist nämlich die Grundlage dafür zu erkennen, wie wichtig dieser Reformschritt für die Europäische Union ist.\nWelche Schritte haben Sie als Kommissarin in nächster Zeit vor, um diese Informationen der Bevölkerung näher zu bringen?", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-081"}