{"speaker": "Ilda Figueiredo (GUE/NGL),", "english": "Ilda Figueiredo (GUE/NGL), in writing. – (PT) Just when the ratification process of the Treaty of Lisbon is under way, the European Parliament is once more overstepping its powers, attempting to influence public opinion with a report expressing its approval of that Treaty and pressing all EU Member States to ratify the Treaty in time for it to come into force on 1 January 2009. That is a real political ploy, since Parliament’s competence does not extend to adopting European treaties. Member States have competence in that sphere: initially via the Intergovernmental Conference and thereafter via ratification by each Member State, in accordance with each country’s fundamental legislation.\nSince the EU now wishes to side-step referendums so as to avoid another rejection of the Treaty, as happened in France and the Netherlands in 2005, in principle only Ireland will have a referendum.\nEvading referendums by means of a whole variety of pretexts, shows up a fear of the consequences of giving citizens the vote in Portugal and the other EU countries. These countries know that the content of the Treaty of Lisbon is the same as the content of the ‘European Constitution’. The name has been changed simply to try to trick citizens in what constitutes a true political fraud. We therefore oppose the report.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL), por escrito . – No momento em que decorre o processo de ratificação do Tratado de Lisboa, mais uma vez, o Parlamento Europeu exorbita das suas competências, procurando influenciar as opiniões públicas com um relatório em que afirma aprovar o referido Tratado, pressionando todos os Estados-Membros da União à sua ratificação a tempo da respectiva entrada em vigor, em 1 de Janeiro de 2009. É um autêntico embuste político, dado que não é sua competência aprovar Tratados europeus. Tal competência é dos Estados-Membros: numa primeira fase, pela Conferência Intergovernamental; depois, a ratificação por cada Estado-Membro, nos termos que a legislação fundamental do seu país determinar.\nComo, neste momento, querem fugir aos referendos para evitar a repetição da recusa do Tratado, como aconteceu na França e na Holanda em 2005, em princípio, apenas haverá referendo na Irlanda.\nEsta fuga ao referendo, utilizando os mais variados pretextos, revela o receio das consequências do voto dos cidadãos, em Portugal e nos outros países da União Europeia. Sabem que o conteúdo do Tratado de Lisboa é a cópia da dita constituição europeia, a que mudaram o nome, apenas para tentar ludibriar os cidadãos perante aquilo que é uma autêntica fraude política. Por isso, estamos contra este relatório.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-091"}