{"speaker": "Katrin Saks (PSE),", "english": "Katrin Saks (PSE), in writing . – (ET) The most crucial topic for the European Union is the Lisbon Treaty because the future of Europe is in the balance, as is the way in which it will cope in a world which is changing year on year more quickly than we are. I have three observations to make:\n1) First, to welcome the fact that France, where the crisis accompanying the referendums shock began, was the first ‘old European’ country to ratify the treaty, thereby acting as an example to others that European integration must certainly continue.\n2) Second, I hope that during ratification Member States will not start to use the treaty as a political tool, as occurred in Slovakia where the opposition, although in favour of the Treaty, made ratification conditional upon the governing party withdrawing a draft law with which the opposition disagreed. The most important EU matters must not be scuppered by domestic issues!\n3) Finally I wish to express the hope that the Reform Treaty will put an end to the nonsense put about by some European politicians that we can continue with the old treaties. Quite the opposite, globalisation not only requires greater dedication to making aspirations a reality, but also broader agreement as to the form of the Union’s policies and a new basic document with which to achieve it.", "lang": "ET", "original": "Katrin Saks (PSE), kirjalikult. – (ET) Euroopa Liidu jaoks on kõige olulisemaks teemaks Lissaboni leping, sest kaalul on Euroopa tulevik, sest loeb see, kuidas me saame hakkama maailmas, mis aasta aastalt muutub üha kiiremini kui meie. Sooviksin esitada kolm tähelepanekut:\n1) Esiteks sooviksin tervitada asjaolu, et referendumite šokiga kaasnenud kriisi alguses oli Prantsusmaa esimene „vana Euroopa“ riik, kes ratifitseeris lepingu, olles seega eeskujuks teistele, näidates, et Euroopa integratsioon peab kindlasti jätkuma.\n2) Teiseks loodan ma, et ratifitseerimise käigus ei hakka liikmesriigid kasutama lepingut poliitilise vahendina, nagu juhtus Slovakkias, kus lepingut siiski pooldav opositsioon seadis ratifitseerimise tingimuseks selle, et valitsev erakond võtaks tagasi õigusakti eelnõu, millega opositsioon ei nõustunud. ELi kõige olulisemaid teemasid ei tohi põhja lasta riigisiseste küsimustega!\n3) Lõpetuseks sooviksin väljendada lootust, et reformileping lõpetab mõningate Euroopa poliitikute mõttetuse, nagu me saaksime jätkata vanade lepingutega. Vastupidi, globaliseerumine ei nõua mitte ainult suurt pühendumist, muutmaks püüdlusi reaalsuseks, vaid ka laiaulatuslikumat kokkulepet liidu poliitikate osas ning uut alusdokumenti, millega seda saavutada.", "agenda_item": "Treaty of Lisbon (debate)", "debate_id": "CRE-20080220-ITEM-003", "intervention_id": "3-092"}