{"speaker": "Barbara Weiler (PSE),", "english": "Barbara Weiler (PSE), draftsman of the opinion of the Committee on the Internal Market and Consumer Protection . – (DE) Mr President, Commissioner, ladies and gentlemen, this subject is naturally very seductive for politicians, as it is so broad-based – which is the way the Commission wanted it. Therefore, I should like to confine myself to a few of the most important points on which the Committee on the Internal Market and Consumer Protection decided – with relatively little controversy.\nWe believe that a well-functioning internal market creates a favourable environment for innovation. Our understanding of a well-functioning internal market is one that has no unnecessary barriers or detrimental effects on society. We advocate better management of the transfer of academic results, particularly to SMEs, than has previously been the case, since SMEs – as the Commissioner has already said – have been a driver of innovation and creativity. SMEs are also the enterprises who, in Germany and throughout Europe, have been devoting particular attention to training young people. I predict disaster if fewer young people are trained and thus qualified to work on our issues.\nWe believe that better regulation can give rise to unnecessary burdens on SMEs, but that it will raise consumer trust and confidence. We advocate the swifter introduction of European standards and supra-EU international standards, and we believe that sound, flexible rules in the field of public procurement could also help improve the innovation strategy. We believe that the provision of information to SMEs and other institutions must be improved, and – to reiterate – I welcome the fact that the Committee on Regional Development intends to introduce a technology adviser.\nI should like to conclude by mentioning two more aspects that we consider particularly important: the promotion of innovations with social applications, as we believe this has prospects, and the need for this Commission initiative to also give citizens a better quality of life.", "lang": "DE", "original": "Barbara Weiler (PSE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Binnenmarkt und Verbraucherschutz . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Dieses Thema ist natürlich für Politiker sehr verführerisch, weil es so breit angelegt ist – wie dies die Kommission auch wollte. Darum will ich mich auf die wenigen wesentlichsten Punkte beschränken, die der Ausschuss für Binnenmarkt und Verbraucherschutz beschlossen hat, und zwar auch mit relativ wenig Kontroversen.\nWir waren der Meinung, dass ein gut funktionierender Binnenmarkt ein günstiges Umfeld für Innovationen schafft. Ein gut funktionierender Binnenmarkt bedeutet für uns einen Binnenmarkt ohne unnötige Barrieren und ohne soziale Verwerfungen. Wir sprechen uns dafür aus, dass die Weitergabe wissenschaftlicher Ergebnisse besonders an KMU besser geregelt werden muss als in der Vergangenheit, denn die KMU – wie Sie es schon gesagt haben, Herr Kommissar – waren bisher Motor für Innovation und Kreativität. Die KMU waren in Deutschland und in ganz Europa auch diejenigen, die sich besonders der Ausbildung junger Menschen gewidmet haben. Ich sehe jetzt schon eine Katastrophe kommen, wenn weniger junge Menschen ausgebildet werden, die dann auch qualifiziert an unseren Themen arbeiten können.\nWir sind der Meinung, dass bessere Rechtsetzungen unnötige Belastungen der KMU verursachen können, dass sie aber auch das Vertrauen der Verbraucher verbessern werden. Wir sprechen uns für die schnellere Einführung von europäischen Normen, und von über die EU hinausgehenden internationalen Normen aus, und wir sind der Meinung, dass auch vernünftige, flexible Regeln im Bereich der öffentlichen Auftragsvergabe helfen könnten, eine Innovationsstrategie zu verbessern. Wir sind der Meinung, dass die Information von KMU und von anderen Institutionen verbessert werden muss, und ich freue mich – um das noch einmal zu erwähnen –, dass der Ausschuss für regionale Entwicklung einen Technologieberater einführen will.\nZum Schluss noch zwei Punkte, die uns besonders wichtig sind: Die Förderung von Innovationen mit sozialen Anwendungsmöglichkeiten, weil wir das für die Perspektive der Zukunft halten, und die Notwendigkeit, dass mit dieser Initiative der Kommission auch die Lebensqualität der Bürger verbessert werden muss.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-379"}