{"speaker": "Adam Gierek (PSE),", "english": "Adam Gierek (PSE), rapporteur. – (PL) Mr President, The aim of this document is to implement the Lisbon Strategy in real terms and to lay the foundations for a European innovation policy. The aim is to apply to the implementation of innovation policy instruments which will rationalise research, the flow of knowledge into the economy and the implementation of innovative solutions in business and social practice.\nFirst of all, let us ask ourselves the question: what is innovation? Defining the term is essential, as a great deal of funding is allocated to innovation in current regional development programmes. It should be understood as meaning any innovative solutions to existing problems that shape the human environment, in other words, the creation of material and intellectual products and their use, including in the field of service provision. The aim of innovation is to continually rationalise how products are made and used, and how services are provided. It is associated with the efficient use of energy and materials, as well as of working time and protecting the workplace and the environment. It therefore relates to anything that improves the quality of human life.\nOf course, we need to make sure that any artificial innovations, such as known products re-introduced to the market under a different name, are excluded. This, unfortunately, is a common ploy which is more often than not preceded by deceptive advertising.\nThe broad formulation of the issues facing innovation, which we are dealing with here, will make it possible to transplant known innovative solutions from one area to another where they have not yet been implemented, in accordance with the above definition. In such cases, the criteria of local innovation should, it seems, be defined by local authorities with the help of experts. And these tasks need proper funding.\nInnovation is stimulated above all by a properly functioning European market for goods and commercial services incorporating all four freedoms; an appropriate innovative approach and education, but above all a structure, as educational courses are currently turning out graduates with little innovative potential; better use in practice of the huge intellectual resources of research establishments, especially in the new EU Member States; more effective use of tax concessions allowing, for instance, the establishment of innovation funds, as well as credit guarantees, public procurement and public-private partnerships. Innovation also stimulates the synergy effect thanks to the creation of uniform Community norms and standards. And ultimately the proper regulation of intellectual property stimulates innovation.\nIn the broader sense of the term, innovation covers three groups of innovative solutions. The first group covers rationalisation in all areas, including administration, education, tourism, business and many other areas where processes can be simplified and streamlined, but in ways which would not be considered an invention. Such innovation tends to require a great deal of practical knowledge.\nThe second group relates to innovation based on inventions whose characteristic feature is the fact that they can be patented, or could constitute the basis for industrial or utility models. Innovation of this kind requires a large amount of theoretical and practical knowledge, much of which has been accumulated in patent offices and similar establishments.\nThe third group relates to innovative research into new, strategic designs, systems and technologies conducted on a broad scale at the level of European or national research programmes.\nFundamental innovative research, and particularly applied research, leads to the creation of pioneering markets and new patents. The proper development of the second and third category of innovation require a standard Community strategy for patents and licences, and the appointment of a centre of innovation in the form of the European Technology Institute.\nThe present systems of patents, of which there are as many in the European Union as there are Member States, are too costly, and the procedures are too slow. The lack of a functional, cost-effective and efficient European patenting system does not encourage innovation.\nThe current patent policy in the European Union benefits the large corporations, which impose conditions on competition benefiting themselves by using patent protection. It does not favour small and medium-sized enterprises, which could be the main drivers of innovation.\nIn summary, I would like to say that innovation in the economy and public life depends both on properly functioning pure market mechanisms, and EU and national regulation, and this depends on how projects are supported from budget funds.\nOur task is to create a European innovation area by having a comprehensive and suitable education, fiscal, research, patenting and information policy.\nTo conclude, I would like to express my great thanks for the fruitful collaboration of my colleagues, the vice-rapporteur Mrs Toia and Messrs Kubaciek, Hammerstein, Randsorf and also Mr Janowski.", "lang": "PL", "original": "Adam Gierek (PSE), sprawozdawca . – Panie Przewodniczący! Celem dokumentu jest urealnienie strategii lizbońskiej oraz stworzenie podstaw europejskiej polityki innowacyjnej. Chodzi o zastosowanie takich narzędzi realizacji tej polityki, które usprawnią podejmowanie tematyki badawczej, przepływ wiedzy do gospodarki, wdrożenie innowacyjnych rozwiązań do praktyki gospodarczej i społecznej.\nNa początku należy sobie zadać pytanie: co to jest innowacja? Definicja tego pojęcia jest istotna dlatego, że na innowacje przeznacza się duże środki w programach operacyjnych rozwoju regionalnego. Pod tym pojęciem należy rozumieć wszelkie nowatorskie rozwiązania zaistniałych problemów w dziedzinie kształtowania środowiska człowieka, to jest kreowania jego wytworów materialnych i niematerialnych, a także korzystania z nich, w tym również w zakresie świadczenia usług. Celem innowacji jest więc zawsze racjonalizacja wytwarzania i eksploatacji produktów oraz świadczenie usług. Wiąże się to z efektywnym użytkowaniem energii i materiałów, a także czasu pracy oraz z ochroną zarówno miejsca pracy, jak i środowiska. Tak więc chodzi o takie działania, które prowadzą do wzrostu jakości życia człowieka.\nWykluczyć należy oczywiście wszelkie sztuczne innowacje dotyczące znanych produktów, wprowadzanych pod zmienioną nazwą na rynek. Jest to niestety częsty proceder, nierzadko poprzedzony kłamliwą reklamą.\nSzerokie ujęcie problemów innowacyjności, a o takie nam chodzi, umożliwia zgodnie z powyższą definicją implementację znanych w jednym miejscu rozwiązań nowatorskich w takich miejscach, w których dotychczas nie były one stosowane. W tym wypadku kryteria innowacyjności lokalnej winny być, jak się wydaje, ustalane przy pomocy ekspertów przez lokalne władze. Chodzi przecież o właściwe finansowanie tych zadań.\nPodstawowymi stymulatorami innowacyjności są: dobrze funkcjonujący unijny rynek wyrobów i usług komercyjnych, uwzględniający wszystkie cztery swobody; odpowiedni innowacyjny sposób i poziom kształcenia, ale nade wszystko jego struktura, gdyż aktualnie przeważają absolwenci studiów o małym potencjale innowacyjnym; lepsze praktyczne wykorzystanie ogromnego potencjału intelektualnego ośrodków badawczych, zwłaszcza w nowych krajach unijnych; lepsze wykorzystanie bodźców podatkowych, umożliwiających na przykład stworzenie funduszu innowacyjnego, jak również gwarancje kredytowe, zamówienia publiczne oraz partnerstwo publiczno-prywatne. Innowacyjność stymuluje również efekt synergii, polegający między innymi na stworzeniu jednolitych wspólnotowych norm i standardów. I wreszcie stymulatorami innowacyjności są właściwe regulacje dotyczące własności intelektualnej.\nSzeroko rozumiana innowacyjność obejmuje trzy grupy rozwiązań nowatorskich. Pierwsza dotyczy racjonalizacji wszelkich typów działalności, w tym administracyjnej, edukacyjnej, turystycznej, biznesowej i wielu innych, które prowadzą do uproszczenia procesów i skrócenia czasu ich realizacji, ale nie noszą znamion wynalazków. Taki typ innowacyjności wymaga raczej dużej wiedzy praktycznej.\nDruga grupa rozwiązań nowatorskich dotyczy innowacyjności opartej na wynalazkach charakteryzujących się zdolnością patentową, bądź też stanowiących podstawę dla wzorów przemysłowych lub użytkowych. Ten typ innowacyjności wymaga znacznej wiedzy teoretycznej, praktycznej, której poważna część zgromadzona jest między innymi w urzędach patentowych.\nTrzecia wreszcie grupa rozwiązań dotyczy innowacyjnych badań nad nowymi, strategicznymi konstrukcjami, systemami oraz technologiami prowadzonymi na szeroką skalę w ramach europejskich lub krajowych programów badawczych.\nInnowacyjne badania podstawowe, a zwłaszcza stosowane, owocują między innymi tworzeniem pionierskich rynków oraz nowymi patentami. Właściwy rozwój drugiej i trzeciej grupy z wymienionych typów innowacji wymaga jednolitej wspólnotowej strategii patentowo-licencyjnej oraz powołania centrum innowacyjności w postaci Europejskiego Instytutu Technologicznego.\nDotychczasowe systemy patentowe – a jest ich w Unii Europejskiej tyle, ile jest państw członkowskich – są zbyt drogie, a procedury trwają zbyt długo. Brak dobrze funkcjonującego, taniego i sprawnego europejskiego systemu patentowego nie sprzyja innowacyjności.\nAktualna polityka patentowa państw Unii Europejskiej jest korzystna dla dużych korporacji, które narzucają korzystne dla siebie warunki konkurencyjności przy pomocy zastrzeżeń patentowych. Nie sprzyja to małym i średnim przedsiębiorstwom, które mogłyby być największymi liderami innowacyjności.\nPodsumowując chciałbym stwierdzić, że innowacyjność w życiu gospodarczym i społecznym zależy zarówno od prawidłowego funkcjonowania czysto rynkowych mechanizmów, jak i od regulacyjnych działań unijnych i krajowych, a w tym od sposobu wspierania projektów ze środków budżetowych.\nNaszym zadaniem jest stworzenie europejskiej przestrzeni innowacyjności poprzez kompleksową, właściwą politykę edukacyjną, finansowo-fiskalną, badawczą, patentową i informacyjną.\nChciałbym na koniec serdecznie podziękować za owocną współpracę moim koleżankom i kolegom, zastępcom posła sprawozdawcy pani Toia oraz panu Kubackiemu, Hammersteinowi, Ransdorfowi, jak również panu Janowskiemu.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-376"}