{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, I would congratulate the rapporteur on behalf of the Union for Europe of the Nations Group. Two weeks ago I presented a report on innovation in the context of regional policy, and I would like to thank the author for incorporating this aspect in his report.\nI believe that Mr Gierek’s report can bring about more effective and practical results from research, patents, inventions and rationalisation in the broader economy. Without it we are threatened with failure. This is not because of innovation per se , but because of artificial, or false, innovation. There is a glaring need for us to use the results of the work done by scientists, inventors and engineers who create the real added value for Europe and our civilisation.\nWe must find out where the sticking-points for implementing innovations are, and whether there is not too much red tape. EU institutions, along with the governments of Member States and the regional authorities, can also play a role in encouraging positive action in this respect, because it is often the regions that have first-rate universities, research establishments or clusters. We have already discussed the clear role to be played by small and medium-sized enterprises. However, we cannot forget the financial instruments, including tax instruments, and the proper use of the structural funds.\nInnovation naturally relates to specific problems of design technology, and particularly today digital technologies, nanotechnologies, materials engineering, biotechnology, medicine and so forth. Hence the huge opportunities facing the European Institute of Technology and the proper implementation of the Seventh framework programmes. We should also underline that innovation is needed in education, management, administration, services, agriculture, utilities, etc.\nTo conclude, I would like to say that real innovations always have a humane aspect to them, both on the part of their creators, and on the part of their users, as they serve humankind.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! W imieniu grupy UEN gratuluję sprawozdawcy. Dwa tygodnie temu przedstawiałem sprawozdanie dotyczące innowacji w kontekście polityki regionalnej. Dziękuję, że autor uwzględnił także ten aspekt w swoim sprawozdaniu.\nUważam, że sprawozdanie posła Gierka może przyczynić się do skuteczniejszego i praktycznego sięgania po rezultaty prac naukowych, patenty, wynalazki, rozwiązania racjonalizatorskie przez szeroko rozumianą gospodarkę. Bez tego grozi nam porażka. Nie chodzi bowiem o innowacje same dla siebie, czy o sztuczne bądź fałszywe nowatorstwo. Istnieje pilna konieczność rzeczywistego sięgania po wyniki prac naukowców, wynalazców, inżynierów, którzy tworzą prawdziwą wartość dodaną Europy i całej naszej cywilizacji.\nMusimy sprawdzić, gdzie znajdują się hamulce we wdrażaniu innowacji, czy nasza biurokracja nie jest szczególną przeszkodą. W tych pozytywnych działaniach stymulującą rolę powinny odgrywać zarówno instytucje unijne, jak i rządy państw członkowskich oraz władze regionalne. W regionach bowiem zlokalizowane są często znakomite uniwersytety, ośrodki badawcze czy klastry. O oczywistej roli małych i średnich przedsiębiorstw mówiliśmy tutaj. Nie można jednak zapominać o narzędziach finansowych, w tym podatkowych, także o właściwym wykorzystaniu funduszy strukturalnych.\nNaturalnie, innowacje dotyczą szczególnie zagadnień technologii konstrukcji, dziś zwłaszcza technik cyfrowych, nanotechnologii, inżynierii materiałowej, biotechniki, medycyny i tak dalej. Stąd ogromne szanse dla Europejskiego Instytutu Technologicznego i właściwego wykorzystania 7. programu ramowego. Podkreślić jednak należy, że również niezbędne są działania innowacyjne w edukacji, zarządzaniu, administracji, różnorakich usługach, rolnictwie, gospodarce komunalnej i tak dalej.\nKończąc powiem, że prawdziwe innowacje mają zawsze oblicze pełne humanizmu, tak że strony ich twórców, jak i ze strony ich użytkowników, służą bowiem człowiekowi.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-385"}