{"speaker": "Jaroslav Zvěřina (PPE-DE),", "english": "Jaroslav Zvěřina (PPE-DE), draftsman of the opinion of the Committee on Legal Affairs . – (CS) Mr President, Commissioner, ladies and gentlemen, I welcome the fact that, on this issue, no unrealistic goals have been proposed for catching up with and overtaking the rest of the world. In Europe we must attempt to ensure, from an entirely realistic perspective, that our science, research and development do not lose contact with the rest of the world. When it comes to technology and innovation, I doubt there is a magic wand that politicians can wave.\nMy worldwide experience on various political programmes in this area makes me somewhat sceptical. The EU has recently had a less than positive experience in the form of the so-called Lisbon Strategy. Our responsibility as politicians should be above all to define a reasonable and stable legal framework and of course the greatest possible financial support for research and technological innovation. In my view, science and technological development requires transparency, sufficient freedom to carry out innovation and, last but not least, funding.\nI am pleased that the report includes calls to enhance the prestige of research and development. After all, it should be one of the main tasks of politicians to influence people’s values. In the Committee on Legal Affairs, we once again discussed regulatory and legislative aspects of the European innovation environment. As regards protecting intellectual property, the EU is bound by the relevant international agreements and it should be capable of harmonising its own economic and cultural environment.\nWe can see some typical shortcomings in the area of patent policy, where there has been no significant improvement, in spite of repeated efforts. Once again, we note with dismay that the EU’s patent environment is inconsistent and lacking transparency. In Europe, scientists and inventors, as well as our technological centres, have to spend considerably more on patents than is usually the case elsewhere. This report is, I feel, markedly lacking in controversy, because we all clearly recognise the importance of innovation for the future of the EU.", "lang": "CS", "original": "Jaroslav Zvěřina (PPE-DE), Navrhovatel Výboru pro právní záležitosti . – Vážený pane předsedající, pane komisaři, dámy a pánové, já považuji za pozitivní, že zde nejsou navrhovány žádné nerealistické cíle ve smyslu dohnat a předehnat ostatní svět. Zcela realisticky se musíme v Evropě snažit, aby naše věda, výzkum a vývoj neztratily kontakt s ostatním světem. Pochybuji o tom, že existuje nějaká královská cesta k technologické a inovační aktivitě, kterou by byli schopni nastartovat politici.\nMoje celoživotní zkušenosti s různými politickými programy v této oblasti jsou spíše skeptické. Ostatně Evropská unie má zde svou recentní a nikoli právě pozitivní zkušenost v podobě tzn. Lisabonské strategie. Odpovědností nás politiků by mělo být především vymezení rozumného a stabilního právního rámce a také samozřejmě maximální finanční podpory výzkumu a technologických inovací. Věda a technologický rozvoj od nás vyžadují především transparentní poměry, dostatek svobody pro uplatnění inovačních aktivit a prioritní nikoliv zbytkové financování.\nJsem rád, že zpráva obsahuje výzvy ke zvýšení prestiže výzkumu a vývoje. Vždyť právě ovlivňování hodnotového systému občanů má být jednou z hlavních kompetencí politiky. V právním výboru jsme opakovaně diskutovali zejména regulační a legislativní aspekty evropského inovačního prostředí. V oblasti ochrany duševního vlastnictví je Evropská unie vázána příslušnými mezinárodními dohodami, měla by být schopna svůj hospodářský a kulturní prostor harmonizovat.\nTradiční nedostatky vidíme v oblasti patentové politiky. Přes opakované pokusy se zde zatím nepodařilo dosáhnout významnějšího zlepšení. Opakovaně musíme s politováním konstatovat, že patentové prostředí Evropské unie je nehomogenní a nepřehledné. Naši vědci a vynálezci, naše technologická centra musí za patenty stále vynakládat podstatně větší prostředky, než je obvyklé jinde. Tato zpráva je, myslím, vzácně nekonfliktní, protože všichni nepochybně uznáváme význam inovací pro budoucnost Evropské unie.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-381"}