{"speaker": "Christa Prets (PSE),", "english": "Christa Prets (PSE), draftsman of the opinion of the Committee on Development . – (DE) Mr President, Commissioner, the fact that the most recent Innovation Scoreboard shows Europe to be increasingly well placed in an international context is a welcome development. It is now the fourth year in a row that the innovation gap between the USA and the European Union has been narrowing. Nevertheless, at a time of constant change and rapid developments, we are repeatedly called upon to tackle new innovations. In a long-term perspective, innovation is a necessary response to future global problems. Throughout the EU, it is much rarer for innovative enterprises to work together with universities and other higher education establishments than with customers and suppliers. Interaction between universities and educational establishments, on the one hand, and enterprises, particularly small and medium-sized enterprises, on the other, is a further prerequisite for economic innovativeness.\nIn this connection, I should like to mention the European Institute of Technology, and would ask the Council and the Commission to provide a financial basis for this. Funds should not be taken from current programmes to allocate to this Institute, however – to do so would be counterproductive and would interfere with the other projects. The innovation potential of SMEs is particularly great at local and regional level. Throughout the EU, this innovative potential must be better recognised, fostered, and cultivated through specific political measures, including improving access for the regions. Taking the example of Austria, according to 2004 statistics, more new or significantly improved products were placed on the market by small than by medium-sized enterprises. I should also like to mention the promotion of clusters, and to say by way of conclusion that innovation policy should also be discussed in relation to women, and that women must be given better access.", "lang": "DE", "original": "Christa Prets (PSE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für regionale Entwicklung . – Herr Präsident, Herr Kommissar! Es ist erfreulich, im letzten Innovationsanzeiger zu lesen, dass Europa im internationalen Vergleich immer besser dasteht. Bereits im vierten Jahr in Folge hat sich das Innovationsgefälle zwischen den USA und der Europäischen Union verringert. Dennoch sind wir in unserer Zeit des ständigen Wandels und der raschen Entwicklung immer wieder gefordert, neue Innovationen anzugehen. Innovation ist langfristig gesehen eine notwendige Antwort auf zukünftige globale Probleme. Innovative Unternehmen arbeiten EU-weit sehr viel seltener mit Universitäten und anderen höheren Bildungseinrichtungen zusammen als mit Kunden und Lieferanten. Interaktionen zwischen Universitäten und Bildungseinrichtungen und Unternehmen, insbesondere kleinen und mittleren Betrieben, sind eine weitere Voraussetzung für wirtschaftliche Innovationsbereitschaft.\nIch möchte in diesem Zusammenhang das Europäische Technologieinstitut erwähnen, und bitte den Rat und die Kommission, hier für eine finanzielle Grundlage zu sorgen. Das Geld soll aber nicht aus den laufenden Programmen abgezogen und dann diesem Institut zugewiesen werden – das wäre kontraproduktiv und würde die anderen Projekte hemmen. Auf der lokalen und regionalen Ebene ist das Innovationspotenzial von kleinen und kleinsten Unternehmen besonders groß. Dieses innovative Potenzial muss EU-weit besser erkannt, gefördert und durch konkrete politische Maßnahmen ausgebaut werden, unter anderem auch durch einen verbesserten Zugang in den Regionen. In Österreich beispielsweise haben nach Statistiken von 2004 kleine Unternehmen öfter neue oder deutlich verbesserte Produkte auf den Markt gebracht als mittlere Unternehmen. Ich möchte auch die Cluster-Förderung erwähnen und abschließend sagen, dass Innovationspolitik auch mit Frauen in Verbindung zu bringen ist und dass Frauen eine bessere Möglichkeit des Zugangs gegeben werden muss.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-380"}