{"speaker": "Ján Hudacký,", "english": "Ján Hudacký, on behalf of the PPE-DE Group . – (SK) First I would like to thank the rapporteur, Mr Gierek, for a balanced and thorough report.\nNotwithstanding the fact that the report deals with the subject of fostering innovation in the European Union from every conceivable angle, I would like to highlight an important factor that cuts across our entire innovation strategy. I have in mind the advancement of a competitive environment and flexible initiatives, which should be the driving force for innovation in companies, clusters, technological and development centres, and similar institutions. Levelling the playing field for activities that rely on an adequate supply of expertise, experience and know-how, and which are directed at meeting market requirements as efficiently as possible, is key to ensuring the smooth development of all initiatives in this area.\nHence, we need to make arrangements at local, regional, national or international levels in order to allow the formation of information-based groups which will apply knowledge through an R&D and business environment that is flexibly structured and that will encourage both cooperation and competition between them.\nIn practice this would mean that a university, research and development centre or innovative enterprise may form an ad hoc cluster and work together on an innovative project, and then fiercely compete with each other as part of a different cluster working on another innovative project. In formulating a new strategy we should keep clear of inflexible long-term arrangements, which tend to close in on themselves, becoming institutionalised and entrenched in a loosely-justified long-term system often based on senseless requirements, such as the principles of excellence or critical mass, which typically exclude small entities from innovation.\nSuch complicated arrangements use up enormous resources in an inefficient manner and after a while lose the ability to respond flexibly to the rapidly changing requirements of a globalised world.", "lang": "SK", "original": "Ján Hudacký, za skupinu PPE-DE . – Úvodom mi dovoľte poďakovať sa spravodajcovi pánovi Gierekovi za jeho vyváženú a kompletnú správu.\nNapriek faktu, že uvedená správa sa dotýka všetkých známych aspektov rozvoja inovácií v Európskej únii, by som rád zdôraznil jeden významný faktor, ktorý by mal pôsobiť prierezovo cez celú inovačnú stratégiu. Mám na mysli podporu konkurenčného prostredia a tiež flexibilitu iniciatív, ktoré by mali byť hybnou silou rozvoja inovácií vo firmách, klastroch, technologických a vývojových centrách a podobne. Rozhodujúcim činiteľom pre bezbariérový rozvoj všetkých iniciatív v tejto oblasti je vytváranie rovnakých podmienok pre realizáciu aktivít založených na dostatočnom potenciáli znalostí, skúseností a praxe s cieľom čo najefektívnejšie uspokojovať potreby trhu.\nMusíme teda vytvárať mechanizmy na miestnej, regionálnej, národnej či medzinárodnej úrovni, ktoré umožnia vytváranie prirodzených znalostných zoskupení pre aplikácie vedomostí cez výskumno-vývojové a podnikateľské prostredie s flexibilnou štruktúrou, ktorá im umožní tak spolupracovať, ako aj vzájomne si konkurovať.\nV praxi to znamená, že univerzita, výskumno-vývojové centrum alebo inovatívna firma môžu na jednom inovatívnom projekte v určitom výhodnom zoskupení vzájomne spolupracovať, pričom napr. na ďalšom inovatívnom projekte v inom zoskupení, si budú tvrdou konkurenciou. Pri určovaní novej stratégie sa teda vyhnime nepružným dlhodobým mechanizmom, ktoré sa po určitom čase samé uzatvoria do seba, inštitucionalizujú sa, zafixujú všeobecne ospravedlniteľný dlhodobý systém založený často na nezmyselných podmienkach, ako napr. princíp excelentnosti či kritickej masy, čo obyčajne diskvalifikuje predovšetkým malé subjekty v oblasti inovácií.\nTieto zložité mechanizmy ďalej odčerpávajú neefektívne obrovské množstvo zdrojov a po určitom čase strácajú schopnosť pružne reagovať na rýchlosť a meniace sa požiadavky doby v globálnom svete.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-382"}