{"speaker": "David Hammerstein,", "english": "David Hammerstein, on behalf of the Verts/ALE Group . – (ES) Mr President, firstly, please accept my sympathies following the result in the football. We see Liverpool as our team to a certain extent, given that so many Spaniards play for them.\nTurning to innovation, I would like to thank Mr Gierek for his work, since innovation is a great challenge for the European Union, for the economy, for people, for communities and for territorial cohesion. I would like to point out the importance of the emphasis placed on programmes such as Eureka, which benefits small businesses.\nAlso the promotion of initiatives such as the Eurostar initiative is important for small businesses and the whole notion of creating clusters of small businesses, which are promoted, for sharing information, for receiving public support, can be a shared objective for the whole of the European Union.\nWe are seeing a change of thinking in the Community: from the creation of tarmac motorways to the creation of information highways; rather than directing almost all of our European funds towards concrete, directing it towards knowledge. That is important when we are considering what to spend the funds or the majority of the Structural and regional funds on.\nI was recently in Poland and I wished to share the experience of trying to divert increasing amounts of funds towards research, innovation and infrastructures, not just heavy infrastructures, but also intelligence infrastructures.\nBecause, at the same time, the issue of intellectual property is extremely important. If we create insurmountable obstacles to scientific and technical information, we may also thwart the necessary requirement of creating a closely woven economic and cultural network. We may deny access to the information necessary for innovation.\nWe must not confuse the accumulation of patents with innovation. Because in Europe, despite what some people say, we are currently attracting considerable amounts of risk capital drawn in by a less strict intellectual property system.\nWe should not make the mistake of copying the United States’ system of intellectual property patents at a time when that country is entirely rethinking their system of patents because it is too costly and because it promotes the creation of patents for their own sake, creating lists of patents more in order to protect what one has than in order to conquer new innovations.\nWe are entirely in favour of integrating the European Patent Office into the European Institutions and keeping it under democratic control.\nFurthermore, we believe that, in the case of real, physical, patents, which could promote innovation, there must be patenting. However, we must not accept the mistaken notion that intellectual property is an end in itself. No. Intellectual property must serve the imagination.\nThe priority must be sharing. The priority must be to create fields of lively creative activity in which information can be shared, in order to create a better world and a better social fabric.", "lang": "ES", "original": "David Hammerstein, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, primero reciba mi pésame por el resultado del partido de fútbol. Que conste que el Liverpool también es un poco nuestro por tener bastantes españoles en el equipo.\nPara hablar de innovación quisiera agradecer el trabajo del señor Gierek, porque la innovación es un gran reto de la Unión Europea, de la economía, de las personas, de las comunidades, de la cohesión territorial. Quisiera señalar la importancia del énfasis puesto en programas como el programa Eureka, que beneficia a las pequeñas empresas.\nTambién el fomento a las iniciativas como la iniciativa Eurostar es importante para las pequeñas empresas y todo el concepto de los clústers de crear redes de pequeñas empresas, fomentadas, para compartir información, para tener apoyo público, puede ser un objetivo compartido de toda la Unión Europea.\nPorque estamos ante un cambio de chip de la Comunidad: desde la creación de autovías de hormigón hacia la creación de autovías de la información; en lugar de dedicar casi todos nuestros fondos europeos al cemento, destinarlos al conocimiento. Y eso es importante cuando pensamos en qué dedicar los fondos o gran parte de los Fondos Estructurales y regionales.\nHace poco estuve en Polonia y quise compartir la experiencia de tratar de desviar cada vez más fondos hacia la investigación, la innovación, las infraestructuras, no solo pesadas, sino también las infraestructuras de la inteligencia.\nPorque, al mismo tiempo, la cuestión de la propiedad intelectual reviste una gran importancia. Si levantamos muros infranqueables ante la información científica y técnica, podemos también matar el requisito necesario para crear una tupida red económica y cultural. Podemos denegar el acceso a la información necesaria para la innovación.\nNo hay que confundir la acumulación de patentes con la innovación. Porque, actualmente, en Europa estamos captando, al contrario de lo que algunos dicen, bastante capital-riesgo atraído por un régimen de propiedad intelectual menos estricto.\nNo deberíamos cometer el error de copiar el régimen de patentes de propiedad intelectual de los Estados Unidos cuando, actualmente, en aquel país se está replanteando totalmente el régimen de patentes por ser demasiado costoso y por fomentar la creación de patentes en sí mismas, de crear carteles de patentes más por proteger lo que uno tiene que para conquistar nuevas innovaciones.\nEstamos totalmente a favor de que la Oficina Europea de Patentes se integre en las Instituciones europeas y quede bajo un control democrático.\nAsimismo, nosotros consideramos que, en el caso de las patentes reales, físicas, que pudieran fomentar la innovación, hay que patentar. Pero no hay que seguir esta idea falsa de que la propiedad intelectual por sí misma es un fin. No. La propiedad intelectual tiene que estar al servicio de la imaginación.\nY la prioridad tiene que ser compartir. La prioridad tiene que ser crear ámbitos de tensión creativa donde se pueda compartir la información para crear un mundo mejor y crear mejor tejido social.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-386"}