{"speaker": "Patrizia Toia,", "english": "Patrizia Toia, on behalf of the ALDE Group . – (IT) Mr President, ladies and gentlemen, the growth of Europe’s economy depends increasingly on the capacity for innovation and the technological advancement of Europe’s production system, so that it can maintain competitiveness in an increasingly tough international system. Unfortunately, the innovation gap between Europe and the other large world economies, particularly the United States, is still significant and is detrimental to Europe. We can say, however, that in our Europe, in the European States, there is a considerable research capacity in the universities, in the centres of excellence and in the laboratories; this excellence is widespread, and there is a high level of specialist and scientific knowledge.\nWhat is tragically missing in Europe is the opportunity and the capacity to transfer this research and its results into productive processes. What is missing is, in fact, the capacity for technological transfer of the know-how provided by research, to reinvigorate the production system, businesses and service companies in all spheres, in terms of innovation of products, processes and organisational innovation. Commissioner, the efforts you and the Commission have made to move forward on the innovation issue are very positive: the measures in the Seventh Framework Programme, the CIPs, the financial instruments that have today been relaunched, all these elements need promotion, and this is needed even more to sustain the projects for training to support small and medium-sized enterprises, with adequate financial resources and with appropriate organisational and procedural instruments.\nThere is a need for similar initiatives, and there is still a need for different initiatives. More accessible organisational instruments and procedural routes need to be defined to ensure that these efforts of ours really produce concrete results within Europe’s industries and services. To increase innovation in Europe, I believe that it is also necessary, as stated in the report by our colleague Mr Gierek, to start with a cultural concept that is in favour of innovation, even at school, which may seem far removed from the processes of production, but is not, in fact. Today’s students are tomorrow’s workers and businessmen.\nIt is necessary to labour this point in order to create in Europe an attitude, a mentality, an openness to change, to research, to experimentation, and, finally, also a readiness to undertake training. At a time when we are talking a great deal about training in Europe, I believe that this is important. As you point out in the Commission’s report and as is also stated in our resolution, the public sector is important. I have a great belief in the contribution that the public sector can make to innovation, directly through improvements that produce better quality and a more adequate range of services offered by public administrations; if public administrations reinvigorate themselves and adopt better production processes, this can also help with the growth of the economy and the cost reduction.\nThe last point relates to ‘clusters’. The Commissioner spoke of these, as did my fellow Members; it is very important to link regional policy with innovation.", "lang": "IT", "original": "Patrizia Toia, a nome del gruppo ALDE . – Signor Presidente, onorevoli colleghi, la crescita dell’economia europea dipende sempre di più dalla capacità di innovazione, di adeguamento tecnologico del sistema produttivo europeo, perché possa reggere la competitività in un sistema internazionale sempre più agguerrito. Purtroppo il gap innovativo dell’Europa rispetto alle altre grandi economie mondiali, a partire dagli Stati Uniti, è ancora grande e a danno dell’Europa stessa. Anche se possiamo dire che nella nostra Europa, negli Stati dell’Europa, c’è una grande capacità di ricerca nelle università, nei centri di eccellenza, nei laboratori; un’eccellenza diffusa e di alto il livello delle conoscenze specialistiche e scientifiche.\nCiò che manca drammaticamente in Europa è la possibilità e la capacità di trasferire questa ricerca, i suoi risultati, nei processi produttivi. Manca proprio la capacità del trasferimento tecnologico del know-how che la ricerca consente, per rinnovare in tutti gli ambiti il sistema produttivo, le imprese, le società di servizi, in termini di innovazione di prodotto, di processo e organizzativi. Signor Commissario, sono molto positivi gli sforzi che lei e la Commissione fate per spingere sul tema dell’innovazione: gli interventi sul settimo programma quadro, i CIP, gli strumenti finanziari oggi rilanciati, tutti questi elementi hanno bisogno di promozione, ancora di più per sostenere, anche con risorse finanziate adeguate, con gli strumenti organizzativi e procedurali adeguati, i progetti di formazione a sostegno alle piccole e medie imprese.\nC’è bisogno di simili iniziative e c’è ancora bisogno di altre iniziative. Vanno definiti strumenti organizzativi, percorsi procedurali più accessibili perché questi nostri sforzi abbiano davvero un risultato concretamente nel contesto del sistema produttivo e dei servizi nell’Europa. Per aumentare le innovazioni in Europa, ritengo necessario anche, lo dice la relazione del nostro collega Gierek, partire da una concezione culturale favorevole all’innovazione, anche dalla scuola, la quale può sembrare lontana rispetto ai processi produttivi, ma non lo è! Gli studenti di oggi sono lavoratori, gli imprenditori, di domani!\nOccorre insistere molto perché vi sia in Europa un’attitudine, una mentalità, un’apertura al cambiamento, alla ricerca, alla sperimentazione, insomma una disponibilità anche nella formazione. Nel momento in cui parliamo molto di formazione in Europa, credo che ciò sia importante. Risulta importante, come lei ricorda nella relazione della Commissione e figura anche nella nostra risoluzione, il tema del settore pubblico. Io credo molto al contributo che il settore pubblico può dare all’innovazione, sia direttamente attraverso i miglioramenti che diano una qualità migliore, più adeguata nell’offerta dei servizi della pubblica amministrazione; se la pubblica amministrazione si rinnova, adotta processi produttivi più adeguati, può aiutare anche lo sviluppo dell’economia, l’abbattimento dei costi.\nUltima citazione, è quella definita ai cluster . Ne ha parlato il Commissario, ne hanno parlato i colleghi, è molto importante collegare la politica territoriale all’innovazione.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-384"}