{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, in taking the floor in this debate I would like to draw attention to the question of research and development in the European Union, which receives a mere 2% or so of GDP, when the most developed countries outside the EU, including the United States, allocate at least 3% of their GDP for this. In this situation, we are not only failing to close the gap between the United States and Europe, but letting it grow larger.\nSecondly, it is very important that the cash for research and development from the EU budget is supplemented by funds from national budgets, local government, and in particular the private sector. It is anticipated that in 2010 the costs of R&D in the European Union will be 2.6% of GDP, of which as much as two-thirds will come from the private sector.\nAnd thirdly, I must express my hope that the research and development funding allocated from the EU budget will not just go to established academies and research centres, but also to universities and research establishments from the new as well as the old Member States.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Zabierając głos w tej dyskusji chcę zwrócić uwagę na następujące kwestie – po pierwsze, na badania i rozwój w Unii Europejskiej przeznacza się średnio zaledwie ok. 2% PKB w sytuacji, kiedy najbardziej rozwinięte kraje trzecie, w tym Stany Zjednoczone, przeznaczają na ten cel nakłady wynoszące przynajmniej 3% produktu krajowego brutto. W tej sytuacji dystans pomiędzy Stanami Zjednoczonymi a Europą nie tylko nie zmniejsza się, a wręcz przeciwnie – rośnie.\nPo drugie, bardzo ważnym jest, aby do środków na badania i rozwój pochodzących z budżetu Unii były dokładane środki z budżetów państw narodowych, a także środki z samorządów lokalnych, a przede wszystkim środki przeznaczone na ten cel przez sektor prywatny. Zakłada się bowiem, że w roku 2010 na badania i rozwój Unii Europejskiej nakłady będą wynosić 2,6% PKB, z tego aż 2/3 będą stanowić nakłady pochodzące z sektora prywatnego.\nPo trzecie wreszcie, trzeba wyrazić nadzieję, żeby środki przeznaczane na badania i rozwój pochodzące z budżetu Unii Europejskiej były kierowane nie tylko do renomowanych uczelni i centrów naukowo-badawczych, ale także do szkół wyższych, jednostek naukowo-badawczych zarówno w starych, jak i nowych państwach członkowskich.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-392"}