{"speaker": "Šarūnas Birutis (ALDE). –", "english": "Šarūnas Birutis (ALDE). – (LT) Mr President, Commissioner, colleagues, I would like to thank Mr Adam Gierek and all contributing Members of Parliament for this comprehensive report. For my part, I would like to briefly focus my attention on certain important aspects.\nFirst of all, I suggest that it be stressed even more clearly that regional partnership is precisely the key to implementing the European innovation policy that we are creating. Enterprise 'networking' is very important, as it provides enterprises, especially small and medium-size firms, with the opportunity to feel more secure and to react dynamically to the challenges of the new globalisation. Europe and the Member States must encourage the formation of such a system!\nSecondly, the priority areas in scientific research and innovation propagation need to be chosen very responsibly. Lithuania has just completed a thorough review of the development of its economy according to regional and global tendencies, and it showed that the economy grows not so much because of the creation of new economic sectors and the allocation of national funds to those sectors, but because of economic sector transformations already in progress. Therefore, to guarantee stable economic growth it is essential to encourage innovation in enterprises in every sector of the economy, not forgetting that the vitality of high-technology enterprises depends very much on the vitality of local traditional industries and on the application of new ideas.\nColleagues, in the long run the future of Europe's industries depends not on which sectors of industry we choose to develop, but on whether we manage to create a new society in which implementing new ideas is a way of life!\nThe third thing to which I wish to draw attention is each country's handling and evaluation of innovation. New methodology is required for assessing innovation! Studies show that the way Lithuania and other European Union countries assess innovation in various economic sectors, based on the accepted evaluation methodology (‘European Scoreboard’), may be quite erroneous, and the established statement about a direct link between scientific research activity and the economic innovation of a national economy raises some serious doubts.", "lang": "LT", "original": "Šarūnas Birutis (ALDE). – Gerbiamas pirmininke, Komisijos nary, kolegos, noriu padėkoti ponui A. Gierek ir visiems prisidėjusiems Parlamento nariams už šį išsamų pranešimą. Savo ruožtu norėčiau trumpai atkreipti dėmesį į keletą svarbių aspektų.\nPirmiausia, siūlau dar aiškiau pabrėžti, kad būtent regioninės partnerystės yra mūsų kuriamos Europos inovacijų politikos įgyvendinimo pagrindas. „Tinklinis“ įmonių bendradarbiavimas yra labai svarbus, nes jis suteikia galimybę įmonėms, ypač mažoms ir vidutinėms, jaustis saugiau ir dinamiškiau reaguoti į naujus globalizacijos iššūkius. Europa ir valstybės narės turi skatinti tokios sistemos formavimąsi!\nAntra, reikia labai atsakingai rinktis mokslinių tyrimų ir inovacijų plėtros prioritetines sritis. Lietuva ką tik atliko išsamią savo ūkio raidos įžvalgą pagal regionines ir pasaulio tendencijas, kuri rodo, kad ekonomika auga ne tiek dėl naujų ūkio sektorių kūrimo ir nukreipiamų valstybės lėšų į tuos sektorius, kiek dėl jau veikiančių ūkio sektorių transformacijos. Todėl pastoviam ekonomikos augimui užtikrinti būtina skatinti inovacijas visų ūkio sektorių įmonėse, nepamirštant, kad aukštųjų technologijų pramonės gyvybingumas labai priklauso nuo vietinės tradicinių šakų pramonės gyvybingumo ir naujovių taikymo.\nGerbiami kolegos, galiausiai Europos pramonės ateitis priklauso ne nuo to, kuriuos pramonės sektorius plėtoti mes pasirinksime. Ji priklauso nuo to, ar sugebėsime sukurti naują visuomenę, kuriai naujovės būtų gyvenimo būdas!\nTrečias dalykas, į kurį noriu atkreipti dėmesį, tai šalies novatoriškumas ir naujovių vertinimas. Reikalingos naujos vertinimo metodikos! Nes, kaip rodo tyrimai, Lietuvos ir kitų Europos Sąjungos šalių ekonomikos sektorių naujoviškumo vertinimas remiantis priimta vertinimo metodika („European Scoreboard“) gali būti su didelėmis paklaidomis, o įsitvirtinęs teiginys apie tiesioginį ryšį tarp mokslinių tyrimų veiklos ir šalies ekonomikos novatoriškumo kelia rimtų abejonių.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-391"}