{"speaker": "Jerzy Buzek (PPE-DE). –", "english": "Jerzy Buzek (PPE-DE). – (PL) Thank you, Mr Chatzimarkakis, for giving us the latest soccer results! Madam President, first of all congratulations to the rapporteur, Adam Gierek, and Commissioner Verheugen, for all their innovation initiatives.\nInnovation is undoubtedly the paramount issue in the Lisbon Strategy, as it means competitiveness. The innovation strategy set out by Mr Gierek in his report deserves respect, as it contains sixty-one detailed points.\nThe new definition of innovation is important: it covers not only technology, but also marketing, management, services and non-technological innovations. An important point is a cohesive innovation strategy; in particular a knowledge triangle, which is represented here by the European Technology Institute. Also important are protecting intellectual property and stimulating the market or the macro-economy. The report brings together previous developments, such as the Competition and Innovation Programme, the EU educational programmes, and, of course, the Seventh Framework Programme, very well.\nOne question that arises, however, is why do we have problems in the European Union? The answer is the weakness of the market. Firstly, we have overblown public assistance. Secondly, we protect leading national companies. Thirdly, we are slow to respond to monopolistic practices. And fourthly, we do not have a complete, uniform market for services, labour and the movement of capital. Instead of opening up, we withdraw. We rarely listen to the market or to consumers, with the exception of today’s vote on the Roaming Directive.\nIt is clear that the Commission’s proposals are better for the Lisbon Strategy and for the European market than the proposals of the Member States. I would like to congratulate the Commission, and congratulate the rapporteur once again.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Dziękuję Panu Chatzimarkakisowi za podanie ostatniego wyniku meczu! Pani Przewodnicząca! Przede wszystkim gratulacje dla sprawozdawcy pana Adama Gierka i dla pana komisarza Verheugena za wszystkie inicjatywy w zakresie innowacyjności.\nProblem innowacyjności to jest niewątpliwie najważniejszy problem w strategii lizbońskiej, bo to oznacza konkurencyjność. Strategia innowacji zaprezentowana w sprawozdaniu pana Adama Gierka budzi szacunek. Sprawozdanie zawiera aż 61 szczegółowych punktów.\nZnaczenie ma nowa definicja innowacji: nie tylko technologia, ale także marketing, zarządzanie, usługi, innowacje nietechnologiczne. Ważna jest spójność strategii innowacji. Przede wszystkim trójkąt wiedzy, reprezentowany tutaj przez Europejski Instytut Technologiczny. Następnie, jako drugi punkt, ochrona własności intelektualnej i, po trzecie, stymulowanie rynku, czyli makroekonomia. I wreszcie sprawozdanie dobrze komponuje się z dotychczasowymi opracowaniami, na przykład programem „Konkurencyjność i innowacje”, programami edukacyjnymi Unii Europejskiej i oczywiście z siódmym programem ramowym.\nAle jest pytanie: dlaczego mamy w Unii Europejskiej problemy? Wynika to ze słabości europejskiego rynku. Po pierwsze, mamy rozdętą pomoc publiczną. Po drugie, chronimy narodowych championów. Po trzecie, mamy spóźnione reakcje na praktyki monopolistyczne. Po czwarte, brak pełnego, jednolitego rynku na usługi, rynek pracy, przepływ kapitału. Zamykamy się zamiast otwierać. Rzadko służymy rynkowi i konsumentom. Wyjątkiem było dzisiejsze głosowanie nad dyrektywą roamingową.\nJak widać propozycje ze strony Komisji są lepsze dla strategii lizbońskiej i lepsze dla europejskiego rynku niż propozycje państw narodowych. Gratuluję Komisji, gratuluję jeszcze raz Panu Sprawozdawcy!", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-396"}