{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) First I would like to thank the rapporteur, Mr Gierek, and Mr Hudacký, my colleague and shadow rapporteur in the lead Committee on Industry, Research and Energy, for including several amendments in this report proposed in the opinions of the Committee on Development and the Committee on Internal Market and Consumer Protection. I have participated in drawing up these amendments as a shadow rapporteur for my political group.\nThe European Union is facing new challenges in a globalising world, and therefore competitiveness should be strengthened by promoting the commercial exploitation of the findings that emerge from research and development efforts. The European Union has numerous instruments that could be used more effectively to promote innovation. In particular I am referring to internal market instruments, such as the public procurement of innovative products and services, the establishment of public-private partnerships in innovative areas, and the application of technical standards. I firmly believe that the fast and effective introduction of technical innovations can be achieved through standardisation. Therefore I am very glad that the rapporteur took this idea on board and incorporated into his report my amendments concerning the rapid development of technical standards in new areas, especially in the area of innovative technologies and telecommunications technologies.\nIn my amendments I emphasised the importance of the timely identification and promotion of leading markets. Examples of markets where the European Union may potentially become a global leader include the smart textile industry, environmental technologies or electronic health cards. Now that very little time is left until the 2010 deadline set in the Lisbon Strategy, we must focus on European regions. More than ever before, a competitive Europe needs the dynamism, inventiveness and enthusiasm for innovation of its regions.\nA consistent transparent framework of state support serving as an incentive could be instrumental in launching regional partnerships based on the cooperation of small and medium-sized enterprises, universities, research institutes, local authorities and financial institutions.\nI urge Member States not to underestimate the promotion of innovation strategies, which must become a priority within the operational programmes. I believe that if we use the EU offer of adequate allocations from structural funds for investment into research, innovation and continued education, we will manage to create new jobs and prevent the brain drain and depopulation that has been seen particularly in less attractive European regions.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Na úvod by som chcela poďakovať spravodajcovi Gierekovi a nášmu tieňovému spravodajcovi v gestorskom výbore ITRE kolegovi Hudackému, že prevzali do tejto správy viacero pozmeňujúcich návrhov zo stanovísk výborov REGI a IMCO, na vypracovaní ktorých som sa podieľala v pozícii tieňovej spravodajkyne za našu politickú skupinu.\nV globalizujúcom sa svete čelí Európska únia novým výzvam, a preto základom posilnenia konkurencieschopnosti musí byť podpora komerčného využitia výsledkov výskumu a vývoja. Európska únia má k dispozícii mnoho nástrojov, ktoré treba efektívnejšie využívať na podporu inovácií. Mám na mysli hlavne nástroje vnútorného trhu ako verejné obstarávanie zamerané na inovatívne výrobky a služby, zakladanie verejno-súkromných partnerstiev v inovatívnych oblastiach a uplatňovanie technických noriem. Som presvedčená, že rýchly a efektívny príchod technických inovácií môžeme očakávať prostredníctvom normalizácie, a preto má obzvlášť teší, že spravodajca sa stotožnil s touto skutočnosťou a do svojej správy prevzal moje pozmeňujúce návrhy týkajúce sa rýchleho stanovovania technických noriem v nových oblastiach, najmä v oblastiach inovačných a telekomunikačných technológií.\nVo svojich pozmeňujúcich návrhoch som zdôrazňovala význam rýchlej identifikácie a podpory vedúcich trhov. Jedným z príkladov potencionálnych vedúcich trhov, kde Európska únia môže získať svetové vodcovstvo, je inteligentný textilný priemysel, technológie v oblasti životného prostredia, či elektronická zdravotná karta. Našu pozornosť musíme zacieliť na európske regióny práve teraz, keď do Lisabonskou stratégiou vytýčeného roku 2010 zostáva veľmi málo času. Konkurencieschopná Európa potrebuje viac než kedykoľvek predtým dynamiku svojich regiónov, ich tvorivého ducha a ich nadšenie pre inovácie.\nRegionálne partnerstvá založené na spolupráci siete malých a stredných podnikov, univerzít, výskumných inštitútov, miestnych orgánov a finančných inštitúcií je možné naštartovať systematickým transparentným a motivačným rámcom štátnej podpory.\nVyzývam členské štáty, aby nepodceňovali podporu rozvoja inovačných stratégií, ktoré musia byť prioritou operačných programov. Verím, že v prípade využitia Úniou ponúkanej šance vyčleniť dostatočný podiel finančných prostriedkov zo štrukturálnych fondov na investície do výskumu, inovácie a ďalšieho odborného vzdelávania sa docieli vytvorenie nových pracovných miest, zabráni sa odlivu mozgov a vyľudňovaniu hlavne menej atraktívnych európskych regiónov.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-394"}