{"speaker": "Jorgo Chatzimarkakis (ALDE).", "english": "Jorgo Chatzimarkakis (ALDE). – (DE) Madam President, Commissioner, I should like to start by congratulating Mr Gierek, who has presented a truly excellent report. It is good that we are discussing innovation, and it is good that we have used the broad concept of innovation – something that has been neglected for years. For much too long, we have concentrated solely on research itself rather than on implementing its results – but here, at long last, we have a report that does concentrate on this.\nThe broad concept of innovation also represents an opportunity for us to achieve dominance in new fields. One example is the discussion on climate change, in which Europe is indeed creating new innovation areas, particularly by focusing on CO2 reduction. I think this is a very good thing, and it is also mentioned frequently in the report. I should like to illustrate what this means using the example of the motor-vehicle market, where we have a strong position, where we are even leaders in the premium sector at international level. It means that we can indeed set ourselves ambitious objectives – that is not the problem. After all, we are talking about reducing the CO2 from exhaust fumes.\nWhat we also have to do, however, is to follow up these objectives with research projects, and focus on them. This is still something of a weak point for us. We can set ourselves ambitious objectives; but, if we are to create model markets, we really have to follow them up.\nI could also mention the EIT, the new European Institute of Technology. This is a good thing. I should like to offer my personal congratulations to the Commissioner for taking the initiative in the form of the CIP, the framework programme for competitiveness and innovation, which is now to be followed by its own innovation agency. This is an excellent initiative! Parliament – and I, in particular, as a former rapporteur – will support you on this.\nOne final word on the Lisbon process. Let us replace the phrase ‘Lisbon process’ with ‘Liverpool process’. Tonight, Liverpool are playing Milan. Two years ago, they came back from 3-0 down. That is how far behind Europe is at the moment. We have fallen behind, so we have to catch up. This is possible, as Liverpool proved. Therefore I hereby proclaim the Liverpool process!", "lang": "DE", "original": "Jorgo Chatzimarkakis (ALDE). – Frau Präsidentin, Herr Kommissar! Zunächst einmal geht meine Gratulation an den Kollegen Gierek, der hier wirklich einen hervorragenden Bericht vorgelegt hat. Es ist gut, dass wir über Innovation sprechen, es ist auch gut, dass wir hier den breiten Innovationsbegriff benutzen. Das haben wir jahrelang vernachlässigt. Wir haben uns viel zu lange allein auf die Forschung konzentriert und nicht auf die Umsetzung der Ergebnisse unserer Forschung. Hier haben wir jetzt endlich einmal einen Bericht, der sich darauf konzentriert.\nDer breite Innovationsbegriff gibt uns auch die Möglichkeit, Deutungshoheit in neuen Bereichen zu gewinnen. Ein Beispiel dafür ist die Klimawandel-Diskussion, wo wir als Europäer tatsächlich neue Innovationsfelder schaffen, vor allem durch die Konzentration auf die Reduktion von CO2. Ich finde das sehr gut. Auch das wird ja in Ihrem Bericht gehäuft erwähnt. Ich möchte am Beispiel des Automobilmarktes, wo wir ja stark sind, wo wir ja global im Premium-Sektor führend sind, einmal deutlich machen, was das bedeutet. Es bedeutet, dass wir uns durchaus ambitionierte Ziele setzen können. Das ist nicht das Problem. Wir sprechen gerade über CO2-Reduktionen bei den Abgasen.\nAllerdings müssen wir diese Ziele dann eben auch durch Forschungsmaßnahmen begleiten und uns darauf konzentrieren. Hierin sind wir noch ein bisschen schwach. Wir können uns ambitionierte Ziele setzen, doch um Demonstrationsmärkte zu schaffen, müssen wir diese Ziele auch wirklich begleiten.\nIch kann auch das EIT, das neue Europäische Technologieinstitut, erwähnen. Das ist eine gute Sache. Ich möchte dem Herrn Kommissar ganz persönlich dazu gratulieren, dass er mit dem CIP, dem Rahmenprogramm für Wettbewerbsfähigkeit und Innovation, einen Vorstoß gewagt hat, auf den jetzt eine eigene Agentur für Innovation folgt. Das ist eine hervorragende Initiative, Herr Kommissar! Das Parlament – ich als alter Berichterstatter ganz besonders – wird Sie bei diesem Thema unterstützen.\nEin letztes Wort zum Lissabon-Prozess: Lassen Sie uns das Wort Lissabon-Prozess ersetzen durch Liverpool-Prozess. Heute Abend spielt Liverpool gegen Mailand. Vor zwei Jahren haben sie einen Rückstand von 3:0 aufgeholt. Einen solchen Rückstand hat Europa im Moment. Wir sind im Rückstand, wir müssen aufholen. Man kann es schaffen, Liverpool hat es bewiesen. Deswegen rufe ich heute den Liverpool-Prozess aus!", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-395"}