{"speaker": "Gábor Harangozó (PSE). –", "english": "Gábor Harangozó (PSE). – (HU) The economy of the European Union is facing ever increasing global challenges. In order to meet these challenges, it needs specialised companies which engage in innovative activities with high added value, and which collaborate effectively with each other.\nAt present, small and medium-sized enterprises are faced with numerous problems. Prominent among these are their low visibility at the European level on account of their size, and the difficulty they encounter in accessing services that are essential for competitiveness on an international scale. This market disadvantage resulting from their size can be overcome through networking and clustering.\nClustering and creating growth poles are therefore important and effective tools of economic development. Although there is no doubt that the developmental poles fulfil a key role in increasing European competitiveness, the implementation of the European Union’s innovative strategy should not emphasise only such research and development centres, but we must keep in mind that the European Union is a unified entity that combines both developed and less-developed areas. It must play a role both in increasing innovative opportunities and in reducing regional disparities.\nThere needs to be better cooperation among the various organisations, economic actors, universities, research centres and the public sector. We must ensure that the knowledge obtained through these channels is put into practice in companies’ operations. We need to simplify the administrative processes, facilitate financing and design a tax system that provides incentives to encourage the growth of enterprises’ innovative capacity.\nMoreover, by injecting fresh blood into Europe’s business life, innovative strategies should increase the attractiveness and competitiveness of the Union’s economy. It would be a unique opportunity if, through the European Development Centre, we could make such developments accessible to everyone, and could create opportunities for the ongoing exchange of information. Innovation belongs to everyone, and the goal is that it should improve living conditions and the quality of life for all citizens throughout the European Union.", "lang": "HU", "original": "Gábor Harangozó (PSE). – Az Európai Unió gazdasága egyre növekvő globális kihívásokkal néz szembe. Ahhoz, hogy ezeknek megfeleljen, magas hozzáadott értékű, innovatív tevékenységekre specializálódott, egymással jól együttműködő vállalatokra van szükség.\nJelenleg a kis- és középvállalkozások számos problémával néznek szembe. Ezek közül kiemelkedik, hogy méretükből adódóan európai szinten nehezen láthatóak, illetve nehezen férnek hozzá a nemzetközi versenyképesség eléréséhez szükséges szolgáltatásokhoz. Ezt a méretből adódó piaci hátrányt hálózatosodás és klaszteresedés révén lehet leküzdeni.\nA klaszteresedés, a növekedési pólusok létrehozása éppen ezért fontos és hatékony gazdaságfejlesztési eszköz. Bár kétségtelen, hogy a fejlesztési pólusok kulcsszerepet töltenek be az európai versenyképesség növelésében, az Európai Unió innovációs stratégiájának végrehajtásakor nem csupán a fejlesztési központokra kell helyezni a hangsúlyt, hanem szem előtt kell tartanunk, hogy az Unió egy olyan egységes szövetség, melyben a fejlett és kevésbé fejlett területek egyaránt megtalálhatóak. Az innovációs lehetőségek növelése a regionális különbségek csökkentésében is kulcsszerepet kell, hogy játsszon.\nJobb együttműködésre van szükség a különböző szervezetek, gazdasági szereplők, egyetemek, kutatási központok, a közszféra között. Biztosítanunk kell, hogy az így megszerzett tudás a vállalkozások működésében realizálódjon. Egyszerűsíteni kell az adminisztratív folyamatokat, könnyebbé kell tennünk a finanszírozást, és olyan adórendszert kell kialakítanunk, amellyel ösztönözni lehet a vállalkozások innovációs képességének növelését.\nAz innovációs stratégiának mindemellett az európai üzleti élet vérfrissítésével az Unió gazdaságát vonzóbbá és versenyképesebbé kell tennie. Egyedülálló lehetőséget jelentene, ha a fejlesztéseket az Európai Fejlesztési Központon keresztül mindenki számára elérhetővé tennénk, és lehetőséget teremtenénk a folyamatos információcserére. Az innováció mindenkié, a cél az, hogy javítsa az életkörülményeket, az állampolgárok mindennapi életének minőségét az egész Unióban.", "agenda_item": "Innovation Strategy (debate)", "debate_id": "CRE-20070523-ITEM-014", "intervention_id": "3-390"}