{"speaker": "Satu Hassi (Verts/ALE),", "english": "Satu Hassi (Verts/ALE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . – (FI) Madam President, ladies and gentlemen, a big thank you to the rapporteur, Willi Piecyk, for the excellent show of cooperation between the committees who worked so closely together. It is important for us to realise that economic exploitation of the sea also relies on the sea being clean and the existence of healthy marine ecosystems. For that reason it is important to integrate the environmental viewpoint with all decisions taken on the sea.\nFor example, the short-sighted practice of overfishing has resulted in the collapse of many fish stocks, and it is also the main reason why marine biodiversity has declined. Fish stocks cannot recover unless the amount of pollution into the sea from the land and the volume of industrial chemicals and agricultural fertilisers, which cause eutrophication, are cut. This is especially important in enclosed areas of sea like the Baltic. As the rapporteur said, it is also important to reduce emissions from shipping, as that is one of the main sources of emissions which are contaminating the air we breathe.\nClimate change too means more than just rising sea levels: it also means acidification of the sea, which will have a drastic impact on all marine ecosystems.", "lang": "FI", "original": "Satu Hassi (Verts/ALE), ympäristöasioiden, kansanterveyden ja kuluttajapolitiikan valiokunnan lausunnon valmistelija . – (FI) Arvoisa puhemies, hyvät kollegat, suuri kiitos esittelijä Willi Piecykille erinomaisesta yhteistyöstä vahvistettua yhteistyötä tekevien valiokuntien välillä. Meidän on tärkeää ymmärtää, että puhdas meri ja terveet meriekosysteemit ovat myös merten taloudellisen hyödyntämisen perusta. Siksi on tärkeää integroida ympäristönäkökulma kaikkeen merta koskevaan päätöksentekoon.\nEsimerkiksi lyhytnäköinen ylikalastus on johtanut monien kalakantojen romahtamiseen ja se on myös tärkein syy meribiodiversiteetin heikkenemiseen. Kalakantoja ei voi elvyttää vähentämättä maalta mereen tulevia saasteita, teollisia kemikaaleja ja myös maatalouden lannoitteita, jotka rehevöittävät merta. Erityisen tärkeää tämä on suljetuilla merialueilla kuten Itämeri. Kuten esittelijä totesi, myös laivaliikenteen päästöjen vähentäminen on tärkeää, sillä se on yksi tärkeimmistä hengitysilmaamme pilaavien päästöjen lähteistä.\nMyös ilmastonmuutos on merille enemmän kuin meren pinnan nousua, sillä se tarkoittaa myös meren happamoitumista, millä on dramaattiset vaikutukset kaikkiin meriekosysteemeihin.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-307"}