{"speaker": "Willi Piecyk (PSE),", "english": "Willi Piecyk (PSE), rapporteur . – (DE) Madam President, Commissioner, ladies and gentlemen, in its maritime policy the European Parliament is entering uncharted waters. Five committees worked on the report, and achieved respectable results. I would like to begin by extending my heartfelt thanks to my co-rapporteurs MrHassi, Mr Stevenson, Mr Chatzimarkakis and Mr Matsis for their collaboration. My thanks also to the members of my staff, Mrs Jordan and Mrs Schramm – as well as the stagaire Jan, who did some good research work – for without staff this report would have been practically impossible to make.\nLadies and gentlemen, let us just get an idea of the position as regards maritime policy: 90% of the European Union’s external and 40% of its internal trade is carried by sea. 40% of Europe’s GDP is generated in coastal areas. About two-thirds of all Europeans prefer holidaying by the sea, and coastal tourism in 2004 earned EUR 72 billion in revenue. But coastal tourism presupposes clean seas. This makes it clear that it is necessary – indeed, it is a sine qua non – that the EU not only formulate, but implement an integrated maritime policy.\nIt is to the Commission’s great credit that with this Green Paper it has brought maritime policy on to the European agenda. However, the paper is frequently vague and descriptive, rather than specific. After a year of consultations, what we need is fewer conferences and more measures, more concrete political actions, as Goethe said, ‘A truce to words, mere empty sound, let deeds at length appear, my friends!\nCommissioner, if tomorrow we approve the report, the Commission – and of course the Member States – will have plenty of work on their hands. My staff have done the calculations: the draft report contains 80 recommendations for the Commission and the Council. If we draw these together broadly, there will still be 33 bundles of measures which we expect the Council and the Commission to implement in the future.\nToday I would like to focus on a few important areas, such as shipping. We expect the Council to approve seven legislative measures on maritime safety without delay: state port inspections, emergency moorings, liability after accidents, amongst others – and these are addressed to the Portuguese Presidency alone. There is a peculiar anachronism in that Europe still views short-haul voyages as international trade. For this reason, coasting must finally be integrated into the single market. On the issue of motorways of the sea, since the adoption of the trans-European networks in 2004, we have not made an inch of progress. The Commission must appoint a coordinator for this to finally get things moving.\nCombating climate change: although marine transport is comparatively the most eco-friendly means of transport, it is not squeaky clean: it contributes to 4% of world CO2 emissions, and also produces large quantities of sulphur dioxide and nitrogen oxide. I am certain that emissions trading in shipping is something we will have to face up to. An even more important issue, though, is to drastically reduce marine emissions and at the same time to use renewable energy like wind and solar power on vessels. This also provides European shipbuilding and its suppliers with huge potential for growth. And, by far not least important, LeaderSHIP 2015 is about the future competitiveness of the entire industry.\nMaritime climate policy also involves our, wherever possible, providing vessels in port with power from the land, which also involves implementing the Commission’s long overdue action plan on promoting offshore wind energy.\nAnd on the matter of employment: if the maritime sector complains that young people are unwilling to embark on maritime careers, we should ask ourselves, how actively were these careers promoted in the past? For this reason we need an education campaign. It is also right and proper, though, that those employed on vessels should not be second-class employees.\nAbout marine pollution: 100% of waste from vessels must be removed in port. Illegal discharges of oil must be combated. At the same time, however, because 80% of marine pollution is caused by waste originating on land, we need a concrete action plan form the Commission to provide aid for this.\nOn the issue of marine research: in the European Union we have excellent institutes, but they are not linked with each other. For this reason we need a blanket organisation, a European marine science consortium, with strong backing from the Commission.\nMadam President, far be it from me to moralise, but it is an indisputable fact that the sea does not need us, but we need it. And this being the case, we need a good, integrated European marine policy. For that reason we will measure every Council Presidency by the progress it makes in marine policy.\n(Applause)", "lang": "DE", "original": "Willi Piecyk (PSE), Berichterstatter . – Frau Präsidentin, Herr Kommissar, liebe Kolleginnen und Kollegen! Mit der Meerespolitik hat auch das Parlament Neuland betreten. Fünf Ausschüsse waren an diesem Bericht beteiligt und haben ein ganz ordentliches Ergebnis erzielt. Ich möchte zu Beginn den Kollegen Satu Hassi, Struan Stevenson, Jorgo Chatzimarkakis und Yiannakis Matsis als Ko-Berichterstatter herzlich für die Zusammenarbeit danken. Ein Dank geht auch an meine Mitarbeiter Helge Jordan und Dörte Schramm — und auch der Praktikant Jan hat gut recherchiert —, denn ohne meine Mitarbeiter wäre der Bericht so nicht möglich gewesen.\nLiebe Kollegen! Führen wir uns folgende Situation in Sachen Meer vor Augen: 90 % des Außenhandels und 40 % des Binnenhandels der EU erfolgen auf dem Seeweg. 40 % des europäischen Bruttoinlandsprodukts werden in den Küstenregionen erwirtschaftet. Rund zwei Drittel aller Europäer machen am liebsten an den Küsten Urlaub und der Küstentourismus hat allein im Jahr 2004 72 Milliarden Euro Umsatz erwirtschaftet. Küstentourismus setzt aber saubere Meere voraus. Dies macht deutlich, dass es notwendig — ja, von existenzieller Bedeutung — ist, dass die EU eine integrierte Meerespolitik nicht nur formuliert, sondern auch umsetzt.\nEs ist das große Verdienst der Kommission, dass sie diese Notwendigkeit mit dem Grünbuch Meerespolitik auf die Europäische Agenda gesetzt hat. Allerdings bleibt das Grünbuch häufig vage, beschreibend, nicht sehr konkret. Nach einem Jahr der Konsultationen brauchen wir nun weniger Konferenzen und mehr Maßnahmen, mehr konkretes politisches Handeln, frei nach Goethe: „Der Worte sind genug gewechselt, lasst mich auch endlich Taten sehen!“.\nHerr Kommissar! Wenn wir morgen den Bericht verabschieden, kommt auf die Kommission — und natürlich auch auf die Mitgliedstaaten — jede Menge Arbeit zu. Meine Mitarbeiter haben nachgezählt: Im Berichtsentwurf sind über 80 Forderungen an Kommission und Rat enthalten. Fasst man diese großzügig zusammen, so bleiben immer noch 33 Maßnahmenbündel übrig, deren Umsetzung wir von Rat und Kommission in der Zukunft erwarten.\nIch will nur einige wenige wichtige Bereiche ansprechen. Stichwort Schifffahrt: Wir erwarten, dass der Rat umgehend sieben Gesetzgebungsmaßnahmen zur Schiffssicherheit verabschiedet, und zwar zur Hafenstaatskontrolle, zu Notliegeplätzen, zur Haftung nach Unfällen usw. — dies nur an die Adresse der portugiesischen Präsidentschaft. Ein Anachronismus besonderer Art ist, dass Kurzstreckenseeverkehr in Europa immer noch als internationaler Handel behandelt wird. Deshalb muss Küstenschifffahrt endlich in den Binnenmarkt integriert werden. Meeresautobahn: Seit der Verabschiedung der Transeuropäischen Netze im Jahr 2004 sind wir hier keinen Millimeter vorangekommen. Hier muss die Kommission einen Koordinator benennen, damit sich endlich etwas bewegt!\nBewältigung des Klimawandels: Schiffstransport ist in der Relation natürlich die umweltfreundlichste Transportart, trotzdem ist diese Transportart nicht sauber. 4 % Anteil am weltweiten CO2-Ausstoß, und dazu kommen jede Menge an Schwefeldioxid- und an Stickoxidemissionen. Ich bin überzeugt, wir kommen am Emissionshandel in der Schifffahrt nicht vorbei. Aber noch wichtiger ist eine drastische Reduzierung der Schiffsemissionen und auch der Einsatz regenerativer Energien wie Wind und Sonne auf Schiffen. Gleichzeitig liegen hier großartige Wachstumspotenziale für den europäischen Schiffbau und seine Zulieferindustrie. Nicht zuletzt im Rahmen von LeaderSHIP 2015, geht es um die zukünftige Wettbewerbsfähigkeit dieser gesamten Branche.\nZur maritimen Klimapolitik gehört, dass wir dort, wo es möglich ist, Schiffe in den Häfen mit Energie von Land versorgen, und dazu gehört auch, dass der längst überfällige Aktionsplan der Kommission zur Förderung der Offshore-Windenergie umgesetzt wird.\nStichwort Beschäftigung: Wenn der maritime Sektor Klage führt, dass junge Leute die entsprechenden Berufe nicht ergreifen wollen, muss man fragen dürfen: Wie aktiv sind diese Berufe in der Vergangenheit ausgestattet worden? Deswegen brauchen wir eine Ausbildungsoffensive. Aber es ist auch richtig, dass Beschäftigte auf Schiffen nicht Arbeitnehmer zweiter Klasse sein dürfen.\nStichwort Meeresverschmutzung: Die Entsorgung von 100 % der Schiffsabfälle in den Häfen ist erforderlich. Illegale Öleinleitungen müssen bekämpft werden. Doch gleichzeitig ist es notwendig, wenn 80 % der Meeresverschmutzung durch Landeinträge verursacht wird, dass es hier einen konkreten Aktionsplan der Kommission gibt, um für Abhilfe zu sorgen.\nStichwort Meeresforschung: Wir haben hervorragende Institute in dieser Union, aber sie sind nicht vernetzt, deswegen brauchen wir ein europäisches meereswissenschaftliches Konsortium mit allen Instituten und die kräftige Unterstützung der Kommission.\nFrau Präsidentin! Ich will nicht moralisieren, aber es ist unbestritten, dass das Meer uns nicht braucht, aber wir das Meer brauchen. Und weil das so ist, brauchen wir eine gute, integrierte europäische Meerespolitik. Daher werden wir jede Ratspräsidentschaft daran messen, wie in Zukunft Fortschritte bei der Meerespolitik realisiert werden.\n(Beifall)", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-305"}