{"speaker": "Jorgo Chatzimarkakis (ALDE),", "english": "Jorgo Chatzimarkakis (ALDE), draftsman of the opinion of the Committee on Industry, Research and Energy . – (DE) Madam President, first of all I would like to thank the rapporteur, who has truly set new standards in cooperation. Never before have I experienced such excellent cooperation, and I congratulate him on this.\nI would like to thank the Commission for producing this report and for its integrated approach. It is high time. As Europeans – and this I say from the perspective of the Committee on Industry, Research and Energy – we have a lot to offer in the field of marine policy. We are market leaders in the maritime clusters, we top the world league with our shipyards, 40% of merchant fleets are in European hands, and around 35% of marine equipment is supplied from the EU. Another thing we are good at is research. Blue biotechnology is a technology of the future for obtaining energy from the sea, and the outlook for reducing CO2 emissions is also good.\nUnfortunately we do not speak with one voice. It is therefore good that we have made this start. The package that you want to finalise, Commissioner, is something we are expecting with great anticipation. The world is watching us because it expects something from us. We look forward to an excellent package.", "lang": "DE", "original": "Jorgo Chatzimarkakis (ALDE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Industrie, Forschung und Energie . – Frau Präsidentin! Zunächst einmal meinen Dank an den Berichterstatter, der bei der Zusammenarbeit wirklich Maßstäbe gesetzt hat. Eine so gute Kooperation habe ich noch nie erlebt. Ich gratuliere!\nDer Kommission möchte ich für die Vorlage des Grünbuchs und für den integrierten Ansatz danken. Es wurde Zeit. Wir haben als Europäer – und das sage ich aus der Sicht des Ausschusses für Industrie, Forschung und Energie – im Bereich der Meerespolitik einiges zu bieten! Wir sind bei den maritimen Clustern Weltmarktführer, bei den Schiffswerften liegen wir weltweit an der Spitze, 40 % der Handelsflotten sind in europäischer Hand und bei den maritimen Ausrüstungen liefern wir insgesamt 35 % aus der EU. Auch in der Forschung sind wir sehr gut! Die blaue Biotechnologie ist ein Zukunftsbereich, für die Energieversorgung aus dem Meer und auch bei der Senkung von CO2-Emissionen ist einiges zu erwarten.\nAllerdings sprechen wir nicht mit einer Stimme! Deswegen tut es gut, dass dieser Ansatz jetzt vorliegt. Das Paket, das Sie, Herr Kommissar, schnüren wollen, erwarten wir mit großer Spannung. Die Welt schaut auf uns, weil sie von uns einiges erwartet. Wir hoffen auf ein gutes Paket!", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-308"}