{"speaker": "Paulo Casaca,", "english": "Paulo Casaca, on behalf of the PSE Group . – (PT) Madam President, Commissioner, Mr Piecyk, Mrs Hassi and Mr Stevenson, I should like to congratulate you on the excellent work you have done. I must also point out six fundamental concerns that must be taken into account when the European maritime policy is put into practice: current and future legislation must be integrated into a single framework; management must also be integrated within the context of maritime planning, with all existing interests being taken into consideration; the sea must be incorporated into existing environmental legislation, complying specifically with international conventions, such as the OSPAR Convention; marine ecosystems-based management must be put into practice; the development of fishing communities must be promoted through the same approach that has been successfully used in rural areas; and an integrated framework must be created for monitoring and implementing maritime legislation.\nThe European maritime policy must not repeat the errors of the common fisheries policy, which created a dysfunction between the intention of the policies and their beneficiaries on the one hand, and the costs of implementing and monitoring them on the other. In a region such as the Azores, the cost of implementing the Marine Strategy Directive, for example, amounts to many million euro. In our opinion, Europe’s actions in this field must be integrated from a financial point of view as well.", "lang": "PT", "original": "Paulo Casaca, em nome do Grupo PSE . – Senhora Presidente, Senhor Comissário, caros relatores, cara relatora, gostaria de vos felicitar pelo excelente trabalho que realizaram e permitir-me-ia frisar seis preocupações fundamentais, a ter em conta na execução da política europeia para os mares e oceanos: fazer com que a legislação existente e a criar seja integrada num quadro único; que a gestão seja também integrada no contexto de um planeamento marítimo que tenha em conta todos os interesses em presença; que seja integrado o mar na legislação ambiental existente, cumprindo designadamente convenções internacionais, como a Convenção OSPAR; que se ponha em prática uma gestão baseada nos ecossistemas marinhos; que se promova o desenvolvimento das comunidades piscatórias com a mesma aproximação desenvolvida com sucesso no domínio rural; que se crie um quadro integrado para o controlo e aplicação dessa legislação nos mares.\nA política marítima europeia não pode repetir os erros da política comum das pescas, que criou uma disfunção entre a concepção das políticas e os seus usufrutuários, por um lado, e os custos da sua aplicação e do seu controlo, por outro. Numa região como a dos Açores a aplicação da Directiva sobre a Estratégia Marinha, por exemplo, tem custos que podem cifrar-se em muitos milhões de euros. Nós pensamos que a Europa tem que actuar aqui de forma integrada também do ponto de vista financeiro.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-312"}