{"speaker": "Josu Ortuondo Larrea,", "english": "Josu Ortuondo Larrea, on behalf of the ALDE Group. – (ES) Madam President, just this morning – an amazing coincidence given this debate on maritime policy! – I read a press article saying that human begins originate from water, that we cannot live without it and that 75% of an adult human being is made up of nothing but water.\nFurthermore, three-quarters of the Earth’s surface is covered with the water of our seas and oceans and there is a constant cycle of transfers of water from the oceans to the atmosphere, from the atmosphere to the Earth, and finally it returns to the sea via the rivers. We therefore have a duty to pay the greatest possible attention to the sustainability of the marine environment, particularly given that for some time alarm bells have been ringing throughout the world with regard to the deterioration of the environment, in general, and climate change in particular.\nWe believe that in all institutions — both Community institutions and State, regional and local institutions — and also in the private field, measures that improve water quality must be adopted quickly. In this regard, we wish to express our concern at the long timetable that appears in the proposal for a directive on a marine strategy. We believe that, just like when we talk about atmospheric pollution and the hole in the ozone layer, we do not have much time left to act and reverse the current trend. Unless we do so as soon as possible, I fear that the damage will be irreversible.\nWe have therefore proposed that the timetable for drawing up the action plans within the new marine strategy be adapted urgently, bringing them into line with other important Union programmes, such as those funded by FEDER, the Cohesion Fund and also the agricultural policy, since there are also agricultural activities that lead to waste being dumped in the sea.\nWe also believe that we need more accurate information concerning what happens in the seas and oceans. We are in favour of better coordination and connection amongst all of the European marine research institutes, promoting either a network or a European consortium and creating a maritime database that is accessible to all of them.\nWe must improve training and information at all levels and disseminate best practices in relation to control and pollution. With regard to this aspect, I would insist once again on something that I have been saying for years, which is that we need to make it obligatory to install devices in ships – devices that have already been invented – for controlling the emptying and cleaning of tanks and bilge, in the form of black boxes that cannot be tampered with, which will be the best method for preventing deliberate dumping, though I still believe that this must be complemented with satellite monitoring and inspection.\nWe must not forget about the professional fishermen, who represent a significant group of the population whose way of life must be safeguarded for the future, preventing coastal and island areas from becoming depopulated or invaded by uncontrolled development.\nFinally, we propose that the ‘polluter pays’ principle also be applied to the marine sector and that a Community fund be created for the repopulation and conservation of marine flora and fauna, based on contributions from all industrial, energy, tourist, leisure and all other kinds of activities that pollute our seas.", "lang": "ES", "original": "Josu Ortuondo Larrea, en nombre del Grupo ALDE. – (ES) Señora Presidenta, esta misma mañana –¡qué coincidencia con este debate de política marítima!– he tenido la oportunidad de leer un artículo de prensa en el que se decía que el origen de los humanos está en el agua, que sin este líquido elemento no podemos vivir y que los humanos adultos no somos en nuestro 75 % otra cosa que agua.\nAdemás, las tres cuartas partes de la superficie de nuestro planeta está ocupada por el agua de los mares y océanos y se produce un ciclo constante de trasvases de agua de los océanos a la atmósfera, de esta a la Tierra para, finalmente y a través de los ríos, volver al mar, lo cual hace que resulte obligado poner todas nuestra atención en la sostenibilidad del medio acuático marino, máxime cuando hace tiempo que se nos encendieron todas las alarmas a nivel mundial respecto al deterioro del medio ambiente, en general, y al cambio climático, en particular.\nNosotros consideramos que en todos los ámbitos institucionales –tanto comunitario, como estatal, regional y local–, así como en el privado, deben adoptarse rápidamente medidas que mejoren la calidad de las aguas. En este sentido queremos expresar nuestra preocupación por el amplio calendario que figura en la propuesta de directiva sobre una estrategia marina. Creemos que, al igual que cuando hablamos de la contaminación atmosférica y del agujero en la capa de ozono, no nos queda mucho tiempo para poder actuar e invertir la actual tendencia. Si no lo hacemos cuanto antes, me temo que el proceso degenerativo será irreversible.\nPor tanto, hemos propuesto que se adapte urgentemente el calendario de elaboración de los planes de acción derivados de la nueva estrategia marina, haciéndolos acordes con otros programas importantes de la Unión, como los financiados por el FEDER, el Fondo de Cohesión y también la política agrícola, ya que asimismo hay actividades agrícolas que acaban arrojando vertidos al mar.\nIgualmente consideramos que es necesario contar con la información más precisa sobre lo que ocurre en los mares y océanos. Somos partidarios de una mejor coordinación y conexión de todos los institutos europeos de investigación marina, impulsando bien una red o bien un consorcio europeo y creando una base de datos marítima accesible a todos ellos.\nDebemos mejorar la formación y la información a todos los niveles y difundir las mejores prácticas en cuanto al control y a la contaminación. En este aspecto vuelvo a insistir en algo que vengo repitiendo desde hace años, como es la necesidad de hacer obligatoria la instalación en los buques de dispositivos –que ya están inventados– de control de vaciado y limpieza de tanques y sentinas, a modo de cajas negras no manipulables, que serán el mejor método para impedir los vertidos deliberados, y lo digo sin menoscabo de que ello se complemente con la inspección y vigilancia por satélite.\nNo debemos olvidarnos de los pescadores profesionales, que constituyen un grupo importante de población cuyo modus vivendi debemos asegurar de cara a su futuro, evitando que se despueblen o sean invadidas por el urbanismo salvaje las poblaciones costeras o insulares.\nFinalmente, propugnamos que se aplique también al sector marino el principio de «quien contamina paga» y que se cree un fondo comunitario destinado a la repoblación y conservación de la flora y fauna marinas, sobre la base de las contribuciones de todas las actividades industriales energéticas, turísticas, recreativas y de todo tipo que contaminan nuestros mares.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-313"}