{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, the importance of the oceans is known. We live by them, get our food from them and enjoy them. This is why attention to the sound management of these oceans is of crucial importance, something to which the Piecyk report has devoted attention in a comprehensive manner. This sound management requires a balanced approach in which ecological and economic aspects are weighed up at global, European and national level. In that way, we will be able to reap the benefits of the oceans in future too.\nI should like to make a comment with regard to port development. It is important for ports to develop their assets within the prescribed preconditions, allowing them to make a vital contribution to the prosperity of citizens. As I see it, Europe should hold back when it comes to influencing this development, both spatially and economically. The Member States are responsible for shaping their ports, and the market will ensure the effective handling of cargo flows. In order to make this visible in the text, I have tabled a number of amendments which I hope will meet with your support.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . – Voorzitter, het belang van de oceanen is bekend. We leven, eten en genieten ervan. Daarom is aandacht voor een goed beheer van deze oceanen van levensbelang. In het verslag van collega Piecyk wordt daaraan op een alomvattende wijze aandacht besteed. Dat goede beheer vereist een uitgebalanceerde benadering waarin ecologische en economische aspecten tegen elkaar worden afgewogen op mondiaal, Europees en nationaal niveau. Op deze wijze zijn we ook in de toekomst in staat de vruchten van de oceanen te plukken.\nGraag maak ik een opmerking over de ontwikkeling van havens. Om een wezenlijke bijdrage aan de welvaart van burgers te kunnen leveren, is het van belang dat zij zich binnen randvoorwaarden kunnen ontwikkelen op hun sterke punten. Naar mijn mening dient Europa terughoudend te zijn bij het beïnvloeden van die ontwikkeling, zowel op ruimtelijk als op economisch gebied. De lidstaten zijn verantwoordelijk voor de vormgeving van hun havens en de markt zal zorgdragen voor een efficiënte afhandeling van de ladingsstromen. Om dat in de tekst zichtbaar te maken, heb ik een aantal amendementen ingediend en ik hoop dat de collega's deze kunnen steunen.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-316"}