{"speaker": "Corien Wortmann-Kool (PPE-DE). –", "english": "Corien Wortmann-Kool (PPE-DE). – (NL) Mr President, the sea is a great good with enormous resources, which we need to look after well. This is why the integrated approach of this Green Paper is so important. It should, however, be practical and workable, so that we do not overshoot the mark.\nI endorse the rapporteur’s view that care for the environment and sustainability are important. Whilst I should also like to congratulate him on his report, I have to say that it was a very tough one on account of the procedure of closer cooperation. We have now ended up with an extensive document containing 147 paragraphs. What I think is relevant and regret is that the importance of maritime transport has, to some extent, become secondary to new measures, particularly given the fact that maritime transport is so important for the sake of sustainability.\nWe already have a host of rules and regulations to provide for safety or environmentally friendly transport, but when it comes to the transposition and enforcement by the Member States, things are still in a very bad shape. I should really like to urge the Commission to turn the implementation and enforcement of existing legislation into a priority. The European Union should also have more coordinating powers and, if necessary, be able to enforce compliance. At the end of 2006, the Commission was supposed to produce a study into the feasibility of a European coastguard. It is now mid-2007, and we still have not seen anything yet, unfortunately. I should really like to urge the Commission to treat this with the necessary urgency.\nThe Commission should call the Member States to account in respect of spatial planning and coastline management, provided, though, that the Member States in question bear their own responsibility for this. Local, regional and national politicians also feel responsible for the sustainability and safeguarding of these zones and, precisely where land is concerned, the principle of subsidiarity should apply in my view.", "lang": "NL", "original": "Corien Wortmann-Kool (PPE-DE). – Voorzitter, de zee is een groot goed met een enorme rijkdom en daar moeten we goed voor zorgen. Juist daarom is de geïntegreerde benadering van dit Groenboek zo belangrijk. Maar het moet wel praktisch en goed werkbaar zijn, zodat we ons doel niet voorbijschieten.\nIk ben het eens met de rapporteur dat zorg voor het milieu en duurzaamheid belangrijk zijn. Hulde ook voor zijn verslag. Maar ik moet daarbij wel zeggen dat het erg moeilijk was ten gevolge van de procedure van nauwere samenwerking. We hebben nu een kerstboom van 147 paragrafen. Wat ik belangrijk vind en betreur, is dat het belang van het maritiem vervoer een beetje ondergesneeuwd lijkt te raken onder nieuwe maatregelen. Juist vanuit het oogpunt van duurzaamheid is maritiem vervoer zo belangrijk.\nWe hebben al heel veel regelgeving als het gaat om veiligheid of milieuvriendelijk vervoer. Maar het is nog steeds heel slecht gesteld met de tenuitvoerlegging en de handhaving door de lidstaten. Ik zou de Commissie echt ertoe willen oproepen van de uitvoering en handhaving van de bestaande regelgeving een prioriteit te maken. De Europese Unie moet ook meer coördinerende bevoegdheden hebben en desnoods ook de handhaving kunnen afdwingen. Eind 2006 zou de Commissie al komen met een onderzoek naar de haalbaarheid van een Europese kustwacht. Het is nu medio 2007 en we hebben helaas nog steeds niets gezien. Ik zou u echt ertoe willen oproepen werk hiervan te maken.\nVoorzitter, de Commissie moet de lidstaten aanspreken op goede ruimtelijke ordening en kustzonebeheer. Maar het moeten wel de lidstaten zijn die daar zelf de verantwoordelijkheid voor dragen. Ook de lokale, regionale en landelijke politiek voelen verantwoordelijkheid voor duurzaamheid en behoud van die zones en, juist als het om land gaat, moet hier wat mij betreft de subsidiariteit van toepassing zijn.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-318"}