{"speaker": "Robert Navarro (PSE). –", "english": "Robert Navarro (PSE). – (FR) Madam President, first of all I should like to thank Willy Piecyk for the impressive work he has carried out in providing an overview. In the end it is a complete, balanced report which takes into account the economic, environmental and social dimension of this future maritime policy. As regards social matters, it underlines the importance of professional training and career prospects, as well as the pressing need for Member States to rapidly sign and ratify the International Labour Organisation (ILO) conventions relating to maritime employment. Such a requirement is vital if we do not want European expertise in this field to disappear. As for the rest, the ball is in the court of the Commission and the Member States.\nRegarding the latter, the reform of the European Union budget from 2008 should give them the opportunity to show that they take these issues seriously. As for the Commission, its task will be the coordination of this maritime policy. It is about a huge work site where the lack of any solid line could quickly lead to chaos. That is why I think that the idea of a Commissioner with responsibility for maritime policy, who has a sufficient mandate to arbitrate when necessary, deserves to be considered. Of course, solidity should not mean rigidity. Also, to give the flexibility necessary for the implementation of the initiatives that will be decided in the context of this future maritime policy I think that it would be appropriate for the regions to be closely associated.", "lang": "FR", "original": "Robert Navarro (PSE). - Madame la Présidente, je tiens tout d’abord à remercier Willy Piecyk pour l’impressionnant travail de synthèse qu’il a fourni. C’est au final un rapport complet, équilibré et qui prend bien en compte la dimension économique, environnementale et sociale de cette future politique maritime. En matière sociale, il souligne l’importance de la formation professionnelle et des perspectives de carrière, ainsi que l’impérieuse nécessité pour les États membres de l’Union de signer et de ratifier rapidement les conventions de l’OIT relatives au travail maritime. Une telle exigence est essentielle si l’on veut que le savoir-faire européen dans ce domaine ne disparaisse pas. Pour le reste la balle est désormais dans le camp de la Commission et des États membres.\nConcernant ces derniers, la réforme du budget de l’Union à partir de 2008 devrait leur donner l’occasion de montrer qu’ils prennent ces enjeux au sérieux. Quant à la Commission, elle aura pour mission la coordination de cette politique maritime. Il s’agit d’un chantier immense où l’absence d’une ligne solide pourrait vite mener au chaos. C’est pourquoi je pense que l’idée d’un commissaire en charge de la politique maritime, qui dispose d’un mandat suffisant pour arbitrer quand cela s’impose, mérite d’être examinée. Bien sûr, solidité ne saurait signifier rigidité. Aussi, pour donner la souplesse nécessaire à la mise en œuvre des initiatives qui seront décidées dans le cadre de cette future politique maritime, je crois qu’il serait pertinent d’y associer fortement les régions.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-319"}