{"speaker": "Luís Queiró,", "english": "Luís Queiró, on behalf of the PPE-DE Group . – (PT) Madam President, ladies and gentlemen, first of all I should like to congratulate Mr Piecyk on the excellent work he has done over the last few months. He has known how to listen, how to reconcile differing points of view and, above all, how to uphold an holistic, constructive vision of maritime strategy. That is also the vision that I have upheld as the shadow rapporteur for the Group of the European People's Party (Christian Democrats) and European Democrats.\nIt goes to show that, with a balanced approach, it is possible to develop the economy and safeguard the environment, and that a fragmented view of the seas and oceans has neither reach nor ambition. The sea, which is the site of globalisation par excellence , is of pivotal importance for us Europeans. Since the growth of world trade will lead to increased maritime transport and the consequent development of several sea-based economies, it is to our advantage to think on a European scale, but in our view that does not mean a single common policy.\nWhat we need is a strategic approach that takes advantage of the potential for cooperation among the 27 Member States. Such cooperation must take account of the costs of combating illegal immigration, pollution, drug trafficking and smuggling and of the struggle to keep Europe’s territory secure. It must be intelligent cooperation that will benefit the marine environment, in the interests both of environmentalists and of those who put the economy first.\nPollution is a threat to nature, but it is equally a danger to the economic benefits that we can draw from the seas and oceans. Balance must therefore be the keyword, and not the extremist attitude that prevents economic development or the unbridled exploitation that destroys resources.\nThus it is essential that we should see the potential of the seas and oceans within a context of investment in research and development, while also preserving traditions. If we want to modernise our economy, we have to fund networks of scientists, promote knowledge sharing, lead the way with new economies and new industries, and also invest heavily in the tourist potential of Europe’s coastline, which is an asset of incomparable richness and diversity.\nTo conclude, Madam President, I hope that from tomorrow we shall be able to sail a true course towards drawing up and implementing worthwhile proposals concerning Europe’s maritime policy; indeed, we have already heard Commissioner Borg express such an intention here today.", "lang": "PT", "original": "Luís Queiró, em nome do Grupo PPE-DE . – Senhora Presidente e caros colegas, quero, em primeiro lugar, felicitar Willy Piecyk pelo excelente trabalho que desenvolveu ao longo dos últimos meses. Soube ouvir, soube conciliar perspectivas e, sobretudo, soube defender uma visão holística e construtiva da estratégia marítima. Foi também essa visão que defendi enquanto relator-sombra do PPE.\nFica assim provado que com equilíbrio é possível desenvolver a economia e salvaguardar o ambiente e que um olhar fragmentado sobre o mar e os oceanos é um olhar sem dimensão nem ambição. O mar, que é por excelência o lugar da globalização, tem para nós, europeus, uma importância fulcral. Sabendo que o crescimento do comércio mundial irá aumentar o transporte marítimo e consequentemente desenvolver várias das economias do mar, é vantajoso pensarmos a uma escala europeia, mas isso não significa, a nosso ver, uma política comum única.\nO desejável é uma abordagem estratégica que tire partido do potencial de cooperação entre os 27 Estados-Membros, uma cooperação que tenha em conta os custos do combate à imigração ilegal, à poluição, contra o tráfico de estupefacientes e o contrabando ou na luta pela segurança do território europeu, uma cooperação inteligente a favor do ambiente marinho, que tanto é do interesse dos ambientalistas quanto dos que dão prioridade à economia.\nA poluição é uma ameaça à natureza mas é igualmente um risco para os aproveitamentos económicos que podemos retirar do mar e dos oceanos. O equilíbrio há-de ser, pois, a palavra-chave. Nem o fundamentalismo que impede o desenvolvimento económico, nem a exploração desordeira e destruidora dos recursos.\nNeste sentido é essencial olhar o potencial do mar e dos oceanos na perspectiva do investimento na investigação e do desenvolvimento, preservando igualmente a tradição. Se queremos modernizar a nossa economia temos de financiar redes de cientistas, promover a partilha do conhecimento, ser os primeiros nas novas economias e nas novas indústrias, mas também apostar seriamente no destino turístico das costas europeias, que é um património de uma riqueza e de uma diversidade incomparáveis.\nFinalizo, Senhora Presidente, com a expectativa de que seja possível, já a partir de amanhã, navegar com rumo, ou seja, a caminho da definição e execução de propostas consequentes em matéria de política marítima europeia, intenção aliás que tivemos oportunidade de ouvir aqui hoje da parte do Sr. Comissário Borg.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-311"}