{"speaker": "Georgios Toussas,", "english": "Georgios Toussas, on behalf of the GUE/NGL Group. – (EL) The astronomical profits of shipowners and the monopoly groups of companies trading in shipping on the one hand and, on the other, the intensification of work, the mass replacement of seafarers by the Member States with cheap labour on poverty wages of no more than 515 dollars a month and the major maritime crimes, as in the cases of the Erika , the Prestige , the Sea Diamond and others, which cause massive environmental disasters and an international public outcry, are clear examples of the anti-working class maritime policy of the European Union.\nThe interest of shipowners, the European Commission and the governments is hypocritical and their allegation that there are not enough seafarers and they want to attract seafarers from the Member States to shipping is unfounded, when they themselves are together firing European seafarers from ships en masse by constantly reducing the operational composition of ships and, at the same time, replacing them with cheaper seafarers from third countries, resulting in higher unemployment in the industry.\nThe adverse impact of this anti-working class policy is huge for the workers living on islands in remote areas in Greece and other countries.", "lang": "EL", "original": "Γεώργιος Τούσσας, εξ ονόματος της ομάδας GUE/NGL . – Τα αστρονομικά κέρδη των εφοπλιστών και των μονοπωλιακών επιχειρηματικών ομίλων που δραστηριοποιούνται στη ναυτιλία από τη μια και από την άλλη η εντατικοποίηση στο έπακρο της δουλειάς και η μαζική αντικατάσταση των ναυτεργατών από τα κράτη μέλη με φθηνότερο εργατικό δυναμικό, με μισθούς πείνας που δεν ξεπερνούν τα 515 δολάρια το μήνα καθώς και τα μεγάλα ναυτικά εγκλήματα, όπως των πλοίων Erika, Prestige, Sea Diamond και άλλα, που προκάλεσαν τεράστιες περιβαλλοντικές καταστροφές και συγκλόνισαν τη διεθνή κοινή γνώμη, αποτελούν σαφή δείγματα της αντιλαϊκής ναυτιλιακής πολιτικής της Ευρωπαϊκής Ένωσης.\nΕίναι ανυπόστατος ο ισχυρισμός και υποκριτικό το ενδιαφέρον των εφοπλιστών, της Ευρωπαϊκής Επιτροπής και των κυβερνήσεων, ότι δήθεν δεν υπάρχει επαρκές ναυτεργατικό δυναμικό και ενδιαφέρονται να προσελκύσουν ναυτεργάτες από τα κράτη μέλη στη ναυτιλία, όταν από κοινού οι ίδιοι διώχνουν μαζικά τους ευρωπαίους ναυτεργάτες από τα πλοία με συνεχείς μειώσεις των οργανικών συνθέσεων των πλοίων και ταυτόχρονα τους αντικαθιστούν με φτηνότερους ναυτεργάτες από τρίτες χώρες, με αποτέλεσμα την αύξηση της ανεργίας στον κλάδο.\nΟι αρνητικές επιπτώσεις αυτής της αντιλαϊκής πολιτικής είναι πολύ μεγάλες για τους εργαζόμενους, τους κατοίκους των νησιών στις απομακρυσμένες περιοχές, στην Ελλάδα και στις άλλες χώρες.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-315"}