{"speaker": "Yiannakis Matsis (PPE-DE),", "english": "Yiannakis Matsis (PPE-DE), draftsman of the opinion of the Committee on Regional Development . – (EL) Madam President, my recommendations for maritime policy are included in my opinion, which has already been approved by the relevant committees.\nHowever, no recommendation – and I emphasise this in the Commissioner’s presence – can succeed if the environment is not protected, the environment which man has been manically destroying, with the fires over recent years and days in the countries of the Mediterranean as tragic proof.\nAll plans are subject to the condition that we shall manage to save the environment and to reverse the greenhouse effect through this action policy, starting by creating a European fire-fighting force, which will operate with joint contributions, means and appropriations, mainly from the interested Member States, and will be on standby during the summer months.\nIf there is a will, anything can be done and the risks can be prevented. Otherwise, our policies will remain dead letter. How shall we be able to talk about developing coastal areas when in these areas, especially in the countries of the Mediterranean, there is nothing left but burnt ground?\n(The President cut off the speaker)", "lang": "EL", "original": "Γιαννάκης Μάτσης (PPE-DE), εισηγητής της γνωμοδότησης της Επιτροπής Περιφερειακής Ανάπτυξης . – Κυρία Πρόεδρε, τις εισηγήσεις μου για τη ναυτιλιακή πολιτική τις συμπεριέλαβα στη γνωμοδότησή μου, που ενεκρίθη ήδη από τις αρμόδιες επιτροπές.\nΚαμιά όμως εισήγηση –και το τονίζω με την παρουσία του Επιτρόπου– δεν μπορεί να επιτύχει, εάν δεν προστατευθεί το περιβάλλον, το οποίο ο άνθρωπος μανιωδώς καταστρέφει με τραγικές αποδείξεις τις πυρκαγιές των τελευταίων ετών και ημερών στις χώρες της Μεσογείου.\nΌλοι οι σχεδιασμοί τελούν υπό την αίρεση ότι θα καταφέρουμε να διασώσουμε το περιβάλλον και να αναστρέψουμε το φαινόμενο του θερμοκηπίου μέσα σε αυτή την πολιτική δράσης, αρχής γενομένης από τη δημιουργία μιας ευρωπαϊκής δύναμης πυρόσβεσης, η οποία θα λειτουργεί με κοινές συνεισφορές μέσων αλλά και κονδύλια, κυρίως των ενδιαφερομένων κρατών μελών, και θα βρίσκεται σε ετοιμότητα τους θερινούς μήνες.\nΕάν υπάρχει βούληση, τα πάντα μπορούν να γίνουν και να αποτραπούν οι κίνδυνοι. Διαφορετικά οι πολιτικές μας θα μένουν γράμμα κενό περιεχομένου. Και για ποια ανάπτυξη παράκτιων περιοχών θα μιλούμε, όταν σ’ αυτές τις περιοχές δεν θα υπάρχει πλέον, ιδιαίτερα στις χώρες της Μεσογείου, τίποτε άλλο παρά καμένη γη;!\n(Η Πρόεδρος διακόπτει τον ομιλητή)", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-310"}