{"speaker": "Margie Sudre (PPE-DE). –", "english": "Margie Sudre (PPE-DE). – (FR) Madam President, Commissioner, the outermost regions are mentioned several times in the Green Paper, but they remain largely underestimated in the overall consideration on an integrated approach for maritime policy, in spite of their geographical situation in the Indian Ocean, in the Atlantic and in the Caribbean Sea, and in spite of the fact that these regions are among those most affected by the issue of sustainable management of the sea, the ocean and the coastal zones. Therefore, the establishment of a research network on marine tropical biodiversity, Net-Biome, a project financed under the sixth Framework Programme for Research and Development (FPRD) and grouping together the seven outermost regions (OR) and some Overseas Countries and Territories (OCTs), constitutes an important advance in the field of sustainable marine management and research and development in the tropical marine environment.\nThe outermost regions are confronted by hazards such as tsunamis, cyclones and, of course, global warming, so many cataclysms that weaken the environment and the seabed. You have, besides, been a victim of one of these hazards, Commissioner, as you had to abandon a trip to Réunion last March because of cyclone Gemede. The experience of the outermost regions, in terms of disaster prevention and reduction of the vulnerability of coastal zones, must bring considerable added value to our common reflection. Furthermore the question of balance between tourism and respect for the marine environment is asked more than elsewhere in the outermost regions so that this sector of activity allows sustainable development in these regions where tourism is one of the prime sources of revenue.\nFinally, the issue of consistency between the different European policies arises in the field of fishing, because our regions must strengthen safety at sea and make jobs in fishing more attractive, whereas the current policy seeks to limit the power and number of boats, including in our regions where the level of resources does not justify it.\nI hope that the current reflection will result in the emergence of a consistent overall European maritime policy, in which the outermost regions will see themselves recognised as in a special role, on a level with the detailed knowledge of the sea that they possess. Finally, I should like to finish by thanking Willi Piecyk for his work.", "lang": "FR", "original": "Margie Sudre (PPE-DE). - Madame le Président, Monsieur le Commissaire, les régions ultrapériphériques sont citées à plusieurs reprises dans le Livre vert, mais elles restent largement sous-estimées dans la réflexion globale qui est menée sur une approche intégrée de la politique maritime, malgré leur situation géographique dans l’océan Indien, dans l’Atlantique et la mer des Caraïbes, et en dépit du fait que ces régions comptent parmi les plus concernées par la question de la gestion durable des mers, des océans et des zones côtières. Ainsi, la création d’un réseau de recherche sur la biodiversité marine tropicale, le Netbiome, projet financé au titre du sixième PCRD et regroupant les sept RUP et certains PTOM, constitue une avancée importante dans le domaine de la gestion marine durable et la recherche et développement dans le milieu marin tropical.\nLes RUP sont confrontées à des aléas tels que les tsunamis, les cyclones et, évidemment, le réchauffement climatique, autant de cataclysmes qui fragilisent le milieu et les fonds marins. Vous avez, d’ailleurs, été victime d’un de ces aléas, Monsieur le Commissaire, puisque vous avez dû renoncer à un déplacement à l’île de la Réunion en mars dernier à cause du cyclone Gamède. L’expérience des RUP, en termes de prévention des risques et de réduction de la vulnérabilité des zones côtières, doit apporter une valeur ajoutée considérable à notre réflexion commune. Par ailleurs, la question de l’équilibre entre tourisme et respect du milieu marin se pose plus qu’ailleurs dans les RUP afin que ce secteur d’activité permette un développement durable de ces régions où le tourisme figure parmi les premières sources de revenu.\nEnfin, la question de la cohérence entre les différentes politiques européennes se pose dans le domaine de la pêche, car nos régions doivent renforcer la sécurité en mer et rendre les métiers de la pêche plus attractifs, alors que la politique actuelle vise à limiter la puissance et le nombre des navires, y compris dans nos régions où l’état de la ressource ne le justifie pas.\nJ’espère que la réflexion actuelle aboutira à l’émergence d’une politique maritime européenne globale et cohérente, dans laquelle les RUP se verront reconnaître un rôle privilégié, à la hauteur de la connaissance approfondie des mers qui les caractérise. Enfin, je voudrais terminer en remerciant Willi Piecyk pour son travail.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-327"}