{"speaker": "David Casa (PPE-DE). –", "english": "David Casa (PPE-DE). – (MT) Thank you, Madam President. Europe is at present focusing on a new vision for our seas, which undoubtedly have great potential. We would all agree that the sea is of vital importance to the European Union and, over the years, it has become a major subject of political debates. It is a well-known fact that this kind of discussion is essential if we want to adopt a more holistic approach to our maritime vision.\nThe Commissioners responsible for policies related to the sea, in particular the Maltese Commissioner, Mr Borg, drew up a document on the future of the Union’s maritime policy. The publication of this Green Paper launched extensive consultations on the prospects for a successful maritime policy, which was adopted by the Commission. The aim was to agree on how to implement maritime policies while at the same maintaining constantly sustainable synergy between one sector and another. This new maritime policy will help improve the standard of living of those countries close to the coast, and in such a way that it reflects regional development policy. A policy of this type will not only increase competition but will also protect the environment, as well as respond to challenges such as immigration and climate change. We can ensure that these challenges are successfully met, and indeed it is our duty to do so.\nExpectations are great, but we must not forget that the opportunities to accept these challenges are just as great. I should like to call on all Europeans to seize these opportunities. I should like to conclude by stating that cooperation at European level is clearly necessary in order to move forward. The future of Europe is based on our seas. This requires a new level of cooperation, and I believe that we can only benefit as a result of such cooperation. Thank you.", "lang": "MT", "original": "David Casa (PPE-DE). – Grazzi president. L-Ewropa qiegħda preżentament tiffoka fuq viżjoni ġdida għall-ibħra, liema ibħra mingħajr dubju għandhom potenzjal kbir ħafna. Ilkoll naqblu li l-baħar huwa ferm importanti għall-Unjoni Ewropea u matul iż-żmien il-baħar sar element ewlieni f'dak li huwa dibattitu politiku u nistgħu ngħidu li huwa fatt magħruf kemm huwa essenzjali sabiex inkunu nistgħu inħarsu lejn din il-viżjoni marittima b'mod aktar olistiku.\nIl-Kummissarji responsabbli għall-politika relatata mal-baħar, fosthom b'mod speċjali il-Kummissarju Malti Joe Borg, ippreparaw dokument dwar il-futur tal-politika marittma għall-Unjoni. Il-pubblikazzjoni ta' din il-Green Paper nidiet konsultazzjoni estensiva rigward il-possibilitajiet tal-politika marittima ta' suċċess li ġiet adottata mill-Kummissjoni. L-għan kien li jintlaħaq mod konġunt ta' kif tiġi mwettqa l-poltika li taffettwa l-attività marittima u fl-istess ħin tinżamm is-sinerġija bejn settur u ieħor, dejjem b'mod sostenibbli. Din il-poltika marittima hija ġdida u sejra tikkontribwixxi għal titjib tal-livell ta' l-għijxin tal-pajjiżi qrib il-kosta b'mod li jirrifletti l-politika għall-iżvilupp reġjonali. Politika ta' dan it-tip mhux biss ser issaħħaħ il-kompetizzjoni globali imma sejra wkoll tipproteġi l-ambjent u tħares lejn l-isfidi bħal m'huma l-immigrazzjoni u t-tibdil fil-klima fost l-oħrajn. Nistgħu, u għandna d-dmir, li dawn l-isfidi indawruhom f'suċċessi.\nL-aspettattivi huma kbar iżda m'għandniex ninsew li l-opportunitaijet ta' kif nilqgħu dawn l-isfidi huma kbar ukoll. Nixtieq insejjaħ lill-Erwopej biex ma jitilfux din l-opportunita'. Nixtieq nikkonkludi billi nsostni li huwa ċar li l-koperazzjoni Ewropea hija neċessarja sabiex nimxu 'l quddiem. Il-futur ta' l-Ewropa għandu l-bażi tiegħu fl-ibħra. Dan jirrikjedi li aħna nikkoperaw fuq livell ġdida u jiena tal-fehma li benefiċċji biss jistgħu ikunu riżultat ta' dan. Grazzi.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-325"}