{"speaker": "Anne E. Jensen (ALDE). –", "english": "Anne E. Jensen (ALDE). – (DA) Madam President, I should like to emphasise two points, the first concerning the Baltic Sea and the second concerning the development of the EU’s ports. Nowhere is the need for better teamwork between the EU, national governments and regional and local authorities clearer than specifically in the case of the Baltic Sea. We need a more closely coordinated strategy for saving the environment and fisheries and for obtaining sustainable and efficient development of maritime transport in constructive cooperation with land transport.\nThe Baltic Sea is one of the world’s most polluted seas, and the Commission should therefore develop its own EU strategy for the Baltic Sea region. With regard to the ports, we need, if we are to develop maritime transport, to put our faith in building and extending ports and port areas and in road and rail connections with the ports. The new EU strategy should therefore include a port strategy that gives ports the ability to develop in step with market development and demand. We must ensure that other EU legislation and its interpretation do not impede the development of ports.", "lang": "DA", "original": "Anne E. Jensen (ALDE). - Fru formand! Jeg vil gerne fremhæve to punkter, dels vedrørende Østersøen og dels vedrørende udbygning af EU's havne. Intet sted er behovet for bedre samspil mellem EU, nationale regeringer og regionale og lokale myndigheder mere tydeligt end netop i Østersøen. Vi har brug for en bedre koordineret strategi for at redde miljøet, redde fiskeriet og få en bæredygtig og effektiv udvikling af søtransport i et godt samspil med landsretssporten.\nØstersøen er et af verdens mest forurenede have, og Kommissionen bør derfor udvikle en egentlig EU-strategi for Østersøregionen. Vedrørende havnene: Hvis vi skal udvikle søtransporten, er det nødvendigt, vi satser på bygning og udvidelse af havne og havneområder og på vej- og togforbindelser til havnene. Derfor bør den nye EU-strategi indeholde en havnestrategi, der giver havnene mulighed for at udvikle sig i trit med markedsudvikling og efterspørgsel. Vi skal sikre, at anden EU-lovgivning og fortolkning heraf ikke hæmmer havnenes udvikling.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-320"}