{"speaker": "Jamila Madeira (PSE).", "english": "Jamila Madeira (PSE). – (PT) Madam President, ladies and gentlemen, I must sincerely thank Mr Piecyk for his report. As mentioned in the report, the isolated, sectoral policies that we have at the moment are not equal to the challenges that this new century poses in terms of a maritime policy, and we have to equip the European Union with an integrated vision that provides comprehensive solutions across the board. We need solutions to enhance the quality of life in coastal areas, to create infrastructure and develop the transport sector, to conserve the sea bed and marine resources, and to establish partnerships and centres of excellence aiming at the sustainable management of the oceans and seas in the EU-27. The seas need to be protected and promoted through a common, shared approach, in that we must encourage and guarantee sustainable tourism, a balanced fisheries policy, a more environmentally friendly maritime transport sector, and informed, effective preservation of this vital resource, the sea.\nClimate change, pollution, urban pressure in coastal areas and untreated waters draining into our seas are all topics that deserve our special attention, examination and common concern, so as to ensure that a healthy marine ecosystem is maintained. It is essential to ally these concerns with innovation and the new energy resources that we can extract from the seas through wave energy, and with the creation of centres of excellence dedicated to the study of the oceans.\nTo that end, we need to bring the sea, the culture of the sea and education about the sea closer to European citizens and to bring them back to their origins. The island regions, which by their very nature are linked to the seas, must be involved, but we urgently need to try to blend maritime factors into the reality of coastal regions in continental Europe, which are par excellence and by tradition ...\n(The President cut off the speaker)", "lang": "PT", "original": "Jamila Madeira (PSE). – Senhora Presidente, caros colegas, caro camarada Piecyk, muito obrigada pelo seu relatório. Como refere no seu relatório, as políticas sectoriais e isoladas que temos actualmente não respondem aos desafios que este novo século implica ao nível de uma política de mares e temos que dotar a União Europeia de uma visão integrada que, de forma horizontal e global, apresente soluções. Soluções para o desenvolvimento da qualidade de vida nas zonas costeiras, para a criação de estruturas e desenvolvimento do sector do transporte, para a preservação do fundo dos mares e dos recursos marinhos, para a criação de parcerias e centros de excelência que visem uma gestão sustentada dos oceanos e dos mares na União a 27. Os mares devem ser protegidos e enaltecidos de forma comum, partilhada, no sentido de fomentarmos e assegurarmos um turismo sustentável, uma política de pescas equilibrada, um sector de transportes marítimos mais amigo do ambiente, uma preservação consciente e eficaz deste elemento essencial que é o mar.\nAs alterações climáticas, a poluição, a pressão urbanística nas zonas costeiras, a falta de tratamento de águas que desaguam nos nossos mares são tudo matérias que devem receber a nossa particular atenção, estudo e preocupação comum, de forma a assegurar a manutenção de um ecossistema marinho saudável. Essencial é aliar estas preocupações à inovação e aos novos recursos energéticos que podemos retirar dos mares com uma energia proveniente das ondas e à criação de centros de excelência que se dediquem ao estudo dos oceanos.\nPara tal é preciso aproximar o mar, a cultura do mar e a educação sobre o mar dos cidadãos europeus, aproximá-los das suas origens, é preciso envolver as regiões insulares que por natureza estão ligados aos mares, mas é urgente trabalhar para a coesão dos factores marítimos na realidade das regiões europeias continentais costeiras, por excelência e tradição...\n(O Presidente tira a palavra à oradora)", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-326"}