{"speaker": "Francesco Musotto (PPE-DE). –", "english": "Francesco Musotto (PPE-DE). – (IT) Madam President, Mr Borg, ladies and gentlemen, Parliament is for the first time tackling the system of the sea, the oceans, the coastal areas and the islands of Europe with an overall vision. This is an extraordinary wealth for Europe – it has approximately 68 000 km of coastline in its territory, which is double what the United States has and three times what Russia has. In the past this dimension and the issues deriving from it have been disregarded. The drafting of the Green Paper represents a turning point in terms of building a new maritime policy based on this enormous asset, which has unique and unexplored possibilities.\nIn this context the Piecyk report – on which I congratulate my fellow Member – makes an important contribution: I particularly endorse the attention paid to environmental aspects. Our coastlines are, in fact, especially vulnerable areas, where the effect of climate change and intensive resource use is more evident. In view of this emergency, we need to adopt approaches based on protection and respect, to ensure that the sea can continue to be a resource for the people who live in coastal areas. In my view, the Piecyk report needs to be supplemented by further proposals, presented in the form of amendments, which clarify the scope of this important initiative.\nAbove all, a European policy for the sea must be furnished with appropriate resources, like other policies. The negotiations on the next financial framework must therefore take into account the objectives identified in the Green Paper on the sea. In the same way, it is advisable for the Commissioner for Maritime Affairs to retain this role, and for his portfolio not to be restricted to fisheries issues alone.\nSpecial attention, finally, should be paid to the islands, which through their attractiveness and their natural characteristics constitute a valuable resource in terms of sustainability and competitiveness for the European maritime policy.", "lang": "IT", "original": "Francesco Musotto (PPE-DE). – Signora Presidente, Signor Commissario, onorevoli colleghi, il Parlamento affronta per la prima volta con una visione d’insieme il sistema del mare, degli oceani, delle zone costiere e delle isole europee. Una ricchezza straordinaria per l’Europa che nel suo territorio ha circa 68 000 km di coste, il doppio di quelle degli Stati Uniti e il triplo di quelle della Russia. Una dimensione e delle problematiche che in passato sono state trascurate. La redazione del Libro verde costituisce una svolta per costruire una nuova politica marittima fondata su questo enorme patrimonio, che possiede potenzialità uniche ed inesplorate.\nIn tal senso la relazione Piecyk – per la quale mi complimento con il collega – dà un contributo importante: in particolar modo ne condivido l’attenzione posta sugli aspetti ambientali. Le coste sono infatti territori particolarmente vulnerabili, dove l’effetto del cambiamento climatico e dello sfruttamento intensivo delle risorse è più evidente. Di fronte a tale emergenza occorre adottare atteggiamenti di tutela e rispetto, per far sì che il mare possa continuare a rappresentare una risorsa per le popolazioni che abitano le zone costiere. La relazione Piecyk, a mio avviso, deve essere corredata di ulteriori proposte, presentate sotto forma di emendamenti, che chiariscano la portata di questa importante iniziativa.\nInnanzitutto una politica europea per il mare dovrebbe essere dotata, al pari delle altre, di appropriate risorse. Per questo il negoziato sul prossimo quadro finanziario deve tenere conto degli obiettivi individuati dal Libro verde sul mare. Allo stesso modo è opportuno che il Commissario per gli affari marittimi rimanga tale e il suo portafoglio non sia limitato alle sole questioni della pesca.\nUn’attenzione speciale infine va dedicata alle isole, che per la loro attrattiva e le loro caratteristiche naturali, costituiscono una risorsa preziosa in termini di sostenibilità e competitività per la politica marittima europea.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-323"}