{"speaker": "Matthias Groote (PSE).", "english": "Matthias Groote (PSE). – (DE) Madam President, ladies and gentlemen, I should like to start by thanking the rapporteur, Mr Piecyk, for the excellent job he has done on this report.\nIn my speech, I should just like to discuss two points very briefly. The first relates to energy, of which the sea is an infinite source. Wind energy should be given particular mention in this connection, as it has great potential, a potential that must be harnessed. How can it be harnessed? Europe needs powerful incentive systems to induce investors to take the risk of investing in offshore wind energy. Coordination is needed if we are to create these preconditions, which is why I explicitly welcome the report’s call for the Commission to present an action plan for the development of wind energy. This wind energy action plan will also enable us to meet the target, decided at the Spring Summit, of covering 20% of primary energy needs by renewable energy by 2020.\nI also welcome the fact that the report provides for the installation of an intelligent network infrastructure. This will be the only way of meeting the target of 50 GW of installed offshore power by 2020 proposed in the report.\nMy second point concerns climate change and shipping. Climate change will have a considerable impact on the seas and oceans, and therefore waterborne modes of transport, too, must be included in emissions trading. The legislative procedure for including air transport is currently at first reading in Parliament. Given that shipping generates far more greenhouse-gas emissions than air transport, I support the rapporteur’s call for the inclusion of shipping in the emissions trading system.", "lang": "DE", "original": "Matthias Groote (PSE). – Frau Präsidentin, sehr geehrte Kolleginnen und Kollegen! Zunächst meinen Dank an den Berichterstatter Willi Piecyk für die hervorragende Arbeit, die er mit diesem Bericht geleistet hat.\nIch möchte in meinem Beitrag ganz kurz auf zwei Punkte eingehen. Erstens auf den Punkt Energie: Das Meer bietet unendlich viel Energie. Speziell ist hier die Windenergie zu nennen, welche ein großes Potenzial hat. Dieses Potenzial muss ausgeschöpft werden. Wie können wir es ausschöpfen? Europa braucht starke Anreizsysteme, damit Investoren das Risiko eingehen, in Windenergie auf dem Meer zu investieren. Damit diese Voraussetzungen geschaffen werden, bedarf es der Koordinierung. Darum begrüße ich es ausdrücklich, dass die Kommission im Bericht aufgefordert wird, einen Aktionsplan für den Ausbau der Windenergie vorzulegen. Außerdem wird durch den Windenergieaktionsplan das Ziel erreicht, im Jahr 2020 20 % des Pirmärenergiebedarfs durch erneuerbare Energien abzudecken, wie es auf dem Frühjahrsgipfel beschlossen wurde.\nDes Weiteren begrüße ich, dass im Bericht die Installation einer intelligenten Netzinfrastruktur vorgesehen wird. Nur so können die im Bericht vorgeschlagenen 50 Gigawatt an installierter Offshore-Leistung für 2020 realisiert werden.\nZweiter Punkt: Klimawandel und Schiffsverkehr. Die Klimaänderung wird erhebliche Auswirkungen auf die Meere und Ozeane haben. Deshalb muss auch der Verkehrsträger, der das Medium Wasser zum Transport nutzt, in den Emissionshandel einbezogen werden. Das Legislativverfahren zur Einbeziehung des Flugverkehrs durchläuft gerade die erste Lesung im Parlament. Vor dem Hintergrund, dass der Schiffsverkehr viel mehr Treibhausgasemissionen verursacht als der Flugverkehr, unterstütze ich die Forderung des Berichterstatters, den Schiffsverkehr in das Emissionshandelssystem einzubeziehen.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-322"}