{"speaker": "Riitta Myller (PSE). –", "english": "Riitta Myller (PSE). – (FI) Madam President, the sea is being threatened by human activities both on land and at sea. Most of the carbon dioxide that is warming and acidifying marine waters is formed on the land, but an ever greater share comes from maritime transport itself, something which is on the increase. Something needs to be done about both problems.\nMaritime traffic needs to be included in international agreements on climate and emissions trading. The warming of marine waters as a result of climate change will have untold consequences for ecosystems throughout the globe. After all, more than 80% of the climate system’s increased warming is stored in the seas.\nSince 1961 oceanic warming has extended to a depth of 3 000 metres. This is altering the marine ecology and the ecological diversity of the seas. Some species, such as corals, are threatened with extinction, whilst others, the so-called invasive alien species, are becoming too abundant.\nThe Baltic is the world’s most vulnerable sea. We have to be prepared to prevent the danger caused by increasing maritime traffic, such as oil consignments, and shipping must be as safe as possible. Early warning systems and control systems must be in working order everywhere.", "lang": "FI", "original": "Riitta Myller (PSE). – (FI) Arvoisa puhemies, meriä uhkaavat ihmisen toimet sekä maalla että merellä. Valtaosa merivesiä lämmittävästä happamoittavasta hiilidioksidista syntyy maalla, mutta yhä suurempi osa syntyy kasvavasta meriliikenteestä itsestään. Molempiin on puututtava.\nMeriliikenne on sisällytettävä kansainvälisiin ilmastosopimuksiin ja päästökauppaan. Ilmastonmuutoksen aiheuttamasta merivesien lämpenemisestä aiheutuu arvaamattomia seurauksia koko maapallon ekosysteemille. Onhan yli 80 prosenttia ilmastojärjestelmän lisääntyvästä lämpenemisestä varastoitunut meriin.\nVuoden 1961 jälkeen valtamerien lämpeneminen on ulottunut aina 3000 metriin saakka. Tämä muuttaa meriekologiaa ja merten ekologista monimuotoisuutta. Joitakin lajeja, kuten koralleja, uhkaa tuhoutuminen ja toisia, niin sanottuja tulokaslajeja, liiallinen runsastuminen.\nItämeri on maailman haavoittuvin merialue. Kasvavan meriliikenteen, kuten öljykuljetusten, aiheuttamaan uhkaan on varauduttava ennaltaehkäisevästi ja liikennöivien alusten on oltava mahdollisimman turvallisia. Varoitusjärjestelmien ja torjuntatoimien on oltava kunnossa kaikkialla.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-324"}