{"speaker": "Karin Jöns (PSE).", "english": "Karin Jöns (PSE). – (DE) Mr President, Commissioner, I, too, wish to express my sincere thanks to Mr Piecyk for his really excellent report.\nI hail from a region with a deeply rooted maritime tradition. Overfishing of the seas and the bankruptcy of several shipyards has led to an unemployment rate of up to 20%. Nevertheless, shipbuilding is now taking place again. Instead of fish processing, biotechnology is the order of the day. Wind farms are being increasingly located offshore. Climate research is taking pride of place. This is the result of major investment, not only in research and innovation, but also in training. We must do more to promote training in maritime occupations, in order to create good, sustainable jobs. The growth potential for the next five years alone is estimated at approximately 15%, and I am pleased that Mr Piecyk’s report, unlike the Commission Green Paper, makes this a clear priority.\nIn conclusion, I would appeal to all my fellow Members to support the amendment tabled by my group that seeks to put an end to the continued treatment of seafarers as second-class workers. The European minimum standards in labour law must apply unreservedly to them, too.", "lang": "DE", "original": "Karin Jöns (PSE). – Herr Präsident, Herr Kommissar! Auch ich möchte Willi Piecyk ganz herzlich für seinen wirklich ausgezeichneten Bericht danken.\nIch komme aus einer Region mit einer tief verwurzelten maritimen Tradition. Die Überfischung der Meere und der Zusammenbruch mehrerer Werften führten zu einer Arbeitslosenquote von bis zu 20 %. Aber es gibt jetzt wieder Schiffbau. Statt Fischverarbeitung ist Biotechnologie angesagt. Der Offshore-Standort für Windenergie wächst. Klimaforschung wird großgeschrieben. Das ist das Ergebnis umfassender Investitionen nicht nur in Forschung und Innovation, sondern auch in die Aus- und Weiterbildung. Wir müssen mehr für die Ausbildungsförderung in maritimen Berufen tun! Hier entstehen gute und zukunftssichere Arbeitsplätze. Das Wachstumspotenzial wird allein für die nächsten fünf Jahre auf rund 15 % geschätzt, und ich bin froh, dass der Bericht von Willi Piecyk hier einen klaren Schwerpunkt gesetzt hat, anders als dies im Grünbuch der Kommission der Fall war.\nAbschließend appelliere ich an alle Kolleginnen und Kollegen, dem Änderungsantrag meiner Fraktion zuzustimmen, wonach Schluss damit zu sein hat, dass Seeleute noch immer Arbeitnehmer zweiter Klasse sind. Auch für sie müssen uneingeschränkt die europäischen Mindeststandards im Arbeitsrecht gelten.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-332"}