{"speaker": "Emanuel Jardim Fernandes (PSE).", "english": "Emanuel Jardim Fernandes (PSE). – (PT) Mr President, I should like to begin by thanking Mr Piecyk for his excellent report and also for his willingness to receive and incorporate contributions aimed at clarifying the European maritime policy, broadening its scope and also making it more effective.\nAs I come from an island and outermost maritime region, my contributions were aimed at ensuring there was adequate acknowledgment of the importance of the outermost regions in drawing up and effectively implementing our maritime policy, on account of their geographical position and the vast knowledge they hold about the oceans and seas, and the consequent sharing of responsibility between the European Union and the outermost regions. My contributions concerned improved management and sustainable exploitation of marine resources; enhancement of coastal regions through careful organisation of the coastline and specific measures for developing a broader coastal policy; support for environmentally friendly forms of maritime transport, including through the development of an effective European port strategy consistent with the nature of European ports; support for marine research, particularly in the areas of medicine, energy and marine resources in general; promotion of social rights, in line with International Labour Organization standards, to ensure that they are kept in the spotlight; and, lastly, vocational training in the maritime sector for workers both at sea and on land, and an assurance that tourism, one of the main economic activities associated with the seas and oceans, is duly taken into account.", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE). – Senhor Presidente, começaria por agradecer ao colega Willi Piecyk pelo seu excelente relatório, mas também pela disponibilidade para receber e integrar contributos que viessem clarificar, alargar o âmbito e também dar nova eficiência à política marítima europeia.\nVindo de uma região marítima insular e ultraperiférica, os meus contributos visaram garantir o adequado reconhecimento da importância das RUPS na definição e eficaz implementação da política marítima, devido ao posicionamento geográfico destas e seu vasto conhecimento sobre oceanos e mares e consequente partilha de responsabilidade entre a União Europeia e as RUPS. Melhor gestão e exploração sustentável dos recursos marinhos, valorização das zonas costeiras através de uma cuidada organização da orla costeira e medidas específicas com vista ao desenvolvimento de uma política costeira alargada, apoio aos transportes marítimos respeitadores do ambiente, inclusive através do desenvolvimento de uma estratégia portuária e europeia eficaz e adaptada às características das zonas europeias, apoio à investigação marinha, designadamente na área da medicina, da energia e, em geral, dos recursos marinhos, promoção dos direitos sociais, tendo em conta aquilo que vem da Organização Internacional do Trabalho, por forma a garantir a excelente visibilidade e, por último, a formação da vida profissional do sector marítimo, trabalhem no mar ou trabalhem em terra, e garantia de que o turismo, enquanto uma das principais actividades económicas ligadas aos mares e oceanos, é devidamente tida em conta.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-331"}