{"speaker": "Rosa Miguélez Ramos (PSE). –", "english": "Rosa Miguélez Ramos (PSE). – (ES) Mr President, I would like to begin by thanking Willi Piecyk for the wonderful work he has done as rapporteur, because it is clearly crucial to Europe that it adopt an integrated and sustainable approach to marine management.\nActivities that are essential to achieving the Lisbon objectives are carried out in the aquatic environment, but the sea also represents other values that are less commercial, but which relate to the most profound identity and culture of our peoples.\nI regret that fishing has been rather blurred in this Green Paper, despite the fact that it is an exclusive competence of the Commission and the subject of a common policy. As well as its economic importance, fishing is crucial to maintaining jobs and culture in many European regions.\nI am convinced that this sector will be one of the great beneficiaries of better integration with other policies relating to the sea, such as improving the training and living and working conditions of seafarers and increasing investment in research, which is crucial to understanding the way the seas and oceans work.\nAs a European from Galicia – a maritime region – I am convinced that this policy is going to play a crucial role for coastal regions, their towns and their people.", "lang": "ES", "original": "Rosa Miguélez Ramos (PSE). – (ES) Señor Presidente, yo quiero empezar mi intervención agradeciendo a Willi Piecyk el magnífico trabajo que ha realizado como ponente, porque es evidente que adoptar un enfoque integrado y duradero de la gestión marina es vital para Europa.\nActividades indispensables para alcanzar los objetivos de la Agenda de Lisboa se desarrollan en el medio acuático y el mar representa también otros valores menos mercantiles, pero que tienen que ver con la identidad y con la cultura más profundas de nuestros pueblos.\nLa pesca –y lo lamento– ha quedado un tanto desdibujada en este Libro Verde, a pesar de ser una competencia exclusiva de la Comisión y objeto de una política común. Además de su importancia económica, la pesca es fundamental para el mantenimiento del empleo y de la cultura en numerosas regiones europeas.\nEstoy convencida de que este sector será uno de los grandes beneficiarios de una mejor integración con otras políticas relacionadas con el mar, por ejemplo, la mejora de la formación y de las condiciones de vida y de trabajo de la gente del mar o el incremento de la inversión en investigación, indispensable para comprender el funcionamiento de los mares y de los océanos.\nComo europea que soy, originaria de Galicia –una región marítima–, estoy convencida de que esta política va a jugar un papel esencial para las regiones costeras, sus ciudades y sus pueblos.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-330"}