{"speaker": "Dominique Vlasto (PPE-DE),", "english": "Dominique Vlasto (PPE-DE), in writing . – (FR) With this report, we can clearly see the potential that the European Union (EU) could gain from a more integrated maritime policy, that would replace fragmented and specific measures with more consistent proposals. In its Green Paper, the Commission scarcely managed it, but let us acknowledge that we are not helping much with this overlong and insufficiently structured report.\nI will recall four main challenges to be taken up: reconciling economic development and environmental protection, including issues of maritime safety and marine biodiversity; making a success of coastal development to reconcile the economic and natural activities of the port and residential areas; moving from a traditional economy towards new sectors with high added value, such as marine biotechnologies and new energy sources; establishing effective governance, that political and administrative challenge on which the success of the whole depends.\nThere certainly exists real potential for development of activities linked with the sea, which today represent 3% to 5% of the European Gross Domestic Product (GDP), but setting all that to music will be difficult and will require efficient coordination.\nIn this report, the EU is a pioneer and is showing off its ambitions. It remains to find the means to pass from this vision to an integrated policy.", "lang": "FR", "original": "Dominique Vlasto (PPE-DE), par écrit. - Avec ce rapport, nous mesurons pleinement le potentiel que l’UE pourrait tirer d’une politique maritime plus intégrée, qui passerait de mesures fragmentées et spécifiques à des propositions plus cohérentes. Dans son livre vert, la Commission n’y parvient guère, mais reconnaissons que nous ne l’y aidons pas beaucoup plus avec ce rapport trop long et insuffisamment structuré.\nJe retiendrai quatre défis principaux à relever: concilier développement économique et protection de l’environnement, y compris les questions de sécurité maritime et de biodiversité marine; réussir l’aménagement du littoral pour faire cohabiter les zones portuaires, résidentielles, d’activités économiques et naturelles; passer d’une économie traditionnelle vers de nouveaux secteurs à forte valeur ajoutée, comme les biotechnologies marines et les nouvelles énergies; mettre en place une gouvernance efficace, ce défi politique et administratif conditionnant la réussite de l’ensemble.\nIl existe bien un réel potentiel de développement des activités liées à la mer, qui représentent aujourd’hui 3% à 5% du PIB européen, mais mettre tout cela en musique sera difficile et nécessitera une coordination efficace.\nDans ce rapport, l’UE est pionnière et affiche ses ambitions. Reste à trouver les moyens pour passer de cette vision à une politique intégrée.", "agenda_item": "Towards a future Maritime Policy for the Union (debate)", "debate_id": "CRE-20070710-ITEM-015", "intervention_id": "2-336"}