{"speaker": "Rebecca Harms (Verts/ALE),", "english": "Rebecca Harms (Verts/ALE), draftsman of the opinion of the Committee on Industry, Research and Energy . – (DE) Madam President, Commissioner, may I say to Mr Davies that we should recall clearly why we have to discuss stringent binding emission limits. The reason is that, following a voluntary agreement concluded between the Commission and the car industry more than ten years ago, the latter has knowingly and wilfully failed to meet its targets. The present situation, as we know, is not down to bad luck or an unforeseeable turn of events but to decisions taken by the senior management of manufacturing groups.\nFor that reason, Mr Davies, I am somewhat stunned at the clear message you have now sent through your amendments – which I saw for the first time today, although they may have existed for longer – that, in spite of what was decided in the Environment Committee, you no longer have any interest in exerting pressure on the innovative potential and innovative power of the car industry in Europe\nMy opinion is that we can only achieve Europe’s climate targets through the strict limits that were originally proposed by the Commission. It is also my opinion – and you rightly addressed this point, Mr Dimas – that we shall not be able to obtain security of energy supply for our transport needs unless we ensure without delay that cars become more efficient, because we cannot stand by and watch as oil that is valuable and hard to come by continues to be squandered on our roads.\nThe third point, to which the Committee on Industry, whose opinion I drafted, attaches such great importance is the need to ensure at long last that the knowledge and ability of engineers and developers in the car industry are brought into play, and that these good engineers are not further stifled by misguided management policies. I am firmly convinced that nothing but efficient, climate-friendly and affordable but stylish cars would be on the market within a very short time and that those who are easing the pressure for innovation today by setting what are truly very soft time limits for achieving reduction targets, Mr Davies, will bear responsibility if the European car industry proves uncompetitive in the long run and if jobs are lost in car manufacturing in Europe.\nIt goes without saying that the global car market will change out of all recognition – assuming we accept the underlying premises of our climate policy and our UN climate policy – and that those who are now applying the brakes to the process of reducing emission limits will then bear responsibility for the car industry in Europe going to the dogs and for a situation in which we ourselves no longer take our own climate policy seriously.", "lang": "DE", "original": "Rebecca Harms (Verts/ALE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Industrie, Forschung und Energie . – Frau Präsidentin, sehr geehrter Herr Kommissar! Kollege Davies, ich glaube, es ist nötig, sich noch einmal richtig klar daran zu erinnern, warum wir überhaupt über strenge verbindliche Grenzwerte diskutieren müssen. Es liegt daran, dass eine freiwillige Vereinbarung, die zwischen der Kommission und der Automobilindustrie vor über zehn Jahren getroffen worden war, wissentlich und willentlich von der Automobilindustrie verfehlt worden ist. Das ist ja nicht zufällig gewesen, das hat man ja nicht auf sich zukommen lassen, sondern das hat man durch Entscheidungen an Konzernspitzen so herbeigeführt!\nIch bin deshalb, Herr Kollege Davies, einigermaßen erstaunt, dass Sie mit Ihren Änderungsanträgen – die ich erst seit heute kenne, vielleicht gibt es sie schon länger – anders, als im Umweltausschuss beschlossen worden ist, heute klargemacht haben, dass Ihnen überhaupt nicht mehr daran gelegen ist, richtig Druck auf die Innovationsfähigkeit und die Innovationskraft der Automobilindustrie in Europa zu machen.\nMeiner Meinung nach ist es so, dass wir nur mit den strengen Grenzwerten – so wie sie ursprünglich von der Kommission vorgeschlagen worden waren – die Klimaziele Europas erreichen können. Meiner Meinung nach ist es auch so – zu Recht haben Sie, Herr Dimas, das angesprochen –, dass wir auf Dauer die Versorgungssicherheit für den Verkehr nur gewährleisten können, wenn wir umgehend dafür sorgen, dass die Autos effizienter werden, weil wir nicht zugucken können, dass wertvolles und schwer erreichbares Öl auf unseren Straßen weiter verjubelt wird.\nDas Dritte – das ist dem Industrieausschuss, für den ich die Stellungnahme verfasst habe, so wichtig – ist, dass wir endlich dafür sorgen müssen, dass das Wissen und Können der Ingenieure und Entwickler in der Automobilindustrie zum Zuge kommt und diese guten Ingenieure durch ein falsches Management nicht weiter ausgebremst werden. Ich bin fest davon überzeugt, dass binnen kürzester Zeit nur noch effiziente, klimafreundliche, erschwingliche Autos, die trotzdem Klasse haben, verkäuflich sind und diejenigen, die heute durch wirklich sehr harmlose Zeitvorgaben für die Grenzwerte, Herr Kollege Davies, den Druck aus der Innovation wieder herausnehmen, dafür Verantwortung tragen werden, wenn die europäische Automobilindustrie auf Dauer eben nicht konkurrenzfähig ist und wenn die Automobilindustrie in Europa Arbeitsplätze verlieren wird.\nEs ist völlig klar, dass der Weltmarkt für Autos – jedenfalls wenn wir unserer Klimapolitik und unserer UNO-Klimapolitik glauben – sich völlig verändern wird, und diejenigen, die heute bei den Grenzwerten auf der Bremse stehen, tragen dann dafür die Verantwortung, dass die Automobilindustrie in Europa den Bach runtergeht und wir überhaupt unsere Klimapolitik selbst nicht mehr ernst nehmen.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-144"}