{"speaker": "Marie-Noëlle Lienemann,", "english": "Marie-Noëlle Lienemann, on behalf of the PSE Group . – (FR) Ladies and gentlemen, Madam President, Commissioner, this is a matter of urgency, as we all know. Al Gore, who rang the alarm bell, has been awarded the Nobel Prize, and it is time for the European Union to stop talking and to act, because this is not a new issue. There was a voluntary agreement entered into by car manufacturers to achieve average emissions of 140g of CO 2 per kilometre by 2008, and that agreement was not kept. I would remind you that the European Parliament itself fixed the target of 120g by 2005 or 2010 at the latest. There is no justification today for backing away from those targets. So what we need is an ambitious, unambiguous and binding directive and it needs to set targets in two stages.\nFirst, in the short term, we need a target of 120g of CO 2 for new cars and a 10g reduction to be achieved through complementary measures. We need to move swiftly, however, and we therefore support the vote in the Committee on the Environment for the target to be achieved in 2012, with binding steps from 2009 onwards so that by 2012 the target will be met in full for all vehicles.\nAs the second stage, we believe it is essential to set targets of 95g for 2020 and 70g for 2025, with an intermediary deadline in 2016 to ensure that we are on track. We therefore support the ambitious roadmap prepared by the Committee on the Environment because we think it succeeds in setting clearly visible standards, while at the same time confronting us with the technology gap that we need to overcome in order to meet our Kyoto Protocol commitments. Yes, of course, it is going to be expensive and there will have to be negotiation about the price of new vehicles. The first thing to note is that not all cars and not all manufacturers achieved the same effectiveness under the voluntary agreement.\nYes, we do need to favour small cars over large cars and we need to come up with tax measures, new practices and even bans in some cases, particularly in built-up areas, to prevent large vehicles, including 4x4s, from polluting our towns and cities all day long and producing huge quantities of CO 2 . This question is particularly important because the bigger the vehicles that manufacturers produce, the bigger their profit margins. We therefore need to guide the market in such a way that manufacturers producing smaller, less polluting vehicles can be more profitable than those producing big high-polluting cars and, as well as setting standards, we expect the Commission to propose strategies for moving in that direction.\nThe last point I should like to stress is the importance of proper information for vehicle purchasers to help them pick their way through this minefield, and specifically we need to get rid of misleading advertising. That is why my group has tabled an amendment requiring a labelling system for all cars, based on an A-G format for energy efficiency, so that all consumers can make an active choice in favour of the environment.", "lang": "FR", "original": "Marie-Noëlle Lienemann, au nom du groupe PSE . – Chers collègues, Madame la Présidente, Monsieur le Commissaire, l'urgence est là, tout le monde le rappelle. Le prix Nobel a été donné à M. Gore, qui a tiré la sonnette d'alarme, et l'Union européenne a maintenant une nécessité impérative de passer aux actes car, je le rappelle, cette affaire n'est pas nouvelle. Il y avait un accord volontaire sur lequel s'étaient engagés les constructeurs de 140 g de CO2 par kilomètre en 2008, et cet accord n'a pas été tenu. Je le rappelle, le Parlement européen avait lui-même fixé l'objectif de 120 g pour 2005 et, au plus tard, pour 2010. Rien ne justifie aujourd'hui que nous reculions sur ces objectifs. Et il est donc nécessaire d'avoir rapidement une directive ambitieuse, claire et contraignante. Elle doit s'attacher à donner des objectifs en deux temps.\nPremièrement, à court terme. Le court terme, c'est la cible de 120 g de CO2 pour les voitures neuves et 10 g pour les mesures complémentaires. Mais il faut aller vite et nous approuvons donc le vote qui a eu lieu en commission de l'environnement et qui a souhaité que la cible soit atteinte en 2012 et que, dès 2009, des objectifs contraignants soient définis de sorte qu'en 2012, tous les véhicules, toute la cible soit atteinte.\nDans un second temps, il nous paraît fondamental de fixer un objectif pour 2020: 95 g pour 2020, 70 g pour 2025, avec une date d'échéance intermédiaire en 2016 pour faire le point. Alors nous approuvons donc cette feuille de route ambitieuse de la commission de l'environnement, car nous pensons qu'elle donne à la fois de la visibilité pour des normes et qu'elle impose le gap technologique sans lequel nous n'arriverons pas à atteindre le protocole de Kyoto. Oui, bien sûr, ça va coûter cher et ça pose un problème d'arbitrage sur le prix des véhicules. On doit d'abord noter que toutes les voitures et tous les constructeurs n'ont pas eu la même efficacité dans l'accord volontaire.\nOui, les petites voitures doivent être favorisées par rapport aux grosses voitures et nous devons trouver des taxations, des pratiques, voire d'interdiction dans certains cas, qui empêchent ces gros véhicules, 4x4 ou autres, notamment en milieu urbain, de polluer à longueur de journée nos villes et de produire une grande quantité de CO2. C'est d'autant plus important que les marges bénéficiaires des constructeurs sont d'autant plus fortes qu'ils produisent beaucoup de grands véhicules. Nous devons donc orienter le marché de telle manière que les constructeurs qui font des petites voitures moins polluantes aient plus de rentabilité que ceux qui font des grosses voitures, grandes polluantes, et nous attendons de la Commission, au-delà des normes, de nous proposer des stratégies qui vont dans ce sens.\nEnfin, je voudrais insister sur l'importance d'une bonne information des acheteurs pour qu'ils y voient clair dans ce maquis et, en particulier, qu'on démine les publicités mensongères. C'est pourquoi mon groupe a déposé un amendement imposant que l'étiquetage sur le format A-G d'efficacité énergétique soit bien fixé sur chaque véhicule pour que chaque consommateur puisse avoir une pratique favorable à l'environnement.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-147"}