{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission . − (EL) Madam President, road transport, along with the other sectors of the economy, must contribute to efforts to reduce CO2 emissions in a bid to achieve the Kyoto Protocol targets and our future commitments for 2020 and beyond.\nRoad transport is the second highest source of greenhouse gas emissions in the EU. Passenger cars alone are responsible for 12% of the EU’s total emissions. It is worth noting that while total emissions in the EU of the 27 Member States fell by nearly 8% in the period between 1990 and 2005, emissions from road transport increased over the same time period by 25%. Here I should remind you that from 1995 the Commission set the target of 120 grammes, and the car industry was aware of it. Let me also remind you that there was a voluntary agreement on achieving a reduction of CO2 emissions to 140 gr per km by 2008. The Commission realised that this target would not be met by the car industry and the industry itself admitted this. As a natural consequence, the European Commission carried out a re-examination last February of the Community strategy for the reduction of CO2 emissions by new cars, with mandatory legislation based on an integrated approach through which the European aim of reducing emissions by new cars to 120 gr. by 2012 would be met.\nDealing with the problem of CO2 emissions from cars is also expected to contribute to the hoped-for reinforced EU energy protection, by reducing our dependence on imported fossil fuels. This, of course, will lead to a reduction in consumer expenditure on fuel.\nMadam President, I am pleased to note that your report approves of our initiative in putting forward a legislative framework to reduce CO2 emissions by cars, and I thank the rapporteur, Mr Davies, for his efforts, as well as Mrs Harms and Mr Bulfon from the Committee on Industry, Research and Energy, and the Committee on the Internal Market and Consumer Protection respectively, for their suggestions on the subject.\nThe report sets out ambitious targets for the reduction of CO2 and stresses that greater and more long-term progress will be needed. The challenge is now to transform this political support into practical action.\nThe draft report proposes various important areas of work are, two of which I should like to comment on.\nFirstly, your report points to the legitimate need of the car industry to have a time limit to be able to adjust smoothly to the new legislative arrangements. Of course, as I have said before, this reduction strategy dates back to 1995. Last month at the Frankfurt Motor Show, it was clear that the European car industry had made a significant response to the challenge of our new proposal. Within a short period of time car manufacturers have managed to put forward economically affordable technical solutions, which are significantly fuel-efficient. I am absolutely convinced that with our revised strategy and the imminent legislative framework we will offer car manufacturers equal terms of competition. Environmental performance will be the motivation, not competition based merely on car size or engine capacity. We can already see the first results. Now that petrol prices are reaching record highs, we must waste no opportunity in setting ambitious targets for the reduction of CO2 emissions in the European car industry. That will act as a strong incentive for innovation and renewal; it will also allow for major exports to emerging countries, where there is a great demand for fuel-efficient cars.\nSecondly, your report points to the need for certain important parameters to take into account in future legislation, such as those determined by social impact and affordable prices for consumers. Of course, fair treatment for all sides is very important. I want to stress that we firmly intend to propose legislation to assess the situation of all car manufacturers and avoid any unjustifiable distortion of competition. The overall target will be apportioned between car manufacturers in a sustainable and socially just manner. The integrated approach that we are proposing will help the sector to prepare for the challenges ahead and will avoid an unfair burden on specific enterprises or on the sector as a whole.\nThese preliminary comments conclude what I have to say. Thank you for your attention.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κυρία Πρόεδρε, οι οδικές μεταφορές, όπως και οι άλλοι τομείς της οικονομίας, πρέπει να συμβάλουν στην προσπάθεια περικοπής των εκπομπών διοξειδίου του άνθρακα, ώστε να μπορέσουμε να επιτύχουμε τους στόχους του Πρωτοκόλλου του Κιότο και τις μελλοντικές μας δεσμεύσεις για το 2020 και μετέπειτα.\nΟι οδικές μεταφορές αποτελούν τη δεύτερη μεγαλύτερη πηγή εκπομπών αερίων θερμοκηπίου στην Ευρωπαϊκή Ένωση. Μόνο τα επιβατηγά αυτοκίνητα ευθύνονται για ποσοστό 12% των συνολικών εκπομπών της Ευρωπαϊκής Ένωσης. Είναι αξιοσημείωτο ότι ενώ οι συνολικές εκπομπές στην Ευρωπαϊκή Ένωση των 27 κρατών μελών υποχώρησαν σχεδόν κατά 8% στο διάστημα μεταξύ 1990 και 2005, οι εκπομπές από τις οδικές μεταφορές αυξήθηκαν στο ίδιο χρονικό διάστημα κατά 25%. Εδώ να υπενθυμίσω ότι από το 1995 η Επιτροπή έχει θέσει το στόχο των 120 γραμμαρίων, επομένως η αυτοκινητοβιομηχανία το γνώριζε, και επίσης να υπενθυμίσω ότι υπήρχε εθελοντική συμφωνία για την επίτευξη της μείωσης των εκπομπών διοξειδίου του άνθρακα στα 140 γραμμάρια ανά χιλιόμετρο το 2008. Όταν λοιπόν η Επιτροπή αντελήφθη ότι ο στόχος αυτός δεν θα επιτυγχάνετο από την αυτοκινητοβιομηχανία και όταν και η ίδια η αυτοκινητοβιομηχανία το ομολόγησε, τότε βεβαίως τον περασμένο Φεβρουάριο η Ευρωπαϊκή Επιτροπή ολοκλήρωσε την επανεξέταση της κοινοτικής στρατηγικής για τη μείωση των εκπομπών διοξειδίου του άνθρακα από τα νέα αυτοκίνητα με νομοθεσία η οποία είναι υποχρεωτική, και βασίζεται σε μια ολοκληρωμένη προσέγγιση με την οποία θα επιτευχθεί ο ευρωπαϊκός στόχος της μείωσης –από τα νέα αυτοκίνητα– σε 120 γραμμάρια το 2012.\nΗ αντιμετώπιση του προβλήματος εκπομπών διοξειδίου του άνθρακα από τα αυτοκίνητα αναμένεται να συμβάλει επίσης στην επιδιωκόμενη ενίσχυση της ενεργειακής ασφάλειας της Ευρωπαϊκής Ένωσης, μειώνοντας την εξάρτησή μας από εισαγόμενα ορυκτά καύσιμα. Αυτό, βέβαια, θα οδηγήσει και σε μείωση της δαπάνης αγοράς καυσίμων από τους καταναλωτές.\nΚυρία Πρόεδρε, με χαρά διαπιστώνω ότι η έκθεσή σας επιδοκιμάζει την πρωτοβουλία μας να προτείνουμε νομοθετικό πλαίσιο μείωσης των εκπομπών διοξειδίου του άνθρακα από τα αυτοκίνητα, και ευχαριστώ τον εισηγητή κ. Davies, για τις προσπάθειές του, καθώς επίσης την κ. Harms και τον κ. Bulfon από την Επιτροπή Βιομηχανίας και την Επιτροπή Εσωτερικής Αγοράς αντίστοιχα, για τις σχετικές εισηγήσεις τους.\nΗ έκθεση θέτει φιλόδοξους στόχους μείωσης του διοξειδίου του άνθρακα και τονίζει ότι θα χρειαστεί μεγαλύτερη και πιο μακροπρόθεσμη πρόοδος. Πρόκληση είναι πλέον να μετουσιωθεί η πολιτική αυτή στήριξη σε έμπρακτη δράση.\nΣτο σχέδιο έκθεσης προτείνονται διάφορα σημαντικά πεδία εργασίας, δύο από τα οποία επιθυμώ να σχολιάσω.\nΠρώτον, η έκθεσή σας επισημαίνει τη θεμιτή ανάγκη της αυτοκινητοβιομηχανίας να λάβει την απαραίτητη προθεσμία ώστε να μπορέσει να προσαρμοσθεί ομαλά στις νέες νομοθετικές ρυθμίσεις. Όπως γνωρίζουμε, το είπα και προηγουμένως, αυτή η στρατηγική της μείωσης χρονολογείται ήδη από το 1995. Τον προηγούμενο μήνα στην έκθεση αυτοκινήτου της Φρανκφούρτης, διαπιστώσαμε ότι η ευρωπαϊκή αυτοκινητοβιομηχανία ανταποκρίθηκε σε μεγάλο βαθμό στην πρόκληση στης νέας μας πρότασης. Οι κατασκευαστές, μέσα σε μικρό χρονικό διάστημα. κατάφεραν να προτείνουν οικονομικά προσιτές τεχνικές λύσεις, που αποδίδουν ουσιαστική εξοικονόμηση καυσίμων. Είμαι απόλυτα πεπεισμένος ότι με την αναθεωρημένη μας στρατηγική και το επικείμενο νομοθετικό πλαίσιο θα προσφέρουμε στους κατασκευαστές ίσους όρους ανταγωνισμού -με γνώμονα τις περιβαλλοντικές επιδόσεις- και όχι ανταγωνισμό με γνώμονα μόνον το μέγεθος του αυτοκινήτου ή την ισχύ του κινητήρα του. Ήδη βλέπουμε τα πρώτα αποτελέσματα. Τώρα που οι τιμές του πετρελαίου φθάνουν σε επίπεδα ρεκόρ, δεν πρέπει να χάσουμε την ευκαιρία να θέσουμε φιλόδοξους στόχους μείωσης των εκπομπών διοξειδίου του άνθρακα για την ευρωπαϊκή αυτοκινητοβιομηχανία. Αυτό θα λειτουργήσει ως ισχυρό κίνητρο για καινοτομία και ανανέωση, και επίσης θα επιτρέψει μεγάλες εξαγωγές στις αναδυόμενες χώρες, όπου υπάρχει μεγάλη ζήτηση για αποτελεσματικά αυτοκίνητα, αυτοκίνητα τα οποία δεν καταναλίσκουν μεγάλες ποσότητες καυσίμων.\nΔεύτερον, η έκθεσή σας επισημαίνει την ανάγκη να συνεκτιμηθούν στην μελλοντική νομοθεσία ορισμένες σημαντικές παράμετροι, μεταξύ των οποίων οι κοινωνικές επιπτώσεις και οι προσιτές τιμές για τους καταναλωτές. Βεβαίως, έχει μεγάλη σημασία η δίκαιη μεταχείριση όλων των πλευρών. Θέλω να τονίσω ότι αποτελεί αμετακίνητη πρόθεσή μας να προτείνουμε νομοθεσία η οποία συνεκτιμά την κατάσταση όλων των κατασκευαστών και αποφεύγει την αδικαιολόγητη στρέβλωση του ανταγωνισμού. Ο συνολικός στόχος θα επιμερισθεί μεταξύ των κατασκευαστών αυτοκινήτων με αειφόρο και κοινωνικά δίκαιο τρόπο. Η ολοκληρωμένη προσέγγιση που προτείνουμε, θα βοηθήσει τον κλάδο να προετοιμαστεί για τις προκλήσεις του μέλλοντος και θα αποτρέψει την άδικη επιβάρυνση συγκεκριμένων επιχειρήσεων ή του συνόλου του κλάδου.\nΜε τις προκαταρκτικές αυτές παρατηρήσεις θα τελειώσω εδώ και σας ευχαριστώ για την προσοχή σας.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-143"}