{"speaker": "Wolfgang Bulfon (PSE),", "english": "Wolfgang Bulfon (PSE), draftsman of the opinion of the Committee on the Internal Market and Consumer Protection . – (DE) Madam President, I acknowledge the car as a universal means of transport, and I acknowledge the contribution of the car industry to the prosperity of Europeans. I do not, however, believe in the car as a fetish. For that reason it is incomprehensible to me that manufacturers should design cars to travel at speeds in excess of 125 miles per hour.\nBuilding efficient, environment-friendly cars is a necessity, given all the evidence of climate change. In addition, Europe is duty-bound to set a good example to the booming emerging markets. It is ultimately the consumer’s choice that will determine which cars are driven in the years to come. This is why I argued in the Committee on the Internal Market and Consumer Protection for transparent and more easily understandable information on the emission ratings of vehicles. I call on the Commission to take this report as the starting point for the presentation of an ambitious legislative proposal and to act quickly.", "lang": "DE", "original": "Wolfgang Bulfon (PSE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Binnenmarkt und Verbraucherschutz . – Frau Präsidentin! Ich bekenne mich zum Auto als flächendeckendem Verkehrsmittel, und ich bekenne mich zum Beitrag der Autoindustrie zum Wohlstand der Europäer. Nicht bekenne ich mich zum Auto als Fetisch. Daher ist für mich der Bau von Pkws, die schneller als 200 Stundenkilometer fahren können, unverständlich.\nEin effizientes ökologisches Auto zu bauen, ist unter den Vorzeichen des Klimawandels eine Notwendigkeit. Europa hat überdies die Pflicht, den boomenden neuen Märkten ein gutes Vorbild zu sein. Letztendlich bestimmt der Konsument durch die Kaufentscheidung, welche Fahrzeuge in Zukunft gefahren werden. Deshalb habe ich mich im Ausschuss für Binnenmarkt und Verbraucherschutz für transparentere, leichter verständliche Angaben über die Emissionsbilanz der Fahrzeuge eingesetzt. Ich fordere die Kommission auf, diesen Bericht zum Anlass zu nehmen, einen ambitionierten Gesetzesvorschlag vorzulegen, und zwar rasch.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-145"}