{"speaker": "Holger Krahmer,", "english": "Holger Krahmer, on behalf of the ALDE Group . – (DE) Madam President, when it comes to discussing CO 2 emissions, we are very quick to talk about cars, simply because the way to a person’s guilty conscience is through their car. That is why Mrs Harms, the Greens and many environmental organisations are particularly keen to talk about cars.\nWe are faced with a broken voluntary pledge – no doubt about that – and we therefore need regulation. We have no alternative. What you came here and told us, Mrs Harms, about the voluntary commitment being deliberately and strategically torpedoed by the car industry seems rather far-fetched to me. Let me just remind you that a market comprises not only suppliers of products but also those who demand them. We ourselves help to create demand too, and shortly, when we are driven home by the car service, we shall be using those very cars that do not meet the targets to which the car makers committed themselves.\nI should like to see an initiative from the Greens. If your intentions are honourable, please now make sure that the small cars which meet next year’s voluntary target are ordered for Parliament. In future legislation, it is imperative for us to ensure that the desired reductions stand up to cost-benefit analysis. The Stern report which you and the Greens like to quote, Mrs Harms, calculates that, of 13 potential CO 2 -reduction measures, those targeting cars at the very top of the price range are actually the least effective. Anyone making political demands for stringent emission limits and more efficient cars must recognise that the development and production cycle in the car industry takes five to seven years. It is by failing to recognise that, Mrs Harms, that we put jobs at risk, not by recognising it.\nI am therefore pleased that our rapporteur has done just this by saying that it is unrealistic to set any deadline before 2015. Tomorrow Parliament will vote in favour of one of the options on the table, and it must be said that, whatever it is, whatever year is designated and whatever average value is set, it will still be more stringent and ambitious than any other regime in the world. We should not lose sight of that. There is an extremely fine line between carrot and stick for our car industry, and at the end of the day we must take great care to ensure that we really do export the best products and not perhaps our industry.", "lang": "DE", "original": "Holger Krahmer, im Namen der ALDE-Fraktion . – Frau Präsidentin! Wenn es um CO 2 -Emissionen geht, reden wir gerne sehr schnell über Autos, denn der Weg in das schlechte Umweltgewissen unserer Menschen führt nun mal über das Auto. Deswegen redet insbesondere Frau Harms, die Grünen und auch viele Umweltverbände sehr gerne über dieses Thema.\nWir haben eine gescheiterte Selbstverpflichtung, gar keine Frage, und deswegen brauchen wir eine Regulierung, da kommen wir gar nicht drum herum. Wie Sie daherkommen und behaupten können, Frau Harms, dass die Selbstverpflichtung von der Autoindustrie absichtlich und strategisch torpediert worden ist, das scheint mir etwas sehr weit hergeholt zu sein. Ich möchte mal daran erinnern, dass es an einem Markt nicht nur Anbieter von Produkten gibt, sondern auch Nachfrager. Zu den Nachfragern gehören wir z. B. auch, und wenn wir jetzt gleich mit dem Fahrdienst nach Hause fahren, fahren wir auch die Autos, die genau diese Selbstverpflichtung nicht erfüllen.\nIch wünsche mir eine Initiative der Grünen: Wenn Sie ehrlich sind, dann bestellen Sie doch jetzt bitte einmal die Kleinwagen, die dieses Selbstverpflichtungsziel im nächsten Jahr treffen, auch entsprechend hier fürs Parlament. Wir müssen bei der künftigen Gesetzgebung dringend darauf achten, dass die geforderten Reduktionen einer Kosten-Nutzen-Analyse standhalten. Der gerne auch von Ihnen, Frau Harms, und den Grünen zitierte Stern-Bericht rechnet vor, dass von 13 möglichen Maßnahmen zur CO 2 -Reduktion, die Reduktionen bei Autos, die mit Abstand am teuersten sind, also eigentlich die ineffizientesten sind. Wer politisch strenge Grenzwert und effizientere Autos fordert, der muss die Entwicklungs- und Produktionszyklen der Industrie von 5 bis 7 Jahren anerkennen. Wer das nicht tut, gefährdet Arbeitsplätze, Frau Harms, nicht wer das anerkennt.\nDeswegen bin ich froh, dass unser Berichterstatter genau diesen Schritt getan hat, zu sagen, alles vor 2015 ist an dieser Stelle nicht realistisch. Das Parlament wird sich morgen für etwas aussprechen, das auf dem Tisch liegt, und da muss man sagen: Egal, was es ist, egal, welches Jahr genannt wird oder egal, welcher Durchschnittswert angesetzt wird, es wird ist immer das Strengste und Ambitionierteste im Vergleich zum Rest der Welt sein. Das sollten wir uns vor Augen halten. Der Grad zwischen Anreiz und Bestrafung für unsere Industrie ist sehr, sehr klein, und wir müssen am Ende sehr genau darauf schauen, dass wir auch wirklich die besten Produkte exportieren, und nicht etwa unsere Industrie.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-148"}