{"speaker": "Andres Tarand (PSE). –", "english": "Andres Tarand (PSE). – (ET) So far our climate policy has focused principally on the energy sector. Aviation is the next sector which will be incorporated into the European Union’s emissions trading system. Land transport, however, has a major influence on climate change and the Davies report is a thoroughly welcome initiative. The car industry needs clear, long-term targets for reducing the level of CO 2 emissions in exhaust gases and I support Mr Davies’ approach whereby long-term limits will be established for CO 2 emissions, for example for 2020 or 2025.\nThe car industry has had plenty of time to reduce the level of CO 2 emissions. We should not accept continued procrastination: the technological solutions already exist. Similarly, I hope that Parliament will support the amendment I tabled to the Committee on the Environment, Public Health and Food Security, under which the car industry would have to reduce CO 2 in exhaust emissions to 120g/km by 2012.", "lang": "ET", "original": "Andres Tarand (PSE). – Me oleme oma kliimapoliitikas seni keskendunud peamiselt energiasektorile. Järgmisena liidetakse Euroopa Liidu emissioonikaubanduse süsteemiga lennundus. Maanteetransport annab aga suure panuse kliimamuutustesse ja Daviese raport on igati tervitatav algatus. Autotööstus vajab selgeid ja pikaajalisi eesmärke CO 2 taseme vähendamiseks heitgaasides ja ma toetan Daviese lähenemisviisi, millega kehtestatakse CO 2 heitele pikaajalised piirid, näiteks aastateni 2020 või 2025.\nAutotööstusel on olnud palju aega, et CO 2 heite taset vähendada. Me ei tohiks tunnustada jätkuvat venitamist, tehnoloogilised lahendused on ju olemas. Ma loodan, et sarnaselt parlamendi keskkonna-, rahvatervise- ja toiduohutuse komisjonile toetab ka täiskogu minu muudatusettepanekut, mille kohaselt peaks autotööstus vähendama CO 2 heitkogust 120 grammini kilomeetri kohta juba aastaks 2012.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-156"}