{"speaker": "Matthias Groote (PSE). –", "english": "Matthias Groote (PSE). – (DE) Madam President, Commissioner, this report, which Chris Davies has drawn up on the initiative of the Environment Committee, should signal to the Commission that the European Parliament is serious about reducing CO 2 emissions. When I see the amendments on the table, I start to wonder about that.\nThere are three points we should bear in mind. Firstly, from 1 January 2012, new cars in Europe must not emit more than 120g of CO 2 per kilometre. We should not tamper with that date or the emission limit. In 1998 the car industry made a voluntary commitment to reduce CO 2 -emission levels in its new vehicles. In the light of news reports about the continuing advance of climate change, I see no reason at all for us to interfere with the deadline or the ceiling.\nSecondly, future legislation must spell out clearly that the CO 2 emissions of all cars must be reduced. Large cars must make a greater contribution, but smaller cars must contribute too, so that we can achieve 120 grams by 2012.\nMy third point is that cars must remain affordable for people. I agree with the previous speaker on that. I come from a predominantly rural area, where people are dependent on cars to get them to their places of work. For this reason, future legislation must perform a balancing act to reconcile the needs of the environment with those of the economy.\nWhat good are strict emission limits if people can no longer afford new cars and drive about in their ageing vehicles? It takes more than eight and a half years to renew the entire fleet of passenger cars on Europe’s roads, and this must be in the back of our minds when we adopt new legislation. Future legislation on CO 2 emissions from passenger cars should be guided by the need to guarantee better protection of the climate as well as affordable driving.", "lang": "DE", "original": "Matthias Groote (PSE). - Frau Präsidentin, sehr geehrter Herr Kommissar, lieber Chris Davies! Dieser Initiativbericht sollte ein Signal an die Kommission aussenden, ein Signal, dass das Europäische Parlament es mit der Reduzierung von CO 2 -Emissionen aus Pkw ernst meint. Wenn ich die vorliegenden Änderungsanträge sehe, stelle ich das einmal in Frage.\nDrei Punkte sollten wir beachten. Erstens: In Europa müssen die Neuwagen ab dem 1. Januar 2012 einen durchschnittlichen CO 2 -Ausstoß von 120 Gramm pro Kilometer erreichen. Am Datum und am Grenzwert sollten wir nicht rütteln. Die Automobilindustrie hat sich 1998 selbst verpflichtet, den CO 2 -Ausstoß ihrer Neuwagen zu reduzieren. Ich sehe angesichts der Nachrichten, was das Fortschreiten des Klimawandels angeht, keinerlei Gründe, warum wir am Zeitpunkt und am Grenzwert rütteln sollten.\nZweitens: Die zukünftige Gesetzgebung muss klarstellen, dass in allen Fahrzeugklassen CO 2 reduziert werden muss. Große Pkw müssen einen größeren Beitrag leisten, aber kleinere Pkw müssen auch einen Beitrag leisten, damit wir 120 Gramm im Jahre 2012 erreichen können.\nDritter Punkt: Das Automobil muss aber für die Menschen in der Anschaffung bezahlbar bleiben. Da gebe ich einigen meiner Vorredner Recht. Ich komme aus einer ländlich geprägten Region, und dort sind die Menschen auf das Automobil angewiesen, weil sie damit zur Arbeit kommen müssen. Darum muss die zukünftige Gesetzgebung den Spagat zwischen Ökologie und Ökonomie hinbekommen.\nWas nutzen uns strenge Grenzwerte, wenn sich die Menschen neue Autos nicht mehr leisten können und mit den alten Fahrzeugen weiterfahren? Es dauert über achteinhalb Jahre, bis sich die Pkw-Flotte auf Europas Straßen erneuert hat, und dies sollten wir bei der zukünftigen Gesetzgebung im Hinterkopf haben. Die Leitlinie für die zukünftige Gesetzgebung zum CO 2 -Ausstoß von Pkw sollte sein, mehr Klimaschutz und die Bezahlbarkeit des Autofahrens zu gewährleisten.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-152"}