{"speaker": "Kartika Tamara Liotard,", "english": "Kartika Tamara Liotard, on behalf of the GUE/NGL Group . – (NL) Mr President, in the past few months my fellow Members and I have met a great many representatives of the motor industry. I do not think there has ever been so much lobbying over a report. The industry has used every possible argument to prevent measures limiting CO 2 emissions or at any rate to delay them. It seems that they have won over many of my fellow Members, including the rapporteur, although fortunately the Committee on the Environment, Public Health and Food Safety was fully aware of its task.\nLet me be clear: the motor industry is entirely responsible for this Commission proposal. Attempts to agree on voluntary regulation were a miserable failure. It seems that only compulsory standards are effective. I find complaints that it all has to be done so quickly quite hypocritical, because the industry has known for years that these measures had to come. The environment has to be cared for now, with drastic measures. We have to do that, for ourselves and for future generations.\nI am therefore urging a vote against Amendment 42, tabled by Mr Callanan and Mr Davies. The amendment increases the maximum amount of CO 2 and postpones the agreed date of 2012 to 2015. That gives commercial interests priority over the environment and we absolutely cannot allow that. What is Mr Davies trying to do to us?", "lang": "NL", "original": "Kartika Tamara Liotard, namens de GUE/NGL-Fractie . – (NL) Voorzitter, de afgelopen maanden hebben mijn collega’s en ik heel veel vertegenwoordigers gezien van de automobielindustrie. Zelden is er volgens mij zo hard gelobbyd over een verslag. Met alle mogelijke argumenten probeerde de automobielindustrie te voorkomen dat maatregelen ter beperking van CO 2 -uitstoot er komen of deze in ieder geval uit te stellen. Het blijkt dat ze hierbij een groot aantal van mijn collega’s hebben overgehaald, inclusief de rapporteur, hoewel gelukkig de Milieucommissie zich wél van haar taak bewust was.\nLaat ik helder zijn: de automobielindustrie heeft dit Commissievoorstel geheel aan zichzelf te danken. Pogingen om tot een vrijwillige regeling te komen hebben jammerlijk gefaald. Het blijkt dat alleen het stellen van verplichte normen werkt. En jammeren dat het allemaal zo snel moet, vind ik behoorlijk hypocriet, want de industrie weet al jaren dat deze maatregelen er moeten komen. Zorgen voor het milieu moet nú, met drastische maatregelen. Dat zijn we verplicht aan onszelf en aan toekomstige generaties.\nDaarom roep ik op om tegen amendement 42, ingediend door de heren Callanan en Davies, te stemmen. Dit amendement wil de maximale hoeveelheid CO 2 verhogen alsmede de afgesproken datum van 2012 verleggen naar 2015. Dit geeft commerciële belangen prioriteit boven het milieubelang en dat kunnen wij absoluut niet toelaten. Meneer Davies, wat maakt u ons nu?", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-150"}