{"speaker": "Dorette Corbey (PSE).", "english": "Dorette Corbey (PSE). – (NL) Mr President, road transport is a major source of pollution. In 2005 transport, cars and lorries, accounted for 27% of total emissions of greenhouse gases. If we want to tackle climate change, we cannot ignore the motor sector. Unless action is taken, emissions will increase, not fall.\nUnfortunately the motor industry has failed to take the initiative. Years ago, motor manufacturers themselves made a commitment to reduce emissions. The industry has built better and safer cars in the past few years. A great deal of progress has been made, but unfortunately engine efficiency has been sadly neglected.\nThe target of 140g in 2008 will therefore not be achieved, certainly not on a voluntary basis. Legislation is unfortunately not enough to achieve efficiency. Legislation must be aimed at achieving an average emission of 120g in 2012, not in 2015. A long-term target of 80g per kilometre is needed because we have set an ambitious goal for 2020 and that must also be reflected in the motor industry.", "lang": "NL", "original": "Dorette Corbey (PSE). – (NL) Voorzitter, wegtransport is een grote bron van vervuiling. In 2005 was transport, auto’s en vrachtwagens, goed voor 27 procent van de totale uitstoot van broeikasgassen. Als we klimaatverandering willen aanpakken, dan kunnen we niet om de autosector heen. Zonder maatregelen zal de uitstoot stijgen en niet dalen.\nHelaas heeft de automobielindustrie verzuimd om het initiatief in eigen hand te nemen. Jaren geleden hebben de autobouwers zelf een convenant gemaakt om de emissies terug te dringen. De industrie heeft de afgelopen jaren betere en veiligere auto’s gebouwd. Hier zat heel veel vooruitgang in. Maar helaas is de efficiëntie van motoren ernstig verwaarloosd.\nHet doel van 140 gram in 2008 zal dan ook niet gehaald worden, en zeker niet op vrijwillige basis. Om efficiëntie te bereiken, is helaas wetgeving nodig. En de wetgeving moet tot doel hebben om de gemiddelde uitstoot van 120 gram in 2012 te bereiken en niet in 2015. Een langetermijndoelstelling van 80 gram per kilometer is noodzakelijk, omdat we voor 2020 een ambitieuze doelstelling hebben gesteld en die moet ook zijn doorslag krijgen in de automobielindustrie.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-158"}