{"speaker": "Małgorzata Handzlik (PPE-DE). –", "english": "Małgorzata Handzlik (PPE-DE). – (PL) Mr President, I would like to congratulate the rapporteur on the report. When discussing the whole issue of the Community’s strategy to reduce CO 2 emissions, it should be remembered that, in Europe alone, two million people are employed in the automotive industry, and another 10 million jobs are linked to this sector. This industry represents 3.5% of European GDP. The export value is EUR 33.5 billion and, what is no less significant, each year motor taxes generate EUR 365 billion for Member States.\nThe Community’s strategy to reduce CO 2 emissions will be successful only if it is thought through properly and provides sufficient time for producers to develop appropriate technological solutions. I am in favour of introducing an appropriate transition period because the production cycle in the automotive industry is complex and needs a long time to adapt. It would seem therefore that the best date for the introduction of the regulations would be 2015, also because the Euro 6 Regulation will come into force in that year. I also think that there should be an integrated approach to CO 2 emissions. Research studies have indicated that to achieve the objective of 120g/km just through improvements in automotive technology will result in an increase of around EUR 3 600 in the average price of a car, which may result in many brands of cars becoming less accessible to the average EU citizen.\nFor this reason, basing CO 2 emissions exclusively on engine technology is the most expensive solution. One could achieve the 120g level by introducing additional solutions, such as introducing biofuels to a greater degree than at present, as well as by introducing additional solutions in vehicles, such as signals to change gears or low resistance tyres.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). - Panie Przewodniczący! Gratuluję panu posłowi sprawozdawcy raportu. Dyskutując o całym zagadnieniu wspólnotowej strategii na rzecz zmniejszenia emisji CO 2, należy pamiętać, że w przemyśle samochodowym zatrudnienie w samej tylko Europie wynosi 2 miliony osób, a do tego trzeba doliczyć 10 milionów pracowników związanych z tym sektorem. Przemysł ten to 3,5% europejskiego PKB. Wartość eksportu wynosi 33,5 miliarda euro netto i, co jest nie mniej ważne, podatki motoryzacyjne przynoszą państwom członkowskim 365 miliardów euro rocznie.\nWspólnotowa strategia na rzecz redukcji CO 2 powiedzie się jedynie wówczas, gdy będzie miała kształt wyważony i uwzględni ramy czasowe potrzebne producentom do przygotowania odpowiednich rozwiązań technologicznych. Opowiadam się za wprowadzeniem odpowiedniego okresu przejściowego ze względu na fakt, iż cykl produkcyjny w sektorze motoryzacyjnym jest złożony i wymaga dłuższego czasu na dostosowanie. Wydaje się więc, iż najbardziej optymalnym terminem wprowadzenia przepisów będzie rok 2015, dlatego także, że zaczyna wtedy obowiązywać rozporządzenie Euro 6. Uważam także, iż należy zastosować zintegrowane podejście do redukcji CO 2 . Przeprowadzone badania wykazują, iż osiągnięcie celu 120 g/km wyłącznie dzięki motoryzacyjnym udoskonaleniom technologicznym spowoduje, iż średnia cena sprzedaży samochodów wzrośnie o około 3 600 euro, co może spowodować, iż wiele marek samochodów stanie się mniej dostępnych dla przeciętnego obywatela Unii Europejskiej.\nDlatego oparcie redukcji emisji CO 2 wyłącznie o technologię silników jest najdroższym rozwiązaniem. Można dojść do poziomu 120 g poprzez uwzględnienie rozwiązań dodatkowych, takich jak wprowadzenie biopaliw w większym stopniu niż obecnie, wprowadzenie dodatkowych rozwiązań w pojazdach, takich jak wskaźniki zmiany biegów czy opony o niskim oporze toczenia.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-157"}