{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) Thank you, Mr President. Ladies and gentlemen, I could begin like one of those old jokes: I have some good news and some bad news; which do you want to hear first?\nI will start with the good news: the European Union is leading the battle to combat climate change; the 27 EU countries are now doing more than anywhere else in the world to halt climate change. Now for the bad news: if the thousands of scientists around the world are right, then even this is much too little. What then are we to do?\nThe answer leaves no room for doubt: we need a paradigm shift. It is to be commended that Mr Davies’ report highlights a number of important elements. However, anyone who thinks that we will have solved anything by reducing carbon dioxide emissions from the ever-increasing number of vehicles we use to 120g or 95g is gravely mistaken.\nIn my opinion, we can and must vote in favour of this report, and at the same time we must compel vehicle manufacturers to produce smaller and more efficient engines. We must not stop there, however. The European Union must commit itself unequivocally to technological change in the transport sector too. Every means available must be used to promote research and development and innovation in this field, and we must stop providing any kind of support for conventional technologies.\nMember States must borrow the best solutions from each other as soon as possible to provide manufacturers and consumers with legal, economic and other incentives. Furthermore, while we are on the subject, I do not believe, for example, that biofuels are going provide the ultimate solution to our problems, especially not the current, first-generation biofuels. They do seem, however, to be a necessary step on the way towards alternative fuels, as are hydrogen and electric propulsion systems and many other systems that are not yet widely used or have yet to be devised. Let us help to foster these with the present vote and future legislation. Thank you very much.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – Köszönöm, elnök úr! Kedves kollégák! Úgy is kezdhetném, mint a viccekben: van egy jó hírem és egy rossz, melyikkel kezdjem?\nKezdem a jóval: az Európai Unió a klímaváltozás elleni küzdelem zászlóshajója, ma ez a 27 ország tesz a legtöbbet a világon a klímaváltozás leküzdésére. Most jön a rossz hír: ha igaza van a világ többezer tudósának, akkor ez is nagyon kevés lesz. Akkor tehát mi a teendő?\nNos a válasz nem kétséges: paradigmaváltásra van szükség. A Davis-jelentés dicséretes módon ebből felvillant néhány fontos elemet, azonban, ha bárki azt hiszi, hogy ha 120 grammra vagy 95 grammra csökkentjük az egyre növekvő számú gépjárműveink széndioxid-kibocsátását, bármit is megoldottunk, nos, az nagyon téved.\nVéleményem szerint ezt a jelentést meg lehet és meg is kell szavazni, az autógyártókat pedig rá kell szorítani a hatékonyabb és kisebb motorok előállítására. De itt nem állhatunk meg. Az Európai Uniónak egyértelműen el kell magát köteleznie a közlekedésen belül is a technológiaváltás mellett. Minden eszközzel ösztönözni kell ezen a területen a kutatás-fejlesztést és az innovációt, és fel kell hagyni a hagyományos technológiák mindennemű támogatásával.\nA tagországoknak mielőbb át kell venniük egymástól a legjobb megoldásokat, a gyártók és a vásárlók jogi, gazdasági és egyéb módon való ösztönzésében. És ha már itt tartunk, nem hiszem, hogy például a bioüzemanyagok fogják jelenteni az üdvözítő megoldást problémáinkra, főleg nem a mostani első generációs formájukban. Úgy tűnik azonban, hogy ez egy szükséges lépés az alternatív üzemanyagok irányába, akárcsak a hidrogén, az elektromos meghajtás, és sok, ma még széles körben nem alkalmazott, vagy még meg sem született találmány. Ezeknek az előmozdítását támogassuk tehát a mostani szavazás és a jövőbeli jogalkotás során. Köszönöm szépen.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-154"}