{"speaker": "Ivo Belet (PPE-DE).", "english": "Ivo Belet (PPE-DE). – (NL) Mr President, Commissioner, ladies and gentlemen, private cars are responsible for 12% of all CO 2 emissions. We all know that. It is clear that that sector has to make a major effort to achieve the agreed standards for 2020. It is also clear that we have to be ambitious and set the bar high.\nIt is clear, too, that car manufacturers will not be able to do that alone. An integrated approach is needed; they should not have to take sole responsibility. Flanking measures therefore have to be taken. Better air conditioning, better roads and a change in driver behaviour – in other words, all of us. The sector deserves support from the government because the motor industry employs a large number of people, directly or indirectly.\nFirst of all, I am therefore appealing to national governments to modify their motor taxes as a matter of urgency, so that consumers switch to environmentally friendly cars of their own accord. Secondly, I appeal to the Commissioner, the Commission and Europe to conduct an assessment of the 2009 multiannual budget in order to invest even more research funding in new research technologies for low CO 2 cars. I know you recently announced an ambitious programme to invest EUR 500 million in hydrogen technology. Of course that is fantastic, but it is medium-term. Obviously solutions have to be found for the new engine technology in the short term as well.\nI am sure that, whether it is by 2012 or a little later, smart car manufacturers will reach the goal of 120g much more quickly than planned. Simply because – and I do not want to be naïve – the market demands it. In that sense the context has changed completely in the past couple of years. It is therefore important that we approve the compromise proposals by Mr Callanan on marketing and advertising, because they are transparent. It is a question of giving consumers clear information.", "lang": "NL", "original": "Ivo Belet (PPE-DE). – (NL) Voorzitter, commissaris, collega’s, personenwagens zijn verantwoordelijk voor 12 procent van alle CO 2 -emissies. Dat is ons allen bekend. Het is duidelijk dat deze sector een zware inspanning moet leveren om de afgesproken normen van 2020 te realiseren. Het is ook duidelijk dat we ambitieus moeten zijn en de lat hoog moeten leggen.\nHet is ook duidelijk dat de autoconstructeurs dit niet alleen zullen kunnen, dat er een geïntegreerde aanpak nodig is, dat ze er niet alleen voor moeten opdraaien. Er moeten dus flankerende maatregelen komen. Betere airco’s, betere banden, betere wegen en een ander rijgedrag van de chauffeurs - van ons allemaal dus. De sector verdient het om daarbij de steun te krijgen van de overheid, want er werken heel veel mensen in de automobielindustrie - rechtstreeks of onrechtstreeks.\nEerste appel daarom aan de nationale regeringen om hun autofiscaliteit dringend aan te passen, zodat de consument als het ware vanzelf overschakelt op milieuvriendelijke auto’s. Een tweede appel aan u, commissaris, aan de Commissie, aan Europa en een oproep om een evaluatie van het meerjarenbudget 2009 aan te grijpen om nog meer onderzoeksgeld te investeren in nieuwe onderzoekstechnologieën voor CO 2 -arme auto’s. Ik weet dat u onlangs een ambitieus programma hebt aangekondigd: 500 miljoen euro investeren in waterstoftechnologie. Dat is natuurlijk fantastisch, maar dat is de middellange termijn. Er moeten uiteraard ook op korte termijn oplossingen worden gevonden voor de nieuwe motorentechnologie.\nIk ben ervan overtuigd, beste collega’s - of het nu 2012 wordt of een beetje later - dat de slimme autoconstructeurs veel sneller dan voorzien de doelstelling van 120 gram zullen halen. Eenvoudigweg - en ik wil niet naïef zijn - omdat de consument ernaar vraagt, omdat de markt ernaar vraagt. In die zin is de context helemaal veranderd vergeleken met een paar jaar gelden. Daarom is het ook belangrijk - ik rond af Voorzitter - dat we de compromisvoorstellen van collega Callanan over marketing en reclame goedkeuren, want die zijn transparant. Een kwestie van heldere informatie voor de consument.", "agenda_item": "Community Strategy to reduce CO2 emissions from passenger cars and light-commercial vehicles (debate)", "debate_id": "CRE-20071022-ITEM-016", "intervention_id": "1-159"}