{"speaker": "Adamos Adamou (GUE/NGL),", "english": "Adamos Adamou (GUE/NGL), rapporteur. – (EL) Madam President, the report on which we are to vote is about halting the loss of biodiversity by 2010. This is a subject, the topical nature and importance of which is something on which the majority of us agree. That is also the reason why such a small number of amendments was tabled by my honourable friends, together with the fact that the report was passed unanimously by the Committee on the Environment, Public Health and Food Safety.\nI should like to congratulate the Commission on its communication, on its conceptual approach, its priority objectives for 2007-2008 and its key supporting measures. Nonetheless, I must at this point express my profound concern at the continuing loss of biodiversity and the related decline of ecosystem services.\nI believe that we all recognise the urgent need for an effort to meet commitments to halt the loss of biodiversity in the European Union by 2010.\nThe action plan is a vital tool and is our last opportunity to bring together actors at Community and Member State levels on key actions to meet the 2010 commitments. I recognise, however, that the action plan will be insufficient to conserve biodiversity and sustain ecosystem services in the longer term.\nTo continue, I must stress that it is exceptionally important for the Natura 2000 network to be completed on land and at sea and for effective management and adequate financing of the network. I must also stress the importance of timely and effective implementation of the Water Framework Directive to attain good ecological status of freshwaters.\nI urge the Member States to ensure that projects funded by Cohesion and Structural Funds do not harm biodiversity and ecosystem services but optimise benefits to biodiversity.\nPassing on to another issue, we must recognise and address the fact that invasive alien species are a key threat to biodiversity and that the spread of invasive alien species is exacerbated by the increasing movement of peoples and goods.\nAs far as trade is concerned, no one can ignore the ecological footprint arising from EU trade on biodiversity. I call on the Commission and the Member States to take immediate action to adopt measures to prevent or minimise negative impacts from such trade on tropical forests. The Commission must come forward as soon as possible with an analysis of options for further legislation to curb imports of illegally harvested timber.\nClimate change is a very important chapter and a separate policy area in the Commission communication. It is of vital importance to develop an ecosystem approach for adaptation to climate change, in particular in relation to policies which affect land, water and marine use.\nAs far as funding is concerned, I cannot hide my disappointment and strong concern at financial constraints for support to biodiversity actions resulting from Financial Framework decisions. It is the responsibility of Member States to take up all available opportunities under the CAP, CFP, Cohesion and Structural Funds, LIFE+ and the Seventh Framework Programme and to allocate national resources.\nGreater consideration must be given to financial needs in the 2008-2009 budget review, during which there should be an assessment of the sufficiency and availability of EU financing for biodiversity, especially for Natura 2000.\nI wish to thank my two honourable friends, Mrs Avril Doyle and Mrs Marie Anne Isler Béguin for their amendments, especially Mrs Béguin for adding hydroelectric energy to paragraph 67, which I had omitted to do.\nFinally, ladies and gentlemen, I should like to draw your attention to the conclusions of the survey requested on biodiversity on behalf of the Committee on the Environment, Public Health and Food Safety: it would appear that initiatives to halt the loss of biodiversity are unsuccessful due to the impossibility of implementing them and the lack of political will. The European Union action plan up to 2010 is very ambitious but, unfortunately, it does not propose simple solutions to the problem of implementation and the lack of funding and political will on the part of the Member States.\nIt is up to us to send a strong message and to exert pressure on our governments so that the ambitious objectives of the action plan are achieved.", "lang": "EL", "original": "Αδάμος Αδάμου (GUE/NGL), εισηγητής . – Κυρία Πρόεδρε, η έκθεση που πρόκειται να ψηφίσουμε αφορά την ανάσχεση της απώλειας της βιοποικιλότητας έως το 2010. Πρόκειται για ένα θέμα, η επίκαιρη φύση και σημαντικότητα του οποίου βρίσκει την πλειοψηφία από εμάς σε συμφωνία. Αυτός είναι και ο λόγος που έχει κατατεθεί τόσο μικρός αριθμός τροπολογιών από τους συναδέλφους, καθώς επίσης και το ότι η έκθεση πέρασε ομόφωνα στην Επιτροπή Περιβάλλοντος.\nΘα ήθελα να συγχαρώ την Επιτροπή για την ανακοίνωσή της, για την εννοιολογική της προσέγγιση, τους στόχους προτεραιότητας για την περίοδο 2007-2008 και τα καθοριστικής σημασίας μέτρα υποστήριξης. Παρά ταύτα, σε αυτό το σημείο πρέπει να εκφράσω την έντονη ανησυχία μου για τη συνεχιζόμενη απώλεια βιοποικιλότητας, καθώς και τη συνακόλουθη υποβάθμιση των υπηρεσιών οικοσυστημάτων.\nΠιστεύω πως όλοι αναγνωρίζουμε την επείγουσα ανάγκη να καταβληθούν προσπάθειες για την τήρηση των δεσμεύσεων που έχουν αναληφθεί με σκοπό την ανάσχεση, έως το 2010, της απώλειας της βιοποικιλότητας στην Ευρωπαϊκή Ένωση.\nΤο πρόγραμμα δράσης συνιστά σημαντικό μέσο και εσχάτη ευκαιρία για την προσέγγιση παραγόντων σε επίπεδο Κοινότητας και κρατών μελών σε ό,τι αφορά δράσεις καθοριστικής σημασίας, προκειμένου να τηρηθούν οι δεσμεύσεις του 2010. Αναγνωρίζω όμως ότι το πρόγραμμα δράσης δεν επαρκεί για τη διατήρηση της βιοποικιλότητας και την υποστήριξη των υπηρεσιών οικοσυστήματος σε πιο μακροπρόθεσμη βάση.\nΕν συνεχεία, πρέπει να τονίσω ότι είναι εξαιρετικά σημαντικό να ολοκληρωθεί το δίκτυο Natura 2000 στην ξηρά και στη θάλασσα, ώστε να υπάρξει αποτελεσματική διαχείριση, καθώς επίσης και επαρκής χρηματοδότηση του δικτύου. Να τονίσω επίσης τη σημασία της έγκαιρης και αποτελεσματικής εφαρμογής της οδηγίας πλαισίου για τα ύδατα, προκειμένου να επιτευχθεί καλή οικολογική κατάσταση των γλυκών υδάτων.\nΠροτρέπω τα κράτη μέλη να διασφαλίσουν ότι τα έργα που χρηματοδοτούνται από το Ταμείο Συνοχής και τα διαρθρωτικά ταμεία δεν ζημιώνουν τη βιοποικιλότητα και τις υπηρεσίες οικοσυστήματος, αλλά βελτιστοποιούν τα οφέλη υπέρ της βιοποικιλότητας.\nΠερνώντας σε ένα άλλο θέμα, πρέπει να αναγνωρίσουμε και να αντιμετωπίσουμε το γεγονός ότι τα επεκτατικά αλλόχθονα είδη συνιστούν κύρια απειλή κατά της βιοποικιλότητας και ότι η διάδοση επεκτατικών αλλοχθόνων ειδών επιτείνεται από την αυξανόμενη κυκλοφορία των προσώπων και των εμπορευμάτων.\nΑναφορικά με το εμπόριο, κανείς δεν μπορεί να αγνοήσει το οικολογικό αποτύπωμα που συνεπάγεται το εμπόριο της Ευρωπαϊκής Ένωσης στη βιοποικιλότητα. Ζητώ από την Επιτροπή και τα κράτη μέλη να προβούν σε άμεσες ενέργειες, προκειμένου να εγκρίνουν μέτρα για την αποτροπή ή την ελαχιστοποίηση των αρνητικών επιπτώσεων αυτού του είδους εμπορίου στα τροπικά δάση. Η Επιτροπή πρέπει να υποβάλει το ταχύτερο δυνατόν ανάλυση των επιλογών για την επέκταση της νομοθεσίας, με σκοπό να περιορισθεί η εισαγωγή ξυλείας παράνομης υλοτόμησης.\nΟι κλιματικές αλλαγές είναι ένα πολύ σημαντικό κεφάλαιο το οποίο αποτελεί και ξεχωριστό πολιτικό στόχο στο έγγραφο της Επιτροπής. Είναι εξαιρετικά σημαντικό να αναπτυχθεί μία οικοσυστηματική προσέγγιση με σκοπό την προσαρμογή στην αλλαγή του κλίματος, ειδικότερα σε ό,τι αφορά τις πολιτικές που επηρεάζουν την αξιοποίηση του εδάφους, των υδάτων και του θαλάσσιου περιβάλλοντος.\nΌσον αφορά τη χρηματοδότηση, δεν μπορώ να κρύψω την απογοήτευση και την έντονη ανησυχία μου για τους οικονομικούς περιορισμούς στη χρηματοδότηση όλων των δράσεων υπέρ της βιοποικιλότητας οι οποίοι απορρέουν από αποφάσεις σχετικά με τις δημοσιονομικές προοπτικές. Είναι ευθύνη των κρατών μελών να κάνουν χρήση όλων των ευκαιριών που παρέχονται στο πλαίσιο της κοινής γεωργικής πολιτικής, της κοινής αλιευτικής πολιτικής, του Ταμείου Συνοχής και των διαρθρωτικών ταμείων, καθώς και του προγράμματος LIFE+ και του έβδομου προγράμματος πλαισίου και να εκχωρήσουν εθνικούς πόρους.\nΠρέπει να δοθεί μεγαλύτερη προσοχή στις οικονομικές ανάγκες κατά την επανεξέταση του προϋπολογισμού το 2008-2009, στο πλαίσιο της οποίας θα πρέπει να αξιολογηθεί η επάρκεια και η διαθεσιμότητα ευρωπαϊκών κονδυλίων για τη βιοποικιλότητα και ιδίως για το Natura 2000.\nΘέλω να ευχαριστήσω τις δύο συναδέλφους, την κ. Avril Doyle και την κ. Marie Anne Isler Béguin για τις τροπολογίες τους, ιδιαίτερα την κ. Béguin για την προσθήκη της υδροηλεκτρικής ενέργειας στην παράγραφο 67 που είχα παραλείψει να κάνω.\nΤέλος, αγαπητοί συνάδελφοι, θα ήθελα να επιστήσω την προσοχή σας στα συμπεράσματα της έρευνας που ζητήσαμε για τη βιοποικιλότητα εκ μέρους της Επιτροπής Περιβάλλοντος: από ό,τι φαίνεται, οι πρωτοβουλίες αναφορικά με την ανάσχεση της βιοποικιλότητας είναι ανεπιτυχείς λόγω αδύναμης εφαρμογής αυτών και λόγω έλλειψης πολιτικής θέλησης. Το πρόγραμμα δράσης της Ευρωπαϊκής Ένωσης μέχρι το 2010 είναι πολύ φιλόδοξο, αλλά δυστυχώς δεν προτείνει απτές λύσεις για το πρόβλημα της εφαρμογής, την έλλειψη οικονομικών κονδυλίων αλλά και πολιτικής θέλησης από τη μεριά των κρατών μελών.\nΑπό εμάς εξαρτάται να περάσουμε ένα δυνατό μήνυμα και να ασκήσουμε πιέσεις στις κυβερνήσεις μας ούτως, ώστε οι φιλόδοξοι στόχοι του προγράμματος δράσης να γίνουν πραγματικότητα.", "agenda_item": "Halting the loss of biodiversity by 2010 (debate)", "debate_id": "CRE-20070521-ITEM-016", "intervention_id": "1-098"}