{"speaker": "Gyula Hegyi (PSE),", "english": "Gyula Hegyi (PSE), in writing. – (HU) No one is entirely sure how many life forms exist on Earth, but the number of species is estimated at approximately 20-30 million, of which we are familiar with barely 1.8 million. Unfortunately, many species died out due to the ravages of civilisation before we had a chance to discover them. In the past century, the loss of biodiversity has occurred on a larger scale than ever before in human history. Research shows that each year 140 000 species disappear from the Earth. The responsibility for these disappearances lies squarely with human activity: the destruction of forests and water, soil and air pollution. According to a recent report, between 20 and 30 per cent of all plant and animal species could die out if the rise in global temperature exceeds 2.5°C.\nTherefore, it is essential that the European Commission propose a long-term strategy that will truly put a stop to the loss of biodiversity. In the interests of this effort, it is important that direct financing from EU sources be given to the Natura 2000 programmes as soon as possible, since these were set up in order to protect biodiversity. In Hungary, too, it is very important that landowners to whose territory protection under Natura 2000 has been extended should not be disappointed by the European Union.", "lang": "HU", "original": "Gyula Hegyi (PSE), írásban . – Pontosan senki nem tudja, hány életforma létezik a Földön, de kb. 20-30 millióra teszik a fajok számát, ebből viszont csak alig 1.8 milliót ismerünk. Sajnos, sok faj már azelőtt kihalt a civilizációs ártalmak miatt, mielőtt megismerhettük volna őket. Az elmúlt száz évben a biodiverzitás csökkenése nagyobb mértéket öltött, mint bármikor az emberi történelemben. Kutatások szerint évente 140.000 faj tűnik el a Földről. A pusztulásért döntően az emberi tevékenységek, az erdők kiírtása, a vizek, a talaj és levegő szennyezése felelős. Egy friss jelentés szerint pedig a növény- és állatfajok 20-30 százaléka halhat ki, ha a globális hőmérséklet-növekedés meghaladja a 2,5 Celsius-fokot.\nEzért lényeges, hogy az Európai Bizottság terjesszen elő olyan hosszú távú stratégiát, mely valóban megállítja a biodiverzitás csökkenését. Ennek érdekében mielőbb uniós forrásokból, közvetlenül kell finanszírozni a Natura 2000 programokat, amelyeket a biodiverzitás védelme érdekében hoztak létre. Magyarországon is nagyon fontos, hogy azok a gazdák, akiknek földjére kiterjesztették a Natura 2000 védelmét, ne csalódjanak az Európai Unióban.", "agenda_item": "Halting the loss of biodiversity by 2010 (debate)", "debate_id": "CRE-20070521-ITEM-016", "intervention_id": "1-109"}