{"speaker": "Justas Vincas Paleckis (PSE). –", "english": "Justas Vincas Paleckis (PSE). – (LT) Madam President, together with the rapporteur I join in loudly ringing the warning bells. In the three decades leading up to 2000 the diversity of animal and plant species in the world has diminished by 40%. At that time the European Union resolved to stop the reduction of biological diversity by 2010. Time is running out. If we do not manage to stop the extinction of animal and plant species in the world, we shall have to raise a white flag and admit that human activity is destructive of nature and that our limitless lust for profit and pleasure may destroy the human family itself.\nIn many of the new EU Member States there is a lack of information about the disappearance of animal and plant species, and about the importance of this problem. Amid the implementation of projects funded by the Cohesion Funds and the Structural Funds, there is still seldom any thought or discussion about avoiding doing harm to biological diversity. The European Commission should expand the network of ’Natura 2000’ territory involving the 12 new Member States. In those countries biological diversity is generally greater than in the old EU Member States; therefore, it is essential to protect it, using it for ‘green’ tourism.\nEU citizens need to understand the benefits to be derived from biological diversity and ecosystems. Considering that the reduction of diversity has an effect on the production of food, fuel, materials and medicines, on the regulation of water, air and climate, on the maintenance of agricultural soil fertility, and the circulation of foodstuffs. Unfortunately, at the moment we are living on credit and depriving our children and grandchildren, who may find themselves in a more and more barren world in which they can only see formerly living creatures in museums, photographs and films.\nThe Commission is correct in proposing the integration of biological diversity and the care of ecosystems into the policies and programmes of all important fields, likewise the protection of the biological diversity of the oceans and the reduction of pollution in farming and industry. Much financial support and attention is needed for this. The means employed to control climate change must not be detrimental to biological diversity. The EU must set an even clearer example to the world of how economic growth can be coordinated with protection of the natural environment and preservation of animal and plant species.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – Gerbiamas pirmininke, kartu su pranešėju tenka kuo garsiau skambinti pavojaus varpais. Per tris dešimtmečius iki 2000-ųjų gyvūnų ir augalų rūšių įvairovė pasaulyje sumažėjo 40 procentų. Tada Europos Sąjunga nusprendė iki 2010 metų sustabdyti biologinės įvairovės mažėjimą. Laiko vis mažiau. Jei nesugebėsime sustabdyti gyvūnų ir augalų rūšių nykimo pasaulyje, teks kelti baltą vėliavą ir pripažinti, kad niokojanti gamtą žmogaus veikla, neribotas pelno ir malonumų troškimas gali sunaikinti ir pačią žmonių giminę.\nDaugelyje naujųjų ES valstybių trūksta žinių apie gyvūnų ir augalų rūšių išnykimą, apie šios problemos svarbą. Įgyvendinant iš sanglaudos ir struktūrinių fondų finansuojamus projektus dar retai pasakojama ir pagalvojama apie tai, kad nepadarytume žalos biologinei įvairovei. Europos Komisija privalėtų išplėsti „Natura 2000“ teritorijos tinklą, įtraukdama 12 naujųjų šalių. Paprastai tose valstybėse biologinė įvairovė yra didesnė negu ES senbuvėse šalyse, todėl būtina ją išsaugoti, panaudoti „žaliajam“ turizmui.\nReikia, kad ES piliečiai pajustų, kokią naudą duoda biologinė įvairovė ir ekosistemos. Juk įvairovės mažėjimas turi įtakos maisto, kuro, medžiagų ir vaistų gamybai, vandens, oro ir klimato reguliavimui, dirvožemio derlingumo palaikymui, maistinių medžiagų apytakai. Deja, kol kas mes gyvename skolon, skriausdami savo vaikus ir anūkus, kurie gali atsidurti vis nykesniame pasaulyje, kur daugelį kadaise gyvų būtybių jie matys tik muziejuose, fotografijose ir filmuose.\nTeisingas Komisijos kvietimas integruoti biologinės įvairovės ir ekosistemų apsaugą į visų svarbių sričių politikas ir programas, saugoti jūrų biologinę įvairovę, mažinti taršą žemės ūkyje ir pramonėje. Tam reikia skirti daugiau finansavimo ir dėmesio. Klimato kaitos sulaikymo priemonės turi nekenkti biologinei įvairovei. ES privalo dar aiškiau rodyti pavyzdį pasauliui, kaip suderinti ekonominį augimą su gamtos apsauga, gyvūnų ir augalų rūšių išsaugojimu.", "agenda_item": "Halting the loss of biodiversity by 2010 (debate)", "debate_id": "CRE-20070521-ITEM-016", "intervention_id": "1-106"}