{"speaker": "Thijs Berman (PSE),", "english": "Thijs Berman (PSE), draftsman of the opinion of the Committee on Agriculture and Rural Development . – (NL) Madam President, with this important report by Mr Adamou, Parliament is sounding the alarm bell. The pattern is all too familiar.\nThe Commission and Parliament show their ambition as regards the environment; the Heads of Government and Ministers follow suit by making solemn pledges and even go so far as concluding agreements, only then, however, to fail to put their money where their mouth is. The Member States put up barriers where Europe’s general interest calls for action. Despite consensus in Brussels concerning them, ambitions come to nothing due to short-term interests in the Member States. Protecting biodiversity should be a priority in all areas of policy.\nFrom the vantage point of the Committee on Agriculture and Rural Development, the assessment of the agricultural policy in 2008 will represent an important new opportunity to halt the loss in biodiversity, although this requires a bigger budget for rural development and more emphasis on protecting nature and the landscape.\nThis also calls for a critical assessment of measures in the framework of cross compliance. It is, after all, wonderful and logical that farmers should be paid for their services in the environment, provided this initiative proves its effectiveness in terms of biodiversity and a sustainable Europe.", "lang": "NL", "original": "Thijs Berman (PSE), rapporteur voor advies van de Commissie landbouw en plattelandsontwikkeling . – Voorzitter, het Parlement luidt met dit belangrijke verslag van collega Adamo de noodklok. Het is alleen een te bekend patroon.\nDe Commissie en het Parlement tonen hun ambitie voor het milieu en de regeringsleiders en ministers leggen vervolgens plechtige verklaringen af en maken zelfs afspraken, maar zij voeren de plannen daarna niet uit. De lidstaten blokkeren, waar het algemeen belang van Europa om actie vraagt. Consensus in Brussel over ambities die stuklopen op kortetermijnbelangen in de lidstaten. Het beschermen van de biodiversiteit moet op alle beleidsterreinen een prioriteit zijn.\nVanuit de Commissie Landbouw en plattelandsontwikkeling bezien wordt de evaluatie van het landbouwbeleid in 2008 een belangrijke nieuwe kans het teruggaan van biodiversiteit tegen te gaan. Maar dat vergt een groter budget voor plattelandsontwikkeling en meer nadruk op bescherming van natuur en landschap.\nDat vraagt ook om een kritische evaluatie van maatregelen in het kader van cross compliance . Het is namelijk prima en logisch om boeren voor hun diensten voor het milieu te betalen, maar dit moet zijn effectiviteit voor de biodiversiteit en voor een duurzaam Europa dan wel bewijzen.", "agenda_item": "Halting the loss of biodiversity by 2010 (debate)", "debate_id": "CRE-20070521-ITEM-016", "intervention_id": "1-100"}