{"speaker": "Marie Anne Isler Béguin,", "english": "Marie Anne Isler Béguin, on behalf of the Verts/ALE Group . – (FR) Madam President, I too should like to begin by congratulating our rapporteur on his excellent work. Of course, the title is very ambitious: how can we halt the diversity and disappearance of vegetable and animal species by 2010 and beyond? How we would so very much like to think this possible!\nHowever, we know how difficult it is, in the short term, to set to music the various European and multilateral instruments for which we are writing the score every day in this House. At a time when the citizens' and the media's attention is focused on climate change, we need to highlight the importance of biodiversity, because there is no better strategy for combating climate change than to promote the dynamic development of ecosystems: Commissioner Borg made this point very effectively a few moments ago.\nAs you will have gathered, biodiversity requires a dynamic approach, and when we reason about in situ biodiversity in Europe, we are talking about the preservation of vegetable and animal species from territories that are managed and planned as close to the local populations as possible. Accordingly, the political will and governmental capacity to open a dialogue are imperative when it comes to developing and supporting special environmental networks, such as Natura 2000.\nOn the other hand, ex situ management of biodiversity refers more to the practice of conserving animal and vegetable species. Above and beyond the collections – the dusty collections, I would say – in our museums, ex situ conservation, as we conceive of it today, means, of course, avoiding the worst by conserving genetic material in agricultural centres: it is being put in a safe place, allegedly. For my part, however, I wonder about the funding of the advisory groups for international agricultural research and about the way in which they operate, as they must integrate local and indigenous communities.\nTo conclude, I should like to stress, of course, how important it is for our populations and our territories that European regulations are implemented properly, because we know that everything is connected and, for example, the water framework directive must be applied. As far as biodiversity is concerned, water is a medium that makes ecosystems dynamic right from the start. Thus, instead of referring to a vague notion of ‘good ecological status’, it is crucial that we ensure that freshwaters do not deteriorate.", "lang": "FR", "original": "Marie Anne Isler Béguin, au nom du groupe Verts/ALE . - Madame la Présidente, je voudrais, tout d’abord, également féliciter notre rapporteur pour l’excellence de son travail. Bien sûr, l’intitulé est très ambitieux: comment enrayer la diversité, la disparition des espèces végétales et animales d’ici 2010 et au-delà? On aimerait tant y croire!\nMais nous savons combien, à court terme, il est difficile de mettre en musique les différents instruments européens et multilatéraux, dont nous écrivons la partition tous les jours ici. À l’heure où l’attention des citoyens et des médias est focalisée sur le changement climatique, il est nécessaire de rappeler l’importance de la biodiversité, car, contre le changement climatique, il n’y a pas de meilleure stratégie que de favoriser l’évolution dynamique des écosystèmes: M. le commissaire l’a très bien rappelé il y a quelques instants.\nVous l’aurez compris, la diversité biologique implique une approche dynamique et quand on raisonne la diversité biologique in situ en Europe, on décline la préservation des espèces végétales et animales à partir des territoires dont la gestion et l’aménagement se définissent au plus près des populations locales. Dans cet esprit, la volonté politique et la capacité gouvernementale d’ouvrir le dialogue sont impératives pour développer et soutenir des réseaux d’exception environnementale, comme Natura 2000.\nÀ l’opposé, la gestion ex situ de la diversité biologique évoque plutôt une pratique conservatoire des espèces animales et végétales. Au-delà des collections, poussiéreuses dirais-je, de nos muséums, la conservation ex situ , telle que nous la concevons aujourd’hui, veut, bien sûr, éviter le pire en conservant le matériel génétique dans des centres agronomiques: on le mettrait à l’abri, prétendument. Mais pour ma part, je m’interroge sur le financement des groupes consultatifs pour la recherche agricole internationale et sur son fonctionnement, qui doit intégrer des communautés locales et autochtones.\nEn conclusion, je voudrais souligner, bien sûr, l’importance, pour nos populations et pour nos territoires, d’une bonne mise en œuvre des réglementations européennes, parce que nous savons que tout se tient et, par exemple, la directive-cadre sur l’eau doit être appliquée. En matière de biodiversité, l’eau est un médium qui assure depuis l’amont la dynamique des écosystèmes. Pour cette raison, il est essentiel de s’assurer de la non-détérioration des eaux douces plutôt que de se référer à une vague notion de bon état écologique.", "agenda_item": "Halting the loss of biodiversity by 2010 (debate)", "debate_id": "CRE-20070521-ITEM-016", "intervention_id": "1-105"}