{"speaker": "Anne Ferreira,", "english": "Anne Ferreira, on behalf of the PSE Group . – (FR) Madam President, ladies and gentlemen, I should like first of all to thank Mr Adamou for his report and to welcome the measures and actions that he presents in it.\nThose measures are many and varied, but it seems to me that, today, things would be clearer and more effective if we organised our priorities into a hierarchy and if we targeted the most urgent matters, even if it is not easy to do so. Indeed, as we fall further and further behind in applying our decisions, the measures to be implemented are, for their part, becoming ever more numerous and necessary. We also know that, when it comes to the environment, everything is interwoven.\nIt was almost two decades ago that we realised that we had reached the limits of the biosphere and that we were at a standstill. And yet, we are not taking in practice the strong decisions that we advocate in our texts, in spite of the increasingly alarming prospects before us.\nProtection of biodiversity, as has been said, must take place at all levels of public policy: transport, agriculture, territorial planning, tourism, fisheries, and so on. We know this too, and yet Cardiff is well and truly buried in the drawers of the Commission. Let us hope that, as part of the work to be carried out within the temporary committee on climate change, the cause and effect link that exists between this phenomenon and the loss of biodiversity will make progress possible.\nFinally, I should like to highlight a specific point in Mr Adamou’s report regarding GMOs. I strongly support the request put to the Commission to evaluate the impact of GMOs on ecosystems and the potential risks that they carry where biodiversity is concerned.\nLet us not forget that human beings are part of biodiversity. So, as you just said, Mr Borg, and, since we are playing from the same score in this House this evening, let us act, let us implement our action plan and let the European Union finally set an example!", "lang": "FR", "original": "Anne Ferreira, au nom du groupe PSE . - Madame la Présidente, chers collègues, je tiens tout d’abord à remercier M. Adamou pour son rapport et à saluer les mesures et actions qu’il y décline.\nCes mesures sont nombreuses et variées, mais il me semble qu’aujourd’hui, nous gagnerions en clarté et en efficacité en hiérarchisant nos priorités et en ciblant l’urgence de l’urgence, même si cela n’est pas simple. En effet, au fur et à mesure que nous prenons du retard dans l’application de nos décisions, les actions à mettre en œuvre sont, elles, de plus en plus nombreuses et nécessaires. Nous savons en outre qu’en matière d’environnement, tout s’imbrique.\nCela fait quasiment deux décennies que nous avons conscience d’avoir atteint les limites de la biosphère et d’être dans une impasse. Et pourtant, nous ne prenons pas, concrètement, les décisions fortes que nous prônons dans nos textes, malgré des perspectives de plus en plus alarmantes.\nLa protection de la biodiversité, cela a été dit, doit se faire à tous les niveaux des politiques publiques: transports, agriculture, aménagement du territoire, tourisme, pêche, etc. Nous le savons aussi, et pourtant Cardiff est bien enfoui dans les tiroirs de la Commission. Espérons que, dans le cadre du travail qui sera mené au sein de la commission temporaire sur le changement climatique, le lien de cause à effet qui existe entre ce phénomène et la perte de biodiversité permettra de faire avancer les choses.\nEnfin, je voudrais souligner un point particulier du rapport de M. Adamou concernant les OGM. Je soutiens fortement la demande adressée à la Commission d’évaluer leur incidence sur les écosystèmes et les risques potentiels qu’ils font courir à la biodiversité.\nN’oublions pas que l’homme fait partie de la biodiversité. Alors, comme vous venez de le dire, Monsieur Borg, et puisque ce soir nous jouons la même partition dans cette enceinte, agissons, agissez, mettons en œuvre notre plan d’action, et que l’Union européenne soit enfin exemplaire!", "agenda_item": "Halting the loss of biodiversity by 2010 (debate)", "debate_id": "CRE-20070521-ITEM-016", "intervention_id": "1-103"}