{"speaker": "Ioannis Gklavakis (PPE-DE),", "english": "Ioannis Gklavakis (PPE-DE), draftsman of the opinion of the Committee on Fisheries . – (EL) Madam President, first of all, I should extend my warmest thanks to Mr Adamou for the very fine work he has done. I do not, however, wish to congratulate the national governments which undertook in 2001 to take certain measures which, alas, they have failed to take, and has resulted in the continued decline of biodiversity and loss of organisms. As Mr Borg said, three species become extinct on our planet every hour.\nI see from UN statistics that there is a danger of 54% of freshwater organisms becoming extinct in the European Union. There are numerous reasons for this decline, of which two are the most important: the contamination of waters and overfishing. We are responsible, as are fishermen.\nOur objectives must be to reduce the contamination of waters, regardless of whether it is contamination that comes from the land, from industry, or contamination that comes from the sea, because we must not forget that, over the last 15 years, 55 000 tonnes of oil were spilled into the Mediterranean from shipping accidents alone.\nThe second objective must be to increase fish stocks. We must understand one thing: we should only fish the quantities of fish that the sea can replenish. If we fish more than that, we are committing a crime against the environment.\nWe must also use best fishing practices. We need to launch a global effort here so that third countries also adopt these best fishing practices, because we who live in the Mediterranean want to save the Mediterranean, but the Mediterranean washes the shores of 27 countries, 7 of which belong to the European Union, and third countries often do much greater damage.\nOverfishing must be reduced and best fishing practices must be used. Otherwise we are committing a crime against our children’s future.", "lang": "EL", "original": "Ιωάννης Γκλαβάκης (PPE-DE), συντάκτης γνωμοδότησης της Επιτροπής Αλιείας . – Κυρία Πρόεδρε, πρώτα απ’ όλα θα ήθελα να συγχαρώ θερμά τον κ. Αδάμου για την πολύ ωραία εργασία που έχει κάνει. Δεν θα ήθελα να συγχαρώ όμως τις εθνικές κυβερνήσεις, οι οποίες το 2001 δεσμεύθηκαν να λάβουν κάποια μέτρα που όμως δεν έλαβαν, και έτσι εξακολουθεί η βιοποικιλότητα να μειώνεται και εξακολουθούμε να χάνουμε οργανισμούς. Όπως είπε και ο κ. Borg, κάθε μία ώρα χάνουμε τρία είδη από τον πλανήτη μας.\nΑπό στοιχεία του ΟΗΕ πληροφορούμεθα ότι στον χώρο της Ευρωπαϊκής Ένωσης κινδυνεύει να εξαφανισθεί 54% των οργανισμών που ζουν στα γλυκά νερά. Η υποβάθμιση αυτή οφείλεται σε πολλούς λόγους. Δύο είναι οι σημαντικότεροι: η μόλυνση των υδάτων και η υπεραλίευση. Φέρουμε και εμείς ευθύνη, όπως επίσης και οι αλιείς.\nΣτόχοι μας πρέπει να είναι η μείωση της μόλυνσης των υδάτων, είτε πρόκειται για μόλυνση που προέρχεται από τη στεριά, από τις βιομηχανίες, είτε μόλυνση που προέρχεται από τη θάλασσα. Διότι ας μην ξεχνάμε ότι τα τελευταία 15 χρόνια μόνον από ναυτικά ατυχήματα χύθηκαν στη Μεσόγειο –μόνον στη Μεσόγειο– 55 000 τόνοι πετρέλαιο.\nΔεύτερος στόχος πρέπει να είναι η αύξηση των ιχθυαποθεμάτων. Πρέπει να καταλάβουμε ένα πράγμα: πρέπει να ψαρεύουμε τόσα ψάρια όσα η θάλασσα μπορεί να αναπληρώνει. Εάν ψαρεύουμε παραπάνω, εγκληματούμε σε βάρος του περιβάλλοντος.\nΚαι να χρησιμοποιήσουμε ορθές αλιευτικές πρακτικές. Εδώ θα πρέπει να ξεκινήσουμε και μία παγκόσμια προσπάθεια για να υιοθετήσουν και οι τρίτες χώρες αυτές τις ορθές αλιευτικές πρακτικές. Διότι, εμείς που ζούμε στη Μεσόγειο, θέλουμε να σώσουμε τη Μεσόγειο, αλλά η Μεσόγειος βρέχει 27 χώρες εκ των οποίων οι 7 ανήκουν στην Ευρωπαϊκή Ένωση. Και οι τρίτες χώρες, πολλές φορές, κάνουν πολύ μεγάλη ζημιά.\nΝα μειωθεί η υπεραλίευση και να χρησιμοποιηθούν σωστές αλιευτικές πρακτικές. Αλλιώς, εγκληματούμε εναντίον του μέλλοντος των παιδιών μας.", "agenda_item": "Halting the loss of biodiversity by 2010 (debate)", "debate_id": "CRE-20070521-ITEM-016", "intervention_id": "1-101"}