{"speaker": "Véronique Mathieu (PPE-DE),", "english": "Véronique Mathieu (PPE-DE), in writing . – (FR) Biodiversity is more than a priority, it is a necessity, and we need to act swiftly in order to halt the loss of biodiversity by 2010.\nThe European Union is the first to set itself real objectives in this area; let us hope that it sets an example to the rest of the world. Sustainable development and sustainable hunting are not just terms of the moment; they are indeed the symbol of a change in industrial and production practices and in the world of hunting.\nHunters and hunting organisations have not, incidentally, waited for the European Union, the MEPs and even less this report to set themselves obligations in terms of respect for species and areas; this is thanks mainly to the foundations for the protection of habitats and wild flora, which have been taking effective action for several years now.\nThat is why I should like hunting not to be condemned but, rather, supported in its efforts to promote good environmental management.\nIn view of this, I can only regret the wording of Article 20, which makes hunting partly responsible for the deterioration of biodiversity, thus failing to take into account the existence of sustainable hunting.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE), par écrit . - La biodiversité, plus qu’une priorité, est une nécessité et il convient d’agir rapidement afin d’enrayer la diminution de la biodiversité d’ici 2010.\nL’Union européenne est la première à se fixer de véritables objectifs dans ce domaine, souhaitons qu’elle donne l’exemple au reste du monde. Le développement durable, la chasse durable, ne sont pas seulement des termes qui ont le vent en poupe, mais ceux sont bien le symbole d’une évolution des pratiques industrielles, de production et du monde cynégétique.\nLes chasseurs et les organisations cynégétiques n’ont d’ailleurs pas attendu l’Union européenne, les parlementaires et encore moins ce rapport pour se fixer des obligations en matière de respect des espèces et espaces; notamment grâce aux fondations de protection des habitats et de la faune sauvage qui mènent des actions efficaces depuis déjà plusieurs années.\nC’est pourquoi, je tiens à ce que la chasse ne soit pas stigmatisée, mais au contraire soutenue dans ses efforts de bonne gestion environnementale.\nJe ne peux, à ce titre, que regretter la formulation de l’article vingt, qui rend la chasse en partie responsable de la dégradation de la biodiversité, ne prenant ainsi pas en compte l’existence d’une chasse durable.", "agenda_item": "Halting the loss of biodiversity by 2010 (debate)", "debate_id": "CRE-20070521-ITEM-016", "intervention_id": "1-110"}