{"speaker": "Francesco Musotto,", "english": "Francesco Musotto, rapporteur . − (IT) Mr President, Commissioner, ladies and gentlemen, I should like to begin by thanking Mr Kallas for his valuable cooperation with Parliament during its work. I am likewise grateful to OLAF, in the person of the Director, Franz-Hermann Brüner, for its unstinting support and for the vital work it does, which is far from easy. Finally, I would thank all my colleagues for their helpful contributions, as well as all the national bodies and institutions that have cooperated with us in this arduous task, especially - if I may - the Italian Guardia di finanza , whose approach in this field has been highly professional.\nProtection of the Communities' financial interests is a subject of capital importance which affects us directly as States and as citizens; it must therefore be tackled with all due rigour and determination.\nToday’s resolution is intended as a practical response to the alarming phenomenon of Community fraud. The data gathered…\n(The President interrupted the speaker to reprimand some Members who were causing a disturbance)\nThank you, Mr President. We are talking about transparency and there is also a need for common courtesy.\nToday’s resolution is intended as a practical response to the alarming phenomenon of Community fraud. The data gathered are worrying: in the areas of own resources, agricultural expenditure and structural actions, irregularities notified in 2006 totalled EUR 1 143 million, compared to EUR 1 024 million in the previous year. The statistics reveal an ever-increasing number of irregularities.\nI would however point out that a large number of irregularities does not necessarily imply a high level of fraud; it may also demonstrate that the supervisory arrangements in place are effective and that there is close cooperation between the Member States and the Commission. In its annual report for 2006, the Commission rightly emphasised the importance of such cooperation for prevention purposes and for recovery work. So far, the statistics have relied on very diverse national structures with different administrative, judicial, supervisory and inspection systems.\nIn particular, we consider it unacceptable that Spain and Germany have not been forwarding information on irregularities to the Commission in electronic form, despite an obligation on all Member States to do so. The Community rules and the obligations arising from the fight against fraud must be implemented in the same way by all countries. To this end, closer cooperation between Member States and the Commission is vital to protect the Community's financial interests, which must be perceived as common interests going beyond those of individual states.\nGreater synergy is required between the supervisory authorities and local administrations in terms of coordinating and exchanging information. Keeping the organisation and disbursement of funds at central level necessitates complex implementation arrangements and increases distances between the financial authorities and the final beneficiaries.\nSimplification of the rules is another fundamental point touched upon in the report. The 2000-2006 programming period in fact proved that overly complicated rules contributed to the irregularities detected.\nFinally, despite a slight improvement in recovery activity, recovery is still a problem which causes immense damage to the Community budget. In particular, a period of 39 months between the time when an irregularity is committed and the time when it is notified to the Commission is unacceptable, as such a delay makes recovery more difficult if not impossible.", "lang": "IT", "original": "Francesco Musotto, relatore . − Signor Presidente, onorevoli colleghi, signor Commissario, io vorrei innanzitutto ringraziare il Commissario Kallas per la sua preziosa collaborazione che ha offerto al Parlamento durante i suoi lavori. Altresì vorrei ringraziare l’OLAF, nella persona del suo direttore Franz-Hermann Brüner, per il costante sostegno e per il fondamentale e non facile lavoro svolto, e infine tutti i colleghi per il loro prezioso contributo, nonché le strutture, le istituzioni di tutti i paesi che collaborano con noi in questo lavoro arduo e – mi sia consentito – in particolare la nostra Guardia di finanza della Repubblica italiana, che si distingue in questo impegno per la sua altissima professionalità.\nIl problema della tutela degli interessi finanziari della Comunità è un tema di primaria importanza che ci riguarda direttamente come Stati e come cittadini, e pertanto deve essere affrontato con la fermezza e la decisione che merita.\nLa risoluzione presentata qui oggi vuole dare una risposta concreta all’allarmante fenomeno delle frodi comunitarie. I dati raccolti …\n(Il Presidente interrompe l’oratore per richiamare alcuni deputati che disturbano la discussione)\nGrazie Presidente, si parla di trasparenza e ci vuole anche grande civiltà.\nLa risoluzione presentata qui oggi vuole dare una risposta concreta all’allarmante fenomeno delle frodi comunitarie. I dati raccolti sono preoccupanti: nel settore delle risorse proprie, delle spese agricole e delle azioni strutturali, le irregolarità hanno riguardato nel 2006 un importo complessivo di 1.143 milioni di euro, rispetto ai 1.024 milioni di euro dell’anno precedente. Le statistiche ci mostrano un numero di irregolarità sempre crescente.\nTuttavia, ci preme sottolineare che un numero elevato di irregolarità non corrisponde necessariamente ad un elevato livello di frode. Esso può anche essere un indice dell’efficacia dei dispositivi di controllo e di una stretta cooperazione fra gli Stati membri e la Commissione. Quest’ultima, nella sua relazione annuale per il 2006, ha giustamente posto l’accento sull’importanza di tale cooperazione, sia ai fini della prevenzione che dell’attività di recupero. Ad oggi, i dati statistici si basano su strutture nazionali eterogenee, con sistemi amministrativi giuridici e di ispezione molto diversi tra loro.\nIn particolare, si ritiene inaccettabile che Spagna e Germania non trasmettano alla Commissione le informazioni relative alle irregolarità rilevate in formato elettronico come previsto per tutti gli Stati membri. Le normative comunitarie e gli obblighi imposti dalla lotta alla frode devono essere recepiti allo stesso modo dai diversi paesi. A tale scopo, una più intensa collaborazione fra gli Stati e la Commissione è indispensabile per la tutela degli interessi finanziari della Comunità, interessi che devono essere percepiti come comuni, che superano cioè gli interessi dei singoli Stati.\nE’ necessario rafforzare le sinergie fra le autorità preposte al controllo e le amministrazioni locali per quanto riguarda il coordinamento e lo scambio di informazioni. Mantenere a livello centrale l’organizzazione e l’erogazione finanziaria comporta meccanismi di attuazione complessi ed aumenta le distanze tra i responsabili finanziari e i beneficiari finali.\nUn altro punto fondamentale toccato dalla relazione è la semplificazione della normativa. Il periodo di programmazione 2000-2006 ha dimostrato infatti che regole troppo complicate favoriscono la commissione di irregolarità.\nInfine, per quanto riguarda l’attività e il recupero è da segnalare un leggero miglioramento, ma il recupero continua a costituire un problema che provoca ingenti danni al bilancio comunitario. In particolare, si ritiene che il periodo di 39 mesi che intercorre tra il momento della commissione delle irregolarità ed il momento della sua comunicazione sia inaccettabile, poiché tale ritardo rende l’attività di recupero ancor più difficoltosa, se non addirittura impossibile.", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-106"}