{"speaker": "Jan Březina,", "english": "Jan Březina, draftsman of the opinion of the Committee on Regional Development . − (CS) Mr President, ladies and gentlemen, we have before us a report on the protection of the financial interests of the EU with the somewhat equivocal subheading: ‘Fight against fraud’.\nThe actual focus of the report is not fraud as such, but rather irregularities. While fraud presupposes malicious intent, an irregularity can result from negligence or incorrect accounting procedures. In delicate areas such as financial relations within the EU such terminology, should be used circumspectly.\nAs the rapporteur for the Committee on Regional Development, I regret the increase in the number of irregularities detected in projects financed from Structural Funds. This reflects negatively on some Member States and their internal control mechanisms. Difficulties on the part of these countries should not, however, become a reason to re-evaluate the existing system of decentralised controls governing the use of Structural Funds. The responsibility is evident; it is individual and as such it also has to be enforceable.\nAttaining an appropriate level in financial control mechanisms in individual Member States is the first necessary step. The following step is to ensure the recovery of sums unduly paid. A possible approach to this could be the suspension of regular payments to those Member States procrastinating over returning amounts paid under irregular circumstances.\nThe existence of imperfect control mechanisms has the potential to undermine confidence in the Structural Funds system and could cast a negative light on the EU as a whole.\nFurthermore, we need controls with greater openness and transparency. I would therefore like to express my support for the European Transparency Initiative, according to which information on beneficiaries of assistance from Structural Funds would be published. As we are talking about managing public funds, certain demands should be placed on the beneficiaries of such assistance.\nA prerequisite of a better assessment of control systems is closer collaboration with the Court of Auditors, which has to date been lacking. Whilst it is true that reports from the Court of Auditors make for tedious reading for the European institutions, this should be all the more reason to devote more attention to them, and is certainly preferable to burying one’s head in the sand and avoiding responsibility.", "lang": "CS", "original": "Jan Březina, Navrhovatel Výboru pro regionální rozvoj . − Vážený pane předsedající, kolegové, kolegyně, zabýváme se zprávou o ochraně finančních zájmů Společenství s poněkud zavádějícím dovětkem – boj proti podvodům.\nTo co se má ve skutečnosti na mysli totiž nejsou v pravém slova smyslu podvody, ale spíše nesrovnalosti. Zatímco podvod předpokládá zlý úmysl, nesrovnalost může být i dílem nedbalosti a špatného účetního postupu. V takto citlivých oblastech jako finanční vztahy ve Společenství bychom měli zacházet s pojmy obezřetně.\nJako zpravodaje ve Výboru pro regionální rozvoj mě mrzí nárůst počtu nesrovnalostí zjištěných u projektů financovaných ze strukturálních fondů. Není to dobrá vizitka některých členských zemí a jejich vnitřních kontrolních mechanismů. Problémy na straně těchto států by však rozhodně neměly být důvodem k přehodnocení stávajícího systému decentralizované kontroly čerpání ze strukturálních fondů. Odpovědnost je zde zřejmá, je individuální a musí být rovněž vymahatelná.\nDosažení odpovídající úrovně mechanismů finanční kontroly členských států je první krok, který je třeba učinit. Druhým krokem je zajištění zpětného získání nesprávně vyplacených finančních prostředků. Jedním z možných postupů je pozastavení průběžných plateb členské zemi, která otálí s navrácením prostředků stižených nesrovnalostí.\nExistence děravých kontrolních mechanizmů by mola oslabit důvěru v celý systém čerpání ze strukturálních fondů a mohla by vrhnout špatné světlo na Evropskou unii jako takovou.\nTo co dále potřebujeme, je vyšší otevřenost a průhlednost kontrol. Vyjadřuji proto podporu evropské iniciativě pro transparentnost, v rámci níž by měly být zveřejňovány informace o příjemcích podpory ze strukturálních fondů. Jedná se o nakládání s veřejnými zdroji a  s tím by měly být spojeny určité nároky kladené na příjemce těchto podpor.\nDůležitým předpokladem lepšího hodnocení kontrolních systémů je užší spolupráce s Účetním dvorem, která zatím pokulhává. Je jasné, že zprávy Účetního dvora nejsou pro evropské instituce mnohdy příjemným čtením, ale o to větší pozornost by jim měla být věnována. Nejhorší by bylo strkat hlavu do písku a vyhýbat se odpovědnosti.", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-109"}