{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group . – (PL) Mr President, as I take the floor on behalf of the Union for Europe of the Nations Group regarding protection of the Communities’ financial interests, I should like to draw attention to the following issues. Firstly, there has been a significant increase in the sums affected by irregularities in the area of own resources, EUR 328 million in 2005 and EUR 353 million in 2006, compared with EUR 212 million in 2004. I should also mention the increase in irregularities in the area of structural actions: EUR 703 million in 2006 compared with EUR 601 million in 2005.\nSecondly, there has been a marked reduction in the sums affected by irregularities in the area of agriculture. In 2006 the figure was EUR 82 million, compared with EUR 102 million in 2005. This reduction is worthy of particular note because very often expenditure on agriculture involves huge numbers of beneficiaries – farmers – who often have to cope on their own with the complicated procedure of accounting for the funding received.\nThirdly, I would like to highlight the statement in the report that some of the main reasons for the emergence of irregularities in budgetary expenditure are the complicated programming principles and ineffective monitoring and control methods.\nFourthly, the call for greater transparency when awarding resources should also be noted.\nAn important feature of this transparency is a commitment by the Member States to publish information on projects and beneficiaries of resources originating in all Community funds.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Zabierając głos w imieniu grupy UEN w debacie na temat ochrony interesów finansowych Wspólnot Europejskich chcę zwrócić na następujące kwestie: po pierwsze na wyraźny wzrost kwot obciążonych nieprawidłowościami w odniesieniu do zasobów własnych - 328 mln euro w roku 2005 i 353 mln w roku 2006 w porównaniu z 212 mln euro w roku 2004 - i wydatków na działania strukturalne: 703 mln w roku 2006 w porównaniu do 601 mln w roku 2005.\nPo drugie, na wyraźny spadek kwot obciążonych nieprawidłowościami w odniesieniu do wydatków na rolnictwo, tj. 82 mln euro w roku 2006 w porównaniu do 102 mln euro w roku 2005. Spadek ten zasługuje na szczególną uwagę w związku z tym, że wydatki na rolnictwo dotyczą ogromnej ilości beneficjentów, rolników, którzy często muszą sami podołać skomplikowanej procedurze rozliczeń otrzymanych środków finansowych.\nPo trzecie, na uwagę zasługuje zawarte w raporcie ustalenie stwierdzające, że jedną z ważnych przyczyn powstawania nieprawidłowości w wydatkach budżetowych są skomplikowane zasady ich programowania oraz nieskuteczne metody kontroli i monitorowania.\nPo czwarte, na podkreślenie zasługuje również domaganie się większej przejrzystości w wydatkowaniu środków.\nWażnym elementem tej przejrzystości jest zobowiązanie państw członkowskich do publikowania informacji o projektach i beneficjentach środków pochodzących ze wszystkich funduszy wspólnotowych.", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-113"}