{"speaker": "Bart Staes,", "english": "Bart Staes, on behalf of the Verts/ALE Group. – (NL) Mr President, the Commissioner said the same thing: the report does indeed overlap with the discharge procedure. In this sense, too, this debate is a warm-up act for the hearing next week with Commissioners Špidla and Hübner. We know the figures for reported irregularities. They do not tell the whole story, of course, but they do tell us a lot about the problems reported in the policy areas of own resources, agriculture and the Structural Funds. The report mentions a total of EUR 1.1 billion worth of reported irregularities and the trend is upward. We are back to the level of 2002, following better figures in 2003, 2004 and 2005. Agriculture is doing relatively well.\nThe problem sectors are clearly own resources and the Structural Funds: own resources accounted for EUR 325 million of reported irregularities and the Structural Funds accounted for EUR 700 million. Within the Structural Funds, five Member States accounted for 84% of the reported irregularities. Anyone who is interested can read which countries they are in Mr Musotto’s report. It really is quite remarkable. It also has to be remembered that in the period before 2006, another EUR 1 billion of resources had yet to be recovered and that the Court of Auditors says that 12% of the Structural Funds in 2006 could not be paid out. This is the context in which the present discharge procedure is taking place and it is a cause of great concern to us. We will come back to this.\nAs far as own resources are concerned, the problem of cigarette fraud is being tackled properly. We had the agreement with Philip Morris. There is a new agreement with Japan Tobacco, which should deliver a lot of money and will also bring about a reduction in smuggling. The main problem area in own resources is the VAT ‘carrousel’ transactions. The figures are quoted: enormous amounts are involved, running into billions of euros. An investigation by the British House of Lords highlights this further. I am pleased that Parliament is tackling this. The Committee on Economic and Monetary Affairs has already organised a hearing and the Committee on Budgetary Control will do the same on 4 or 5 May. I hope that I, as rapporteur, will be able to produce as good a report on the VAT carrousels as my report on cigarette fraud.", "lang": "NL", "original": "Bart Staes, namens de Verts/ALE-Fractie. – (NL) Voorzitter, de commissaris zei hetzelfde, het verslag heeft inderdaad een raakvlak met de kwijtingsoefening. Ook in deze zin is dit debat een opwarmertje voor de hoorzitting van volgende week met de commissarissen Špidla en Hübner. We kennen cijfers over de gemelde onregelmatigheden. Die zeggen natuurlijk niet alles, maar wel veel over de problemen die gemeld worden in de beleidsterreinen van de eigen middelen, de landbouw en de structuurfondsen. Het verslag meldt een totaal aan gemelde onregelmatigheden van 1,1 miljard euro en dit zit in stijgende lijn. We zitten opnieuw op het niveau van 2002, na betere cijfers in 2003, 2004 en 2005. Landbouw doet het relatief goed.\nDe knelsectoren zijn duidelijk de eigen middelen en de structuurfondsen: de eigen middelen voor 325 miljoen euro gemelde onregelmatigheden, de structuurfondsen voor 700 miljoen. Binnen die structuurfondsen vertegenwoordigen vijf lidstaten 84 procent van de gemelde onregelmatigheden. De geïnteresseerden kunnen in het verslag van collega Musotto lezen welke landen dit zijn. Het is toch wel zeer merkwaardig. Daarbij moet men bedenken dat in de periode vóór 2006 nog 1 miljard euro aan niet-ingevorderde middelen uitstond en ook dat de Rekenkamer zegt dat twaalf procent van de structuurfondsen in 2006 niet hadden mogen worden uitbetaald. Dit is het kader waarin de huidige kwijting verloopt en dat baart ons veel zorgen. We zullen het daar nog over hebben.\nWat de eigen middelen betreft, wordt het probleem van de sigarettenfraude op een correcte manier wordt aangepakt. We hadden het akkoord met Philip Morris. Er is een nieuw akkoord met Japan Tobacco, dat veel geld zal opleveren en dat ook zal zorgen voor een vermindering van smokkel. Hét probleemterrein op het gebied van de eigen middelen ligt bij de BTW-carrousels. De cijfers worden genoemd: het gaat over gigantische bedragen, die in de miljarden euro's lopen. De studie van het Britse Hogerhuis scherpt dat nog aan. Ik ben blij dat ons Parlement dit aanpakt. De Commissie economische en monetaire zaken heeft al een hoorzitting georganiseerd en de Commissie begrotingscontrole doet dit op 4 of 5 mei. Ik hoop dat ik als rapporteur een even goed verslag over die BTW-carrousels zal kunnen afleveren als het verslag dat ik over de sigarettenfraude heb gedaan.", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-114"}