{"speaker": "Andreas Mölzer (NI). –", "english": "Andreas Mölzer (NI). – (DE) Mr President, it is no secret that the European Union has been battling for years to get its finances under control. We fund major companies which then relocate from one Member State to another, while small and medium-sized enterprises go away empty-handed. Indeed, the EU often does not appear to know who it is actually funding and who is pulling its strings. In my view, a register of lobbyists is long overdue.\nThe numerous irregularities also leave a bitter aftertaste, especially when they have a direct connection to the EU's institutions. In this context, freezing the EU funding for Bulgaria until the cases of corruption have been cleared up sends out an important signal. There is also the fact that some Member States apparently have little interest in recovering funds that have been paid out incorrectly. If cases from the 1990s are only now being closed, then obviously things are moving far too slowly in the EU.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Bekanntlich ringt die Union seit Jahren darum, ihre Finanzen unter Kontrolle zu bekommen. Wir fördern Großunternehmen, die dann von einem Mitgliedstaat in den anderen ziehen, während Klein- und Mittelbetriebe leer ausgehen. Die Union scheint oft nicht einmal zu wissen, wen sie so alles fördert und wer sie beeinflusst. Da wäre meines Erachtens ein Lobbyistenregister längst überfällig.\nEinen schalen Nachgeschmack hinterlässt auch die Vielzahl von Unregelmäßigkeiten, vor allem wenn sie in direktem Zusammenhang mit EU-Institutionen stehen. In diesem Zusammenhang ist das Einfrieren der EU-Gelder für Bulgarien bis zur Aufklärung der Korruptionsaffären ein wichtiges Signal. Und dann wäre da noch die Tatsache, dass einige Mitgliedstaaten offenbar wenig Interesse daran haben, zu Unrecht ausbezahlte Gelder wiedereinzuziehen. Wenn jetzt erst Verfahren aus den 90er-Jahren abgeschlossen werden, mahlen die Mühlen der Europäischen Union schlicht und einfach zu langsam!", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-116"}