{"speaker": "Ingeborg Grässle,", "english": "Ingeborg Grässle, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, the EPP-ED Group is responsible for the report on the fight against fraud for the first time and we are very grateful to Mr Musotto for making OLAF's work and the cooperation with the Member States the focus of his report. He had to work very hard, having to contend with 630 pages of statistical material from 2005 and 2006 on the fight against fraud. His review reveals a very mixed picture and I believe that we really need to take action here. Uncovering irregularities does not appear to be a very important issue for the Member States. This is apparent from the fact that, yet again, the Council is absent from this very important debate, despite the fact that as the second arm of the budgetary authority, it should be concerned about what is happening to the taxpayers' money, which it is responsible for managing and disbursing.\nThe rapporteur proposes taking formal steps against Germany and Spain for their violations of EU law. Spain is only providing paper information about irregularities. Moreover, this information is extremely sketchy, as is apparent from the 18th Structural Funds report.\nGermany is a very specific case. It takes longer to provide the information than the other Member States, and it is the only country which does not disclose names. How can OLAF do its job without names? The fraudsters are hiding behind data protection here, for the fact is, Mr Březina, that between 15% and 20% of the irregularities have some kind of fraudulent background. Germany is also putting obstacles in the way of OLAF's investigative work at local level, notably in cases of customs offences and export refunds. We are calling on the Commission to report on every Member State and its willingness or lack of willingness to cooperate, and to do so by the time the next OLAF report is due.\nFrom our Group's perspective, the forthcoming reform of OLAF's legal basis must be utilised, first and foremost, to improve the working conditions in OLAF's cooperation with the Member States. I would like to express my warm thanks to OLAF itself and to the staff who are working in a very difficult area. I think that the outcomes really do stand up to scrutiny. However, I am also convinced that these outcomes could be improved through better cooperation with the Member States.", "lang": "DE", "original": "Ingeborg Gräßle, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Die EVP-ED-Fraktion ist erstmals für den Betrugsbericht verantwortlich, und wir danken dem Kollegen Musotto, dass er die Arbeit von OLAF und die Zusammenarbeit mit den Mitgliedstaaten in den Mittelpunkt seines Berichts gestellt hat. Er musste fleißig sein: 630 Seiten Statistiken – Material zum Thema Betrugsbekämpfung aus den Jahren 2005 und 2006. Seine Bilanz ist sehr gemischt, und ich glaube, dass wir hier wirklich eingreifen müssen. Die Aufklärung von Unregelmäßigkeiten ist den Mitgliedstaaten nicht wichtig genug. Das sieht man auch heute daran, dass der Rat einmal mehr einer ganz wichtigen Debatte fernbleibt, wo es doch auch für ihn als zweiten Arm der Haushaltsbehörde um das Geld geht, das er für die Steuerzahler mitverwaltet und mit ausgibt.\nDer Berichterstatter schlägt vor, wegen Verstoßes gegen das EU-Recht gegen Deutschland und Spanien formelle Schritte einzuleiten. Spanien übermittelt Daten zu Unregelmäßigkeiten nur in Papierform. Außerdem sind diese Daten vor allem über Unregelmäßigkeiten sehr lückenhaft, wie auch dem 18. Strukturfondsbericht zu entnehmen ist.\nDeutschland ist ein ganz besonderer Fall. Es braucht länger als die anderen Mitgliedstaaten zur Meldung, und es ist das einzige EU-Land, das Unregelmäßigkeiten ohne Namen meldet. Wie kann OLAF seine Arbeit tun, ohne die Namen zu kennen? Hinter dem Datenschutz dürfen sich hier Betrüger verstecken, denn immerhin, Herr Kollege Březina, 15 bis 20 % der Unregelmäßigkeiten haben einen betrügerischen Hintergrund. Deutschland behindert auch die Ermittlungsarbeiten von OLAF vor Ort, etwa wenn es um Zollvergehen und Exporterstattungen geht. Wir fordern die Kommission auf, uns über jeden Mitgliedstaat und dessen Willen oder Unwillen zur Zusammenarbeit zu berichten, spätestens beim nächsten turnusmäßigen OLAF-Bericht.\nAus der Sicht unserer Fraktion muss die anstehende Reform der Rechtsgrundlage von OLAF vor allem dazu genutzt werden, die Arbeitsbedingungen von OLAF mit den Mitgliedstaaten zu verbessern. Ich möchte mich ganz herzlich bei OLAF selbst und bei den Mitarbeitern bedanken, die auf einem ganz schwierigen Feld tätig sind. Ich glaube, dass die Resultate des Amtes sich wirklich sehen lassen können. Ich bin aber auch davon überzeugt, dass diese Resultate durch eine bessere Zusammenarbeit mit den Mitgliedstaaten besser sein könnten als sie es sind.", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-111"}