{"speaker": "Ville Itälä (PPE-DE).", "english": "Ville Itälä (PPE-DE). – (FI) Mr President, I want to thank the rapporteur, Mr Musotto. He has done a very thorough and excellent job. This report is crucially important, and the fight against fraud is something over which the confidence of the public is either won or lost. I think there are three very important problems contained in this report which need to be put right.\nFirst of all, it is intolerable that some countries do not even provide information on agricultural expenditure. Germany and Spain are prime examples of this, and Germany does not even provide details of the individuals and companies which the European Anti-Fraud Office would definitely need in order to be able to address these matters. This is obviously something we cannot allow: all Member States must obey the rules. If a few big countries set a bad example, the situation does not look very good.\nThe second issue is that notification of irregularities can take up to 39 months – more than three years. That is far too long and does not inspire trust in the notion that the Member States are acting with sufficient vigilance.\nThe third issue, which is very interesting and important, is that specialised and organised crime is also occurring in this area. This is now so serious that all measures need to be taken to cut this sort of crime.\nThis is a very important report and every effort needs to be made to improve the situation in order to gain public confidence.\n(Applause)", "lang": "FI", "original": "Ville Itälä (PPE-DE). – (FI) Arvoisa puhemies, haluan kiittää esittelijä Musottoa. Hän on tehnyt erittäin perusteellista ja hyvää työtä. Tämä mietintö on äärimmäisen tärkeä, ja petosten torjunta on asia, jonka osalta kansalaisten luottamus joko löydetään tai menetetään. Tässä mietinnössä on mielestäni kolme erittäin tärkeää asiaa, jotka tarvitsevat korjausta.\nEnsinnäkin maatalousmenojen osalta ei voi olla niin, että muutama maa ei edes ilmoita tietoja. Saksa ja Espanja ovat tältä osin huonoja esimerkkejä, ja Saksa, joka ei ilmoita edes henkilöitä tai yrityksiä, joiden tiedot OLAF välttämättä tarvitsisi voidakseen puuttua näihin asioihin. Tämä on tietenkin asia, jota emme voi sallia, vaan kaikkien jäsenvaltioiden täytyy noudattaa yhteisiä sääntöjä. Jos muutama iso maa näyttää huonoa esimerkkiä, tilanne ei kovin hyvältä näytä.\nToinen tärkeä asia on se, että ilmoittaminen sääntöjen vastaisuudesta voi kestää jopa 39 kuukautta – yli kolme vuotta. Tämä aika on täysin liian pitkä eikä herätä luottamusta siihen, että jäsenvaltiot toimisivat riittävän valppaasti.\nKolmas asia, joka on varsin mielenkiintoinen ja tärkeä, on se, että tällä alalla esiintyy myös erikoistunutta ja järjestäytynyttä rikollisuutta. Tämä on jo niin vakava asia, että on ryhdyttävä kaikkiin toimenpiteisiin tällaisen rikollisuuden karsimiseksi.\nArvoisa puhemies, tämä on todella tärkeä mietintö, ja on ryhdyttävä kaikkiin toimenpiteisiin tilanteen parantamiseksi, jotta saavutetaan kansalaisten luottamus.\n(Suosionosoituksia)", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-117"}