{"speaker": "Szabolcs Fazakas,", "english": "Szabolcs Fazakas, on behalf of the PSE group . – (HU) Mr President, Mr Vice-President, ladies and gentlemen, the European Parliament considers protection of the European Union’s financial interests to be one of its most important tasks since, like all parliaments, it has the right and the duty to monitor expenditure. Moreover, the view that EU funds are inadequately looked after is increasingly widespread in Europe, so we also have a political debt to the public, to our constituents and to our taxpayers in this regard.\nWe put this legislative and political obligation into practice primarily by means of the discharge procedure, but in addition to this we have been producing regular reports on the protection of EU financial interests and the fight against fraud. Our aim in doing so is not to create a sensation or cause a scandal, but to expose the situation objectively and resolve any problems.\nI would like to take this opportunity to congratulate my fellow Member, Mr Musotto, for this excellent report, and to express my gratitude to the Commission Vice-President, Mr Kallas, and OLAF Director-General, Mr Brüner, for the constructive cooperation they have demonstrated in this area too.\nDespite the fact that these high-level reports are greeted with much appreciation year on year, we in the European institutions sometimes feel as if we are tilting at windmills, since the findings of the reports encounter resistance on the part of the Council, with the result that the Commission has not been able to put the necessary measures in place for years.\nWe believe that the weakest link is the attitude of Member States, since in some Member States – our fellow Member Mrs Grässle spoke just now about Germany in this connection – there is a failure to recognise how very important it is to ensure that EU funds are spent in accordance with the rules, that expenditures are subject to scrutiny, and that any amounts unduly paid are recovered.\nWe consider it particularly lamentable that VAT fraud in the form of 'carousel' transactions is becoming increasingly widespread throughout Europe, to the extent that we have no global figures on the amount involved, although some estimates suggest that it may be around 35-40% of the EU budget. It is time to take resolute action in this regard too, both in the interests of managing European affairs and in the interests of public opinion. Thank you very much.", "lang": "HU", "original": "Szabolcs Fazakas, a PSE képviselőcsoport nevében . – (HU) Elnök úr, tisztelt alelnök úr, kedves képviselőtársaim. Az Európai Parlament a Közösség pénzügyi érdekeinek védelmét egyik legfontosabb feladatának tekinti, hiszen minden más parlamenthez hasonlóan joga és kötelessége a kiadások ellenőrzése. Emellett, mivel Európa-szerte terjed az a nézet, hogy az EU-pénzekre nem vigyáznak eléggé, a közvéleménynek, választóinknak, az adófizetőknek is politikailag tartozunk ezzel.\nEzen törvényhozási és politikai kötelezettségeinket elsősorban a mentesítési eljárás során gyakoroljuk, de emellett évek óta rendszeresen jelentést készítünk az EU pénzügyi érdekeinek védelméről, a csalás elleni küzdelemről. Célunk ezzel nem szenzációkeltés vagy botrányokozás, hanem a helyzet objektív feltárása és a problémák megoldása.\nEzúton is gratulálni szeretnék Musotto képviselőtársamnak a mostani kiváló jelentésért, és szeretném kifejezni köszönetemet Siim Kallas alelnök úrnak és Hermann Brüner vezérigazgató úrnak az e területen is mutatott konstruktív együttműködésért.\nAnnak ellenére, hogy ezen magas szintű jelentések évről évre nagy elismerést váltanak ki, az európai intézményekben néha úgy érezzük, hogy szélmalomharcot vívunk, hiszen a jelentések megállapításai a Tanács ellenállásába ütköznek, így a Bizottság évek óta nem tudja megtenni a szükséges lépéseket.\nA leggyengébb láncszemnek a tagállamok hozzáállását tartjuk, hiszen néhány tagországban – Grässle kolléganőnk éppen beszélt talán Németországról is ennek kapcsán – nem akarják tudomásul venni, hogy az EU-pénzek szabályszerű felhasználása és ennek ellenőrzése, valamint a hibás kifizetések visszatérítése milyen fontos feladat.\nKülönösen sajnálatosnak tartjuk, hogy a hozzáadottérték-adóval kapcsolatosan egyre inkább elterjednek Európa-szerte a „körhintacsalások”, olyannyira, hogy már összesített adatokkal sem rendelkezünk ennek összegére vonatkozólag, jóllehet egyes becslések az EU költségvetésének 35–40%-áról beszélnek. Itt az ideje, hogy e tekintetben is határozott lépéseket tegyünk az európai ügyek intézése és a közvélemény érdekében. Köszönöm szépen.", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-112"}