{"speaker": "Herbert Bösch (PSE). –", "english": "Herbert Bösch (PSE). – (DE) Mr President, ladies and gentlemen, I would like to express my sincere congratulations to the rapporteur. It is not an easy task, coming in new to such a comprehensive dossier, and I think we can be proud that Mr Musotto has done such a magnificent job. I think we can say this with confidence today, given that there are no amendments to this report for tomorrow. That, too, is a tribute to the rapporteur.\nSecondly, it is apparently of no interest whatsoever to one of the budgetary authorities to find out what is happening to the taxpayers' money. Once again, the Council is shirking its responsibility. Whenever we talk about how European taxpayers' money is being spent and try to seek solutions to difficult issues, the Council simply absents itself. However, we have seen – and this brings me to the issue of what will happen with the discharges in our committee – that for years in the field of agricultural policy, where we have been resolute in our action and developed systems to control direct payments, irregularities have decreased.\nIn structural policy, on the other hand, where nothing has been done and where we have sat back and watched events unfold for years, the figures have gone up and up. This has been apparent for years, and has repeatedly featured in the fraud reports for years. Commissioner Kallas will see in the 2006 discharge that this is a problem and we will expect him to take action and not just sit back and watch.\nThat is why I would like you, Commissioner, to say this to those Member States which behave as if the rules that we have all devised do not apply to them, and this is also what the rapporteur says, with the full support of all the previous speakers: we want you to say, ‘okay, we will put 10% of your funding on ice. It will form a reserve, and you can have the money once you have taken appropriate action’. That is a very practical demand from Parliament. It is not a plan of action; it is practical action. This is what we expect from the Commission, and then we will be very satisfied.\nOnce again, congratulations to the rapporteur.", "lang": "DE", "original": "Herbert Bösch (PSE). – Herr Präsident, meine Damen und Herren! Herzliche Gratulation dem Berichterstatter. Es ist nicht einfach, in ein so umfassendes Dossier neu hineinzugehen, und ich glaube, wir können stolz darauf sein, dass der Kollege Musotto diese Aufgabe so großartig gemeistert hat. Das können wir heute schon sagen, da es ja auch morgen keine Änderungsanträge zu diesem Bericht gibt. Auch das ist eine Auszeichnung für den Berichterstatter.\nZweitens: Es interessiert offenbar einen Teil der Haushaltsbehörde überhaupt nicht, was mit dem Geld der Steuerzahlerinnen und Steuerzahler passiert. Der Rat entzieht sich zum wiederholten Male seiner Verantwortung. Er fehlt einfach dann, wenn über die Verwendung europäischer Steuergelder diskutiert wird und Auswege aus problematischen Situationen gesucht werden. Aber wir haben gesehen — und da bin ich auch bei der Frage, wie es mit den Entlastungen in unserem Ausschuss weitergehen soll —, dass seit Jahren im Bereich der Agrarpolitik, wo man entschlossen gehandelt und Systeme entwickelt hat, um die direkten Ausgaben unter Kontrolle zu bekommen, die Misswirtschaft abgenommen hat.\nWir sehen, dass im Bereich der Strukturpolitik, wo man nichts getan hat, wo man seit Jahren zugeschaut hat, die Zahlen nach oben gehen. Dass wir, Herr Kommissar Kallas, bei der Entlastung für das Jahr 2006 ein Problem in diesem Bereich haben und von Ihnen erwarten, dass Sie tätig werden und nicht weiter zuschauen, ist seit Jahren ablesbar, das wiederholt sich in den Betrugsberichten seit Jahren.\nDeshalb hätte ich ganz gerne — und das sagt auch der Berichterstatter, mit voller Unterstützung aller bisherigen Redner —, dass Sie zu den Staaten, die einfach so tun, als ob für sie die Regeln, die wir gemeinsam entwickelt haben, nicht gültig wären, sagen: O.K., wir stellen euch 10 % der Mittel in den Eiskasten. Wir bilden eine Reserve, und ihr bekommt das Geld wieder heraus, wenn ihr entsprechend gehandelt habt. Das ist eine ganz konkrete Forderung des Parlaments. Das heißt Aktion, nicht Aktionspläne. Das erwarten wir von der Kommission, dann sind wir mit Ihnen sehr zufrieden.\nNochmals Gratulation an den Berichterstatter.", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-118"}