{"speaker": "Kyösti Virrankoski,", "english": "Kyösti Virrankoski, draftsman of the opinion of the Committee on Agriculture and Rural Development . − (FI) Mr President, Francesco Musotto has produced an excellent report on the annual reports of the European Anti-Fraud Office 2005-2006, and I want to express my sincerest thanks for that. The number of irregularities notified by the Member States rose in 2006 to the equivalent of EUR 1 143 million. Of this, the European Agricultural Guidance and Guarantee Fund accounts for an amount of EUR 87 million. Although this is just 0.17% of the total for agricultural expenditure, EUR 49.7 billion, it nonetheless has to be viewed seriously. Approximately a third of these irregularities were cases of direct fraud.\nWith the new Regulation the Member States will be able to recover unjustified payments of aid more easily than before. That is why the Committee on Agriculture and Rural Development and the Committee on Budgetary Control consider it regrettable that the level of recovery of this aid remains low. The Commission should speed up the recovery process and if necessary apply corrective measures. Both committees also assure the Commission of their full support in rigorously applying the option of suspension of payments if the Commission does not have absolute guarantees that the Member State which is the beneficiary of funds has a reliable management and control system.\n(Applause)", "lang": "FI", "original": "Kyösti Virrankoski, maatalousvaliokunnan lausunnon valmistelija . − (FI) Arvoisa puhemies, Francesco Musotto on laatinut OLAFin vuosikertomuksista 2005–2006 hyvän mietinnön ja siitä parhaat kiitokset. Jäsenmaiden ilmoittamat sääntöjenvastaisuudet nousivat 1 143 miljoonaan euroon vuonna 2006. Tästä määrästä maatalouden ohjaus- ja tukirahaston osuus on 87 miljoonaa euroa. Vaikka summa on vain 0,17 prosenttia maatalousmenojen kokonaismäärästä 49,7 miljardista eurosta, siihen on kuitenkin suhtauduttava vakavasti. Näistä sääntöjenvastaisuuksista noin kolmannes oli suoria petoksia.\nJäsenvaltioilla on mahdollisuus uuden asetuksen myötä periä takaisin perusteettomat tuet entistä helpommin. Siksi sekä maatalous- että talousarvion valvontavaliokunta pitävät valitettavana, että näiden tukien takaisinperintä on edelleen vähäistä. Komission tulisikin nopeuttaa takaisinperintää ja sovellettava tarvittaessa korjaustoimenpiteitä. Valiokunnat, sekä maatalousvaliokunta että talousarvion valvontavaliokunta, antavat myös täyden tukensa komissiolle, että se soveltaisi tiukasti maksujen keskeyttämisen mahdollisuutta, ellei komissiolla ole täydellisiä takeita siitä, että edunsaajavaltiolla on luotettava hallinto- ja valvontajärjestelmä.\n(Suosionosoituksia)", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-110"}