{"speaker": "Bart Staes (Verts/ALE).", "english": "Bart Staes (Verts/ALE). – (NL) Mr President, thank you for allowing me to speak again. Anyone who follows me in my political office and my statements knows that I am a critical politician and that I am also highly critical of the European Union but that I am still very strongly pro-European. I cannot therefore ignore the words of Mr Clark, who has meanwhile left the room. Like all Eurosceptics, Mr Clark uses half truths, complete lies and lots of oversimplifications on a frequent basis. He talked in his speech, for instance, of several million euros worth of fraud, while the report clearly states that we are dealing with irregularities. He invariably substitutes ‘fraud’ for the word ‘irregularities’. That is crass, because that is not what it says in the report.\nSecondly, he talks as if every disaster that befalls us comes from the European Union. I would just like to ask Mr Clark to read the report of the British House of Lords on VAT carrousels. Then he will see that his own authorities have not managed to put a stop to this VAT fraud. We are talking about GBP 3.5 to 4.5 billion of fraud a year. That is more than GBP 10 million a day! That is significantly more ...\n(The President cut off the speaker)", "lang": "NL", "original": "Bart Staes (Verts/ALE). – (NL) Voorzitter, dank dat u mij opnieuw het woord geeft. Wie mij volgt in mijn politiek mandaat en mijn verklaringen, weet dat ik een kritisch politicus ben en dat ik ook heel kritisch sta tegenover de Europese Unie maar dat ik wel een zeer sterk pro-Europeaan ben. Ik kan dus de woorden van de heer Clark - die ondertussen de zaal al verlaten heeft - niet over mij heen laten gaan. De heer Clark gebruikt zoals alle Euro-sceptici altijd halve waarheden, hele leugens, een heleboel simplismen. Hij heeft het bijvoorbeeld in zijn toespraak gehad over een aantal miljoenen fraude, terwijl in het verslag duidelijk staat dat het gaat over onregelmatigheden. Dus hij vervangt steevast het woord onregelmatigheden door fraude. Dat is onkies, want dat staat niet in het verslag.\nTwee, hij doet alsof al het onheil dat over ons heen komt, vanuit de Europese Unie komt. Ik wil de heer Clark eens vragen om dat verslag van het Britse Hogerhuis over BTW-carrousels te lezen. Dan zal hij zien dat zijn eigen autoriteiten er niet in slagen om die BTW-fraude een halt toe te roepen. Het gaat over een fraude van 3,5 tot 4,5 miljard pond per jaar. Dat is meer dan 10 miljoen pond per dag! Dat is beduidend meer ...\n(De spreker wordt door de Voorzitter onderbroken)", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-120"}