{"speaker": "Francesco Musotto,", "english": "Francesco Musotto, rapporteur . − (IT) Mr President, ladies and gentlemen, allow me firstly to thank all my colleagues for their kind words, and especially Mr Bösch whose earlier work laid the foundations for my own report.\nI should like to emphasise a few points, the main one being the meeting of minds with Commissioner Kallas, particularly as concerns the nature of the regulatory mechanisms governing the disbursement of funds. The Commission has made an undertaking here. One important aspect underscored by Mr Kallas is that the more difficulties and complications there are, the harder it becomes to understand the rules and the easier it becomes for organised crime above all and for all forms of unlawful activity to move into these grey areas. Therefore simplification and, even more, a closing of the gap between those disbursing the sums of money and the beneficiaries is another means of achieving clarity, transparency and ease of understanding of the whole system.\nThe problem of recovery is a very real one. The procedures are too lengthy, and the capacity to punish those who defraud the European Community must be ensured by some kind of security or guarantee, to be applied through the banks. It is essential to devise methods of ensuring disbursement and, especially, of making it possible to recover these sums and hence assisting, improving and facilitating the speed of recovery.\nI believe that, thanks to the cooperation, good will and political commitment of all of my colleagues, we have done a crucial job of work. There can be no doubt that this cooperation, this willingness and desire to stamp out a phenomenon that does enormous damage to the European Community is motivated solely by political concerns.\nOf course, the absence of the Council has not made matters any easier; the presence of a representative would have enabled us to find out what the Council thinks. But Parliament is absolutely united and unanimous on these principles, and we therefore believe that we have done something positive which gives us hope for the future.", "lang": "IT", "original": "Francesco Musotto, relatore . − Signor Presidente, onorevoli colleghi, vorrei innanzitutto ringraziare tutti i colleghi per le parole rivoltemi e in particolar modo l’on. Bösch, il cui lavoro precedente ha costituito anche la base per costruire questo mio rapporto.\nVorrei sottolineare alcuni elementi. Fondamentalmente questa sintonia con il Commissario Kallas, in particolare per quel che riguarda – che è un impegno che ha preso la Commissione – l’esemplificazione dei meccanismi normativi che presiedono all’erogazione delle fonti finanziarie. Ha sottolineato un aspetto importante: più difficoltà ci sono, più complicazioni ci sono, più difficile lettura c’è di queste norme, più la criminalità organizzata, soprattutto, e tutte le forme di illegalità si possono insinuare in questi spazi bui. Quindi la semplificazione – e vorrei dire anche in più – l’avvicinamento da chi eroga le somme finanziarie a chi poi sono i beneficiari è un altro meccanismo di chiarezza, di trasparenza, di facilità di comprensione di tutto questo.\nIl problema del recupero è un problema reale. I tempi sono troppo lunghi, la capacità di sanzionare chi froda la Comunità europea deve essere garantita da forme di fideiussione, da forme di garanzie come si possono applicare attraverso le banche. Si devono trovare indubbiamente delle forme per poter fare in modo di garantire l’erogazione e garantire soprattutto la possibilità di recuperare queste somme e quindi l’agevolare, il migliorare e il facilitare quelli che sono i tempi.\nNoi riteniamo di aver fatto un lavoro – con la collaborazione di tutti e con la voglia e l’impegno politico di tutti i colleghi – fondamentale. E’ indubbio che la collaborazione, la disponibilità, la voglia di frenare questo fenomeno estremamente dannoso per la Comunità europea è un fatto estremamente e solamente politico.\nIndubbiamente l’assenza del Consiglio non agevola tutto questo perché la sua presenza sarebbe stata anche la possibilità di sapere cosa ne pensa il Consiglio. Ma il Parlamento attorno a questi principi è assolutamente solidale e unito, e quindi riteniamo di aver costruito un fatto positivo che ben ci fa sperare per il futuro.", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-124"}