{"speaker": "Ingeborg Grässle (PPE-DE). –", "english": "Ingeborg Grässle (PPE-DE). – (DE) Mr President, thank you for giving me the opportunity to speak again. I would like to thank Mr Bösch, not only for his praise of our rapporteur, but also for his fairness and help. Mr Bösch has been dealing with the fraud report for many years. Now we have this honour, and I think it is a great sign of strength in the Committee on Budgetary Control that we are in agreement here.\nWe have focused our full attention on the Member States. The Commission should also take with it the message that we want to help to bring this lack of clarity to an end. If we look at the figures on the recovery of funds, we see that we are dealing with a very wide range of opinions. That is why we are having this discussion as part of the current discharge procedure. Consequently, I really must ask the Commission to have the courage to say if it does not know certain things, so that we can help. I think that if we tackle the issue together, then together, we will be successful. Once again, very many thanks to Mr Bösch.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). – Herr Präsident! Vielen Dank, dass Sie mir die Gelegenheit geben, noch einmal zu sprechen. Ich möchte mich beim Kollegen Bösch bedanken, nicht nur für das Lob an unseren Berichterstatter, sondern auch für seine Fairness und seine Hilfe. Kollege Bösch hat ja den Betrugsbericht über viele Jahre bearbeitet. Jetzt haben wir diese Ehre, und ich glaube, dass es ein ganz starkes Zeichen des Haushaltskontrollausschusses war und ist, dass wir hier einig antreten.\nWir haben die ganze Angelegenheit auf die Mitgliedstaaten zugespitzt. Die Kommission sollte auch die Botschaft mitnehmen, dass wir ihr helfen wollen, ihre Unklarheiten mit den Mitgliedstaaten zu beseitigen. Wenn man die Zahlen zum Thema Wiedereinziehung betrachtet, dann hat man es mit einer bunten Meinungsvielfalt zu tun. Deswegen führen wir im laufenden Entlastungsverfahren ja auch diese Diskussion. Deswegen möchte ich die Kommission wirklich bitten, doch den Mut zu haben, es auch zu sagen, wenn sie bestimmte Dinge nicht weiß, damit wir ihr helfen. Denn ich glaube, dass wir, wenn wir gemeinsam an diesem Thema arbeiten, auch gemeinsam Erfolg haben. Nochmals ganz herzlichen Dank an den Kollegen Bösch!", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-122"}