{"speaker": "Edit Herczog (PSE),", "english": "Edit Herczog (PSE), in writing . – (HU) Mr President, ladies and gentlemen, congratulations on this report, which highlights not only the successes of the recent past, but also some lamentable shortcomings and long-standing debts.\nFor me this report is very topical because in Hungary a decision has been made to establish a national anti-counterfeiting body. This body will primarily have a coordinating function linking the Hungarian Patent Office, other government agencies and actors in the economy, including functions connected with European Union-related data services.\nWe need to prepare ourselves for a long and futile battle. Knowledge – whether protected or in the public domain – is becoming increasingly widely accessible. A car on display in one room can be copied in the space of 5 minutes in the room next door. The result will not be any worse, just cheaper: it is up to us to decide whether to go ahead and buy the more expensive item anyway. We have to decide whether we are willing to pay for the intellectual achievement, the innovation, even if we have the option of choosing the secondary product or service that has no value added.\nTo do this requires considerable awareness and commitment. We cannot expect individual citizens to recognise these connections and make decisions based on values if our legislators or governments are unable to do so.\nIt is particularly important to reduce the number of irregularities relating to use of EU funds to below the tolerable error rate: fraud of this sort makes the European Union as a whole look ridiculous when it involves EU funds being used in a manner that contradicts the declared aims of the EU.", "lang": "HU", "original": "Edit Herczog (PSE), írásban. – Tisztelt elnök úr, tisztelt képviselőtársaim! Gratulálok a jelentéshez, amely rávilágít a közelmúlt sikereire, de néhány szomorú hiányosságra és régi adósságra is.\nSzámomra a jelentés időszerűségét az adja, hogy Magyarországon már döntés született egy hamisítás elleni nemzeti testület felállításáról. A testület elsősorban koordinációs feladatokat lát majd el a Magyar Szabadalmi Hivatal, az egyéb kormányzati szervek és a gazdasági élet szereplői között, többek között az uniós adatszolgáltatásokkal kapcsolatban is.\nHosszú és eredménytelen harcra kell berendezkednünk. A tudás – akár védett, akár köztulajdon – egyre általánosabban elérhető. Egy szobában kiállított autót a szomszéd szobában 5 percbe telik lemásolni. Az eredmény nem lesz rosszabb, csak olcsóbb: nekünk kell meghoznunk azt a döntést, hogy mégis a drágább árut vesszük meg. Hogy fizetünk a szellemi teljesítményért, az innovációért akkor is, ha megtehetnénk, hogy a mögöttes, a hozzáadott értékkel nem rendelkező terméket, szolgáltatást választjuk.\nEhhez nagyfokú tudatosság és elkötelezettség szükséges. Nem várhatjuk, hogy az egyes polgárok maguk ismerjék fel ezeket az összefüggéseket és értékalapú döntéseket hozzanak, ha a szabályozók, az államok szintjén nem vagyunk képesek ugyanerre.\nKülönösen fontos, hogy az uniós pénzek felhasználása körüli visszaéléseket a hibahatár alá szorítsuk: az ilyen csalások az Unió egészét nevetséges fényben tüntetik fel, amikor uniós pénzt Unió által kinyilvánított célok ellenében használnak fel.", "agenda_item": "Protection of the Communities’ financial interests – Fight against fraud – Annual reports 2005 and 2006 (debate)", "debate_id": "CRE-20080218-ITEM-022", "intervention_id": "1-126"}