{"speaker": "Giuseppe Gargani (PPE-DE),", "english": "Giuseppe Gargani (PPE-DE), rapporteur . – (IT) Madam President, ladies and gentlemen, let me say straight away that, in relation to the measure before us, there are in the European Union between 50 000 and 100 000 cases of succession due to death, and this is a measure that is likely to become the reference in issues of international law.\nTransnational succession is an extremely wide-ranging phenomenon, and it comes up against an increasing number of difficulties stemming from profound differences between the system of private international law and the substantive law systems of the Member States. That often results in obstacles to the freedom of movement and the enjoyment of the right to own property. The Committee on Legal Affairs, which I have the honour of chairing, has therefore decided to take the initiative to make successions in Europe simpler by using the power granted to it by Article 192 of the EC Treaty, and to call on the Commission to adopt a legislative proposal.\nSince we, ladies and gentlemen, unfortunately do not yet have the power to initiate legislation like all our counterparts in the national parliaments – that is an observation that I always make – I turn to you, Commissioner Frattini, and, with the strong backing that I am sure the qualified majority vote will give me, I call on you to carry forward an important request of ours in the interests of Europe’s citizens.\nYou are aware that, for beneficiaries to take possession of an estate, they currently have to start proceedings in all the countries where the property is located. This is not only a costly and laborious process, but, since the transmission of property by inheritance is a special way of transferring ownership, it is associated with emotional and personal aspects – highly complex interpersonal relationships that even transcend legal arguments. I should like to mention a very personal recollection from my youth, when I was at university: Professor Cariota-Ferrara, who had done his thesis on inheritance law, used to say that inheritance law was a law about emotions, a law that often involved suffering. Hence, Madam President, ladies and gentlemen, I am convinced that our proposal will make a real contribution to creating a Europe of the citizens.\nI am grateful to the committee, which debated this issue at length and thoroughly examined all aspects of it. I truly believe that what we are putting before Parliament is a very important proposal that represents a step forwards for both political Europe and the citizens’ Europe. I therefore call on you to adopt this report, and I also ask Commissioner Frattini to do so on behalf of the citizens of Europe.\nThe report we are proposing includes measures aimed at ensuring that there is one applicable law and one competent court. Applicable law and competent court should generally coincide, and the criterion for establishing them is also objective: the habitual place of residence of the deceased at the time of death. Individual freedom of choice is not ruled out, however: people making a will may choose which law should govern the whole succession, either the law of their own nationality or the law of the country in which they are habitually resident at the time the choice is made. Similarly, should disputes arise, the parties may choose the applicable law and the competent courts.\nI should like to say a few words on a key point that I consider the cornerstone of our proposal. The report proposes the introduction of a legally binding European certificate of inheritance, which will set out the law applicable to the succession, the beneficiaries of the estate, the persons responsible for administering the estate and their powers, and the property comprising the estate. The certificate will be drawn up according to a standard model and will allow the property inherited to be recorded in the public registers of the Member State in which the property is located.\nMrs Berger has carried out a more thorough investigation than the others precisely on this proposal and has tabled five amendments. In this respect, I must say that I am particularly concerned that the certificate should be compulsory, consistent and legally certain. Indeed, if that is not established, I think the whole structure of the provision will be adversely affected, and it will become less effective and rather less of a reference. Not all the countries in the EU may take it into account, and it will end up being a consultative measure rather than a mandatory one. In any event, that is likely to diminish its force, which should lie precisely in its legal certainty and its ability to reach all citizens, so that they can have a real chance of receiving their inheritance by means of these instruments.\nIn my opinion, the other amendments should be rejected, and in that respect I should like to appeal particularly to Mrs Berger to think again and perhaps to withdraw or recast her amendment in order to make this proposal more incisive.", "lang": "IT", "original": "Giuseppe Gargani (PPE-DE), relatore . – Signora Presidente, onorevoli colleghi, dico subito che nell’Unione europea, rispetto al provvedimento che abbiamo in esame, vi sono tra le cinquanta e le centomila successioni per causa di morte e si tratta di un provvedimento destinato a diventare il riferimento ai problemi di diritto internazionale.\nQuello delle successioni transfrontaliere è un fenomeno molto vasto, che si imbatte in difficoltà sempre crescenti e che è all’origine di profonde divergenze fra i sistemi di diritto internazionale privato e di diritto sostanziale degli Stati membri. Tutto questo si traduce spesso in ostacoli alla libertà di circolazione e al godimento dei diritti di proprietà. Per questo la commissione giuridica, che ho l’onore di presiedere, ha deciso di prendere l’iniziativa per rendere più semplice le successioni ereditarie in Europa, avvalendosi di un potere attribuitole dall’articolo 192, e chiedere alla Commissione di adottare una proposta legislativa.\nPoiché noi, onorevoli deputati – è una considerazione che io faccio sempre – purtroppo non disponiamo ancora di un potere di iniziativa legislativa, come tutti i colleghi dei parlamenti nazionali, mi rivolgo proprio a lei, onorevole Commissario, caro Frattini, chiedendole, con la forza che il voto di maggioranza qualificata darà – ne sono certo – il suo impegno per una nostra richiesta incisiva nell’interesse dei cittadini dell’Europa.\nLei sa bene che oggi per entrare in possesso dei beni ereditari, gli aventi diritto devono iniziare procedimenti in ogni paese nei quali sono collocati i beni. E’ un processo non solo costoso e impegnativo: la trasmissione dei beni per via ereditaria, essendo un modo speciale di trasferire la società, è legata ad aspetti affettivi e personali, a rapporti interpersonali che sono molto complessi e che trascendono anche le ragioni del diritto. Mi permetto di evocare un ricordo molto personale della mia gioventù, quando ero all’università: avendo fatto la tesi sul diritto ereditario, il professor Cariota-Ferrara diceva che il diritto ereditario era un diritto affettivo, un diritto molte volte sofferto. Per cui, cari colleghi e caro Presidente, sono convinto che la nostra proposta rappresenti davvero un contributo reale alla costruzione dell’Europa dei cittadini.\nIo ringrazio la commissione che ha discusso a lungo di questo problema, che abbiamo approfondito in tutti gli aspetti. Credo veramente di offrire al Parlamento una proposta assolutamente valida, che comporta un avanzamento dell’Europa politica e dell’Europa dei cittadini. Vi invito pertanto a sostenere questa relazione, chiedendo anche al Commissario Frattini di farlo proprio in nome dei cittadini europei.\nLa relazione da noi proposta predispone gli strumenti tesi a garantire che ci sia una legge applicabile e un solo giudice. Legge applicabile e giudice competente devono, in linea generale, coincidere e il criterio per stabilirlo è anch’esso oggettivo: il luogo di residenza abituale del defunto al momento della morte. Tuttavia, non viene esclusa l’autonomia privata: chi fa testamento può scegliere quale legge regolatrice applicare all’intera successione: la propria legge nazionale ovvero la legge dello Stato in cui ha la residenza abituale al momento della scelta. Le parti in causa, qualora sorga una controversia, potranno a loro volta scegliere la legge applicabile e il foro competente.\nMa la cosa più importante per la quale vorrei spendere qualche parola e che ritengo il pilastro della nostra proposta, è il fatto che la relazione preveda l’istituzione di un certificato successorio europeo, che indichi in maniera vincolante la legge applicabile alla successione, i beneficiari dell’eredità, i soggetti incaricati della sua amministrazione e i relativi poteri, nonché i beni ereditari. Il certificato sarà redatto secondo un modello standard e consentirà la trascrizione dell’acquisto ereditario nei pubblici registri dello Stato membro di ubicazione dei beni.\nA tale proposito, avendo la collega Berger condotto uno studio approfondito più degli altri proprio rispetto a questa proposta e presentando cinque emendamenti, vorrei dire che tengo particolarmente al fatto che il certificato abbia una sua obbligatorietà, una sua consistenza, una sua certezza. Infatti, se non si stabilisce questo, credo che venga meno un po’ tutta l’impalcatura del provvedimento, che perde efficacia e diventa un po’ meno un riferimento, e che non tutti i paesi dell’Europa, della Comunità possono tenere in considerazione, per cui finirà per essere un provvedimento consultivo e non obbligatorio, il che probabilmente attenua, in qualche modo, una forza che invece consiste proprio nella certezza del diritto e nella capacità di raggiungere tutti i cittadini, perché abbiano una possibilità concreta di acquisire l’eredità attraverso questi strumenti.\nGli altri emendamenti, a mio avviso, sono da respingere e al riguardo desidero rivolgere un appello particolare alla collega, affinché rifletta e possa conferire alla proposta, magari attraverso un ritiro o una soluzione diversa dello stesso emendamento, una maggiore incisività.", "agenda_item": "Succession and wills (debate)", "debate_id": "CRE-20061115-ITEM-019", "intervention_id": "3-299"}