{"speaker": "Maria Berger (PSE).", "english": "Maria Berger (PSE). – (DE) Madam President, the rapporteur – and chairman of our committee – deserves thanks for his report and also for having been willing to take on board a number of my amendments following the debates in committee.\nI think today is a good day for a subject that is not exactly fun: death and inheritance. Having adopted the services directive at second reading, thank heaven there was no derogation for funeral services, which is what many had wanted. Tonight we are discussing European initiatives in the field of inheritance law.\nRight at the outset, I would like to clear up a misunderstanding, since it is evident that a technical error has cropped up. I am not seeking to make the certificate of inheritance anything less than binding, but only to delete the words ‘unless and until proven otherwise’; on the contrary, indeed, far from wishing to do away with the certificate of inheritance’s binding effect, I want to reinforce it. Since I shall be clarifying this with the House services, it might perhaps be possible, under these circumstances, for the other groups to vote in favour too.\nI hope that Amendment 3 is now acceptable. We are proposing as a starting point a residence period of at least two years, for people should not suffer unexpected legal consequences as a result of short-term relocation, while we do not want to make it easy for someone to evade his own country’s inheritance law, to the detriment of his family members, simply by moving elsewhere.\nI would now like to put the case for my other amendments, which provide for the certification of conformity. Since Recommendation 1 testifies to our desire not to interfere in Member States’ procedural law, I see this examination of conformity as going against the principle of non-interference not only in the Member States' material law, but also in their procedural law.\nI trust that these explanations will help the other groups to support our amendments after all.", "lang": "DE", "original": "Maria Berger (PSE). – Frau Präsidentin! Danke an den Berichterstatter und unseren Ausschussvorsitzenden für seinen Bericht und auch dafür, dass er bereits nach den Debatten im Ausschuss einige Änderungsanträge von mir berücksichtigen konnte.\nIch denke, heute ist ein guter Tag für ein Thema, das ja nicht so lustig ist: Sterben, Vererben. Wir haben die Dienstleistungsrichtlinie in zweiter Lesung beschlossen. Gott sei Dank, ist es nicht zu einer Ausnahme für die Bestattungsdienste gekommen, wie das viele gewollt haben. Heute Abend reden wir über europäische Initiativen im Bereich des Erbrechts.\nIch möchte gleich zu Beginn ein Missverständnis aufklären. Es ist offensichtlich ein technischer Fehler aufgetreten. Ich möchte nicht die verbindliche Wirkung des Erbscheins streichen, ich möchte nur die nächsten Worte „unless and until proven otherwise“ streichen. Im Gegenteil: Ich möchte die verbindliche Wirkung des Erbscheins stärken und nicht abschaffen. Ich werde das mit dem Sitzungsdienst noch klarstellen, und vielleicht ist es unter diesen Auspizien den anderen Fraktionen auch möglich, hier zuzustimmen.\nBeim Änderungsantrag 3 hoffe ich, dass er jetzt akzeptabel ist. Wir schlagen vor, dass der Wohnsitz zumindest zwei Jahre gegeben sein sollte, um als Anknüpfungspunkt zu dienen. Es sollte nicht sein, dass jemand durch eine kurzfristige Wohnsitzverlegung mit überraschenden rechtlichen Effekten konfrontiert wird. Wir wollen es auch nicht zu leicht machen, dass jemand sich durch die Verlagerung des Wohnsitzes seinem heimischen Erbrecht zum Nachteil seiner Familienmitglieder entziehen kann.\nIch möchte jetzt auch noch für meine anderen Änderungsanträge werben, die eine Konformitätsprüfung vorsehen. Wir nehmen uns ja in der Empfehlung 1 vor, nicht in das Verfahrensrecht der Mitgliedstaaten einzugreifen. Diese Konformitätsprüfung sehe ich als Widerspruch zu dem Grundsatz, nicht in das materielle Recht, aber auch nicht in das Verfahrensrecht der Mitgliedstaaten einzugreifen.\nMit diesen Erläuterungen hoffe ich, dass die anderen Fraktionen unseren Änderungsanträgen vielleicht noch zustimmen können.", "agenda_item": "Succession and wills (debate)", "debate_id": "CRE-20061115-ITEM-019", "intervention_id": "3-303"}