{"speaker": "Manuel Medina Ortega,", "english": "Manuel Medina Ortega, on behalf of the PSE Group. – (ES) Madam President, Mr Gargani has presented us with a report that expresses the Committee on Legal Affairs’ desire for the European institutions to take action in the field of succession law.\nCommissioner Frattini has stressed that 80% of European citizens believe that succession law must be regulated and recognised in a harmonised fashion throughout the European Union. We are not talking about theories, but about the realities affecting people who live in different countries or who have families in different countries and who, when succession takes place, find themselves in an absolutely desperate situation.\nUnfortunately, the European Union’s Treaties do not provide for the possibility of harmonising the substantive law on succession. This is something that will probably have to be put right in the future, since it makes very little sense that the consequences, the legal system and the rights of inheritors should change entirely as a result of moving a few kilometres and depending on whether a person is established in one country or another.\nFor the time being, the Committee on Legal Affairs, by means of the report by Mr Gargani, is restricting itself to telling the Commission that it is necessary to begin to propose actions of a legislative nature. Commissioner Frattini has indicated that the Commission is in favour of doing so. We will probably not be able to go much further at the moment.\nWe in the Committee on Legal Affairs have discussed the merits and the content of the proposals that Mr Frattini includes in the annex; there are certain amendments tabled by my Socialist colleague, Mrs Berger, which are intended to correct some of the defects noted in that annex, but the most important thing of all is that the Commission is prepared to make practical proposals, as Mr Frattini has indicated in this House. We cannot improvise on this issue, since we must work on the basis of our experience.\nAnybody who has had to deal with an international succession issue within the European Union will have found themselves faced with huge difficulties, above all in terms of jurisdiction.\nWe should probably begin to deal with the issue from the point of view of jurisdiction, the competences of courts and the recognition and effectiveness of decisions, removing the exequatur procedure, as Mr Gargani recommends, which makes no sense in the European Union.\nI therefore hope that Mr Gargani’s efforts and Mr Frattini’s contribution will make it possible for us soon to have practical proposals on the table for the development of Community law in this field.", "lang": "ES", "original": "Manuel Medina Ortega, en nombre del Grupo del PSE . – (ES) Señora Presidenta, el señor Gargani nos ha presentado un informe que expresa la voluntad de la Comisión de Asuntos Jurídicos de que las instituciones europeas intervengan en el ámbito del Derecho de sucesiones.\nEl Comisario Frattini ha puesto de relieve que el 80 % de los ciudadanos europeos estiman que el Derecho de sucesiones debe tener una regulación y un reconocimiento unitarios en el conjunto de la Unión Europea. No estamos hablando de teorías, sino de las realidades de personas que viven en diferentes países, que tienen familia en diferentes países y que, cuando se produce el hecho sucesorio, se encuentran en una situación absolutamente desesperada.\nPor desgracia, los Tratados de la Unión Europea no establecen la posibilidad de armonizar el Derecho sustantivo en materia de sucesiones. Es algo que, probablemente, tendrá que ser rectificado en el futuro, pues resulta difícil comprender que las consecuencias, el sistema jurídico, los derechos de los herederos, cambien completamente por el hecho de atravesar unos kilómetros, en función de que una persona se establezca en un país o en otro.\nPor ahora, la Comisión de Asuntos Jurídicos, a través del informe del señor Gargani, se limita a reivindicar ante la Comisión la necesidad de empezar a proponer actos de carácter legislativo. El Comisario Frattini ha manifestado una buena disposición de la Comisión a este respecto. Probablemente, en este momento, no podamos avanzar mucho más.\nEn la Comisión de Asuntos Jurídicos hemos discutido el mérito y el contenido de las propuestas que el señor Frattini incluye en anexo; hay algunas enmiendas presentadas por mi colega, la socialista Maria Berger, que van dirigidas a corregir algunos de los defectos que se aprecian en dicho anexo, pero lo más importante de todo es que la Comisión, tal como lo ha manifestado aquí el señor Frattini, esté dispuesta a hacer propuestas concretas. Es un tema en el que se no se puede improvisar pues tenemos que apoyarnos en nuestra experiencia.\nQuien haya tenido alguna vez que enfrentarse con un problema de sucesión internacional dentro de la Unión Europea, se habrá encontrado con tremendas dificultades, sobre todo de carácter jurisdiccional.\nProbablemente, haya que empezar a abordar el tema desde el punto de vista jurisdiccional, competencia de tribunales, reconocimiento y eficacia de las decisiones, eliminando, como recomienda el señor Gargani, el procedimiento del «exequátur», que no tiene sentido en la Unión Europea.\nEspero, por tanto, que el esfuerzo del señor Gargani y la contribución del señor Frattini nos permitan tener pronto sobre la mesa propuestas concretas para el desarrollo del Derecho comunitario en esta materia.", "agenda_item": "Succession and wills (debate)", "debate_id": "CRE-20061115-ITEM-019", "intervention_id": "3-301"}