{"speaker": "Véronique De Keyser,", "english": "Véronique De Keyser, draftsman of the opinion of the Committee on Foreign Affairs. − (FR) Madam President, generally speaking, I am far from satisfied with heading 4 of the draft budget.\nFirstly, I note once again the scarcity of funds allocated to this heading. It is in total contradiction with the stated ambitions of the European Union to be a global player. No only is heading 4 only 1.8% up on the 2008 budget, but this increase is below the average budget increase of 3.1%. It can therefore be said that the portion reserved for external relations and development was cut in the preliminary draft budget.\nSecondly, I reject the approach chosen by the Commission, which is already proposing to use the flexibility instrument and emergency aid for expenditure that is actually predictable and planned. Accordingly, the Middle East, Kosovo, food aid and macrofinancial assistance are patently underestimated.\nTake the example of Palestine. The preliminary draft budget this year proposed EUR 171 million in commitment appropriations and EUR 100 million in payment appropriations. Yet in 2007 we spent half a billion on the occupied territories. Now, by July 2008, we have already spent EUR 365 million. What are we going to do next year? Dip into the flexibility instrument? Reduce a margin that is already small?\nThirdly, I am concerned about the food crisis that is taking shape and the effects of climate change. If there is one priority for the EU, that is it! In the 2009 preliminary draft budget, the appropriations allocated to food aid have risen by only EUR 6.8 million, the famous 3%, even though at the end of April 2008 the Commission asked for a payment of EUR 60 million extra and it has just asked us for an additional EUR 40 million; it is a joke. I welcome the launch of a Global Climate Change Alliance and a Global Energy Efficiency and Renewable Energy Fund, but we need to increase the finance for these initiatives in the 2009 budget in addition to the commitments provided for under development.\nFinally, I am aware of the importance for the Council of the European Neighbourhood Policy and our cooperation with the Mediterranean countries, but I refuse, as the finance in heading 4 currently stands, to support any additional costs that the EU would incur for the Mediterranean. It is according to these long-term commitments, in areas where needs make themselves felt, that the European Union’s external and development policy is judged. Without sufficient resources, the budgetary DIY strategy chosen for heading 4 will give a very poor image of it.", "lang": "FR", "original": "Véronique De Keyser, rapporteur pour avis de la commission des affaires étrangères . − (FR) Madame la Présidente, de manière générale, je suis loin d'être satisfaite du projet du budget en ce qui concerne la rubrique 4.\nPremièrement, je constate une fois de plus l'indigence des fonds alloués à cette rubrique. C'est en totale contradiction avec les ambitions affirmées de l'Union de jouer un rôle de global player . Non seulement la rubrique 4 n'augmente que de 1,8 % par rapport au budget 2008, mais cette augmentation est inférieure à la hausse moyenne du budget de 3,1 %. On peut donc dire que la part réservée aux relations extérieures et au développement diminue dans l'avant–projet de budget.\nDeuxièmement, je refuse l'approche choisie par la Commission, qui se propose d'ores et déjà d'utiliser l'instrument de flexibilité et l'aide d'urgence pour des dépenses qui sont en fait prévisibles et programmées. Ainsi le Moyen–Orient, le Kosovo, l'aide alimentaire et l'assistance macrofinancière sont clairement sous–évalués.\nPrenons l'exemple de la Palestine. L'APB propose cette année 171 millions de crédits d'engagement et 100 millions de crédits de paiement. Or, en 2007, nous avons dépensé un demi–milliard pour les territoires occupés. Et aujourd'hui, en 2008, au mois de juillet, nous en sommes déjà à 365 millions d'euros. Qu'allons–nous faire l'an prochain? Puiser dans l'instrument de flexibilité? Réduire une marge qui est déjà faible?\nTroisièmement, je m'inquiète de la crise alimentaire qui se profile à l'horizon et des effets du changement climatique. S'il y a une priorité pour l'Union, c'est bien celle–là! Or, dans l'APB de 2009, les crédits alloués à l'aide alimentaire n'augmentent que de 6,8 millions d'euros, ces fameux 3 %, alors que, dès la fin avril 2008, la Commission a demandé le virement de 60 millions d'euros supplémentaires et qu'elle vient de nous saisir d'une demande complémentaire de 40 millions d'euros; ce n'est pas sérieux. Je salue le lancement d'une alliance mondiale contre le changement climatique et d'un fonds pour l'efficacité énergétique et les énergies renouvelables, mais il faut augmenter le financement de ces initiatives dans le budget 2009 en plus des engagements prévus dans le domaine du développement.\nEt enfin, pour le Conseil, je suis consciente de l'importance de la politique de voisinage et de notre coopération avec les pays de la Méditerranée, mais je refuse, en l'état actuel du financement de la rubrique 4, de soutenir tout frais supplémentaire qu'entraînerait l'Union pour la Méditerranée. C'est à travers ces engagements à long terme, dans des domaines où les besoins se font sentir, que se juge la politique extérieure et de développement de l'Union européenne. Faute de moyens suffisants, la stratégie de bricolage budgétaire qui a été choisie dans la rubrique 4 en donnera une très mauvaise image.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-078"}