{"speaker": "Maria Martens,", "english": "Maria Martens, draftsman of the opinion of the Committee on Development. − (NL) All of this is extremely important, of course, and it is good to know that things are in good hands with Mrs Haug. I can say that cooperation with her has been extremely pleasant. I am speaking as rapporteur for the budget for development cooperation, and I agree with those who say that an increase in the budget under heading 4 is urgently needed.\nHowever, I should like to draw attention in this regard to two issues that are important from a development cooperation point of view. The first is the food crisis, and the second is a results-oriented evaluation.\nAs has already been said, the food crisis is a major problem, and so we must seek solutions via the budget, both for the short and medium term and for the long term. For the short term, there is food aid. I welcome the initiatives developed by the European Commission in this regard. For the long term, we have, in principle, the Food Security Thematic Programme under the Development Cooperation Instrument (DCI). Unfortunately, however, this is only just getting off the ground and is not quite working as yet. The problem is greatest in the medium term, therefore.\nToo little attention is being paid, both in the countries themselves and in the EU, to food security and food production in developing countries. We do have rural development, but often this does not benefit areas such as food production, but rather those such as the building of roads.\nI can understand the proposal by the European Commission to use underspends from agriculture for this purpose. This is very tricky not only in budgetary but also in other terms. Countries who meet their commitment to reserve 0.7% of GNP for development aid will say: let other countries do the same, let them also meet their commitments, then we may be able to do even better. They have a good argument, of which due account must be taken. In any case, it will have to be made clear that the money must truly be put towards food security, towards increasing production, towards helping poor farmers in poor countries.\nMy second point concerns results-oriented evaluation. Criticism is growing in Europe on the subject of development cooperation, even in countries that have always been generous and favourably disposed to development. Madam President, we must go beyond good intentions and carry out results-oriented evaluation. Better effects, better results. This is the way to convince people.", "lang": "NL", "original": "Maria Martens, rapporteur voor advies van de Commissie ontwikkelingssamenwerking. − (NL) Dit is natuurlijk allemaal buitengewoon belangrijk en het is goed te weten dat een en ander bij collega Haug in goede handen is. Ik kan zeggen dat de samenwerking buitengewoon plezierig is verlopen. Ik spreek als rapporteur voor de begroting voor ontwikkelingssamenwerking en ben het eens met degenen die zeggen dat in rubriek 4 een verhoging van de begroting dringend noodzakelijk is.\nHier wil ik echter op twee thema’s wijzen die van belang zijn vanuit het perspectief van de ontwikkelingssamenwerking. Dat is allereerst de voedselcrisis en ten tweede een resultaatgerichte evaluatie.\nDe voedselcrisis, het is al gezegd, vormt een groot probleem. Wij moeten dus ook oplossingen zoeken via de begroting, zowel voor de korte, de middellange, alsook de lange termijn. Voor de korte termijn is er de voedselhulp. Ik ben blij met de initiatieven die de Europese Commissie op dit punt heeft ontplooid. Voor de lange termijn hebben we in principe het speciale programma voor voedselzekerheid binnen het IOS, maar dat komt helaas pas net van de grond en werkt nog niet helemaal. Dus het probleem is het grootst bij de middellange termijn.\nDe aandacht voor de voedselzekerheid, voor de voedselproductie in ontwikkelingslanden is té gering, zowel in de landen zelf als in de EU. Wij kennen wel de plattelandsontwikkeling, maar die komt vaak helemaal niet ten goede aan zaken zoals de voedselproductie, maar meer aan aanleg van wegen en dat soort dingen.\nIk heb begrip voor het voorstel van de Europese Commissie om onderbestede bedragen van de landbouw voor dit doel in te zetten. Niet alleen begrotingstechnisch is dat heel erg lastig, maar ook anderszins. Landen die hun beloften nakomen om 0,7 procent van het bruto nationaal product te reserveren voor ontwikkelingshulp zullen zeggen: laat andere landen dit ook doen, laat hen ook hun beloften nakomen, dan kunnen wij misschien nog veel meer doen. Zij hebben een goed argument waarmee terdege rekening moet worden gehouden. In ieder geval zal duidelijk moeten zijn dat het geld echt ten goede moet komen aan de voedselzekerheid, aan productieverhoging, aan de arme boeren in de arme landen.\nHet tweede punt betreft de resultaatgerichte evaluatie. In Europa klinkt steeds meer kritiek als het gaat om ontwikkelingssamenwerking, zelfs in landen die altijd ontwikkelingsgezind en gul waren. Voorzitter, wij moeten niet alleen bij goede bedoelingen en intenties blijven, maar resultaatgericht evalueren. Betere effecten, meer resultaat. Dan kunnen wij mensen overtuigen.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-079"}