{"speaker": "Jutta Haug,", "english": "Jutta Haug, rapporteur. − (DE) Madam President, Mr President-in-Office of the Council, Commissioner, what should the budget for the European Union for the year 2009 look like, and what could it look like? We have been talking about this since the beginning of the year, and now we are about to embark on the second step by the European Parliament in this year’s budgetary procedure, which is a little different from those of previous years. This is due to the fact that we want to start preparing ourselves in a small way for the amended procedure after the Reform Treaty.\nAfter the resolution on the Budgetary Framework and Priorities for 2009 in April comes our resolution ‘First reflections on the 2009 Preliminary Draft Budget and mandate for the conciliation’. This resolution was adopted unopposed by the Committee on Budgets and I hope very much that the plenary session will also take a unanimous decision on it, especially as the comments and suggestions from the specialist committees have been included in it.\nWhat are we concerned with here? The title tells all. We assess the preliminary draft budget with which the Commission has presented us and find much in it to criticise. We do not see that the draft reflects budgetary truthfulness and budgetary clarity, that it is sufficiently transparent. We already know that that the Commission, too, has to cut its coat to suit the limited cloth of the medium-term financial framework. However, that does not entitle it to use creative budgeting techniques to create available margins.\nNevertheless, such techniques have been used – for example, the backloading of multiannual programmes; the fact that known and easily discerned needs for financing are not taken into account; and the non-budgeting of the Guarantee Fund estimated at EUR 200 million a year. We do not see that the Commission has reflected in the figures the political priorities it formulated itself in its Annual Policy Strategy. These are priorities that Parliament has vigorously supported, to wit the fight against climate change and the promotion of competitiveness for growth and employment, closely linked with the promotion of a sustainable Europe and of course the realisation of a common immigration policy.\nMost importantly, we expected greater commitment to the fight against climate change. The Commission claims to have earmarked almost EUR 14 billion in the budget for the environment, but closer inspection reveals that, of this EUR 13.842 billion, EUR 13 billion is already allocated to the European Agricultural Fund for Rural Development, the Cohesion Fund and the European Regional Development Fund. This amount will therefore have to be supplemented.\nWe also need to do more in the area of competitiveness, mainly for small and medium-sized enterprises, but particularly for small enterprises. The first step was the Small Business Act. The 2009 budget should provide a specific SME facility available to SMEs, who must first sue for their debts. It is all very well to have laws that dictate that the 30-day time frame must not be exceeded, but how are SMEs supposed to implement them? Bridging loans under this facility can, however, prevent bankruptcy and job losses, and that is also in our interest.\nI do not wish to address now the insufficient budgeting to meet the requirements of food aid, food security, Kosovo, Palestine, Afghanistan; indeed, of the whole of heading 4. My fellow Members will do that in a minute.\nI only wish to tell the Council, whose representative is no longer here, unfortunately – I cannot understand why he would be present for the one-minute speeches but not when we start talking about the budget – that Parliament is fiercely determined to enter into true political dialogue with it. We want to implement the European priorities, and a proper budget is required in order to do this. After all, our European budget is nothing other than politics in the form of figures.\n(Applause)", "lang": "DE", "original": "Jutta Haug, Berichterstatterin . − Frau Präsidentin, Herr Ratspräsident, Frau Kommissarin! Wie sollte und wie könnte der Haushalt der Europäischen Union für das Jahr 2009 aussehen? Darüber sprechen wir seit Beginn dieses Jahres, und nun stehen wir kurz vor dem zweiten Schritt des Europäischen Parlaments im diesjährigen Haushaltsverfahren, das ein bisschen anders aussieht als das der Jahre zuvor. Das ist der Tatsache geschuldet, dass wir uns schon jetzt ein wenig auf das veränderte Verfahren nach dem Reformvertrag vorbereiten wollten.\nNach der Entschließung zum Haushaltsrahmen und zu den Prioritäten für 2009 vom April folgt nun unsere Entschließung „Erste Überlegungen zum Vorentwurf des Haushaltsplans 2009 und zum Konzertierungsmandat“. Diese Entschließung ist im Haushaltsausschuss einstimmig angenommen worden, und ich hoffe doch sehr, dass das Plenum in ebenso großer Einmütigkeit darüber befinden wird, zumal in dieser Resolution die Anregungen und Vorschläge der Fachausschüsse eingearbeitet wurden.\nWorum geht es uns? Der Titel ist Programm. Wir bewerten das, was die Kommission uns als Haushaltsvorentwurf vorgelegt hat, und finden daran viel zu kritisieren. Wir sehen nicht, dass der Entwurf der Haushaltswahrheit und der Haushaltsklarheit entspricht, dass er transparent genug ist. Wir wissen schon, dass auch die Kommission im zu eng geschneiderten Outfit des mittelfristigen Finanzrahmens steckt. Das berechtigt aber doch nicht, verfügbare Margen mithilfe kreativer Haushaltsführung herzustellen.\nSolche Kreationen haben wir aber — wie z. B. das Backloaden von Mehrjahresprogrammen, die Nichtberücksichtigung des bekannten und gut erkennbaren Finanzierungsbedarfs oder die Nichtbudgetierung des mit jährlich 200 Millionen Euro veranschlagten Garantiefonds. Wir sehen nicht, dass die Kommission in dem Vorentwurf die politischen Prioritäten, die sie selbst in ihrer jährlichen Strategieplanung formuliert hat, auch in Zahlen abbildet. Dabei hat das Parlament diese Prioritäten vehement unterstützt — als da sind: Kampf dem Klimawandel, Förderung der Wettbewerbsfähigkeit für Wachstum und Beschäftigung in engem Zusammenhang mit der Förderung eines nachhaltigen Europas und natürlich auch die Verwirklichung einer gemeinsamen Einwanderungspolitik.\nVor allen Dingen vermissen wir beim Kampf gegen den Klimawandel ein größeres Engagement. Zwar behauptet die Kommission, nicht ganz 14 Milliarden Euro seien im Haushalt für die Umwelt bestimmt. Schaut man aber genauer hin, so sieht man, dass von diesen 13,842 Milliarden Euro schon 13 Milliarden in den Fonds für ländliche Entwicklung, Kohäsion und Regionales stecken. Da muss also noch zugelegt werden.\nWir müssen auch mehr im Bereich Wettbewerbsfähigkeit unternehmen, und da vor allem für die kleinen und mittleren Unternehmen, insbesondere aber für die kleinen. Der erste Schritt ist mit dem Small Business Act getan. Wir sollten im Haushalt 2009 eine spezielle KMU-Fazilität vorsehen, die solchen KMU zur Verfügung steht, die ihre Außenstände erst einklagen müssen. Gesetze, die vorschreiben, dass der Rahmen von dreißig Tagen nicht überschritten werden darf, sind zwar fein, sind schön und gut — wie sollen die KMU das denn aber umsetzen? Solche Überbrückungsdarlehen können allerdings Pleiten und die Vernichtung von Arbeitsplätzen verhindern, und das ist auch in unserem Interesse.\nÜber den nicht hinreichend budgetierten Bedarf für die Nahrungsmittelhilfe, die Nahrungsmittelsicherheit, für Kosovo, für Palästina, für Afghanistan, ja, für die gesamte Kategorie 4 will ich jetzt nicht reden. Das werden gleich meine Kolleginnen und Kollegen tun.\nNur dem Rat, der jetzt leider nicht mehr da ist — ich kann das nicht begreifen, dass er bei den One Minute speeches anwesend ist, aber nicht wenn wir an die Haushaltsdiskussion gehen —, sei gesagt, dass das Parlament wild entschlossen ist, mit ihm in einen wirklichen politischen Dialog zu treten. Wir wollen die europäischen Prioritäten umsetzen, und dazu bedarf es eines ordentlichen Haushalts. Auch unser europäischer Haushalt ist nichts anderes als die in Zahlen gegossene Politik.\n(Beifall)", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-076"}