{"speaker": "Dalia Grybauskaitė,", "english": "Dalia Grybauskaitė, Member of the Commission. – (LT) Today we have a unique opportunity to familiarise ourselves at this early stage with the European Parliament’s main priorities for the coming year and to learn what causes concern among MEPs with regard to the project tabled by the Commission. I would like to thank the initiator of this early discussion – the rapporteur, Mrs Haug.\nMay I assure you that the European Commission and I are devoting a great deal of attention to effective financial management and strict financial discipline. We appreciate your constant attention and interest in these matters, ladies and gentlemen.\nTherefore, while fully appreciating your concerns, I would like to draw your attention to the fact that the 2009 Preliminary Draft Budget was prepared by the Commission within the limits of the financial programming period 2007-2013 after thoroughly assessing the economic and social development forecasts and establishing a well-founded, adequate margin that provides for unforeseen challenges.\nWhile preparing the budget for the coming year, we tried to make sure that the political priorities were given concrete financial expression and the objectives had a substantial, solid budgetary base. Therefore, the highest financial growth is to be expected from the programmes that encourage economic development and competitiveness, as well as those promoting freedom, security and justice, financed from the corresponding budget categories.\nWith the aim of having a budget for 2009 that would reflect the European Union’s foreign policy goals along with the full participation of the Union in international activities, the Commission will, in the very near future, table an amendment to the draft, providing accurate calculations for the financing of Palestine and Kosovo. Even before the preliminary discussions of the 2009 draft budget get under way in Parliament, the Commission will table proposals regarding the supplementary financing of short-term measures in developing countries that are struggling to cope with the impact of the rise in food prices; we are prepared to establish a ‘food fund’ for developing countries.\nI have noted your concern about financial expenses, especially those not included under heading 5. You can rest assured that the 2009 Preliminary Draft Budget provides sufficiently detailed information from that aspect and we are prepared to provide all the information you require in your resolution.\nIn conclusion, I would like to thank the rapporteur, Mrs Haug, for her efforts, as a result of which, for the first time, we have a list of new pilot projects and preparatory actions at this early stage. It will encourage a timely assessment of the possibilities for their financing and facilitate the efficient implementation of projects approved by Parliament.\nAlready next week – this week, rather – we will be having a tripartite meeting and next week, the first conciliation meeting to prepare for first reading in the Council.\nI am sure that this year there will be no change in the atmosphere of constructive cooperation we have enjoyed for several years now and we will be successful in reaching an agreement at the end of this year.", "lang": "LT", "original": "Dalia Grybauskaitė, Komisijos narė. – (LT) Šiandien mes turime unikalią galimybę jau tokiame ankstyvame biudžeto svarstymo etape betarpiškai susipažinti su svarbiausiais Europos Parlamento prioritetais ateinantiems metams ir sužinoti, kas būtent kelia parlamento narių susirūpinimą Komisijos pateiktame projekte. Už šią galimybę visų pirma norėčiau padėkoti svarstymo iniciatorei, kuri pradėjo šį svarstymą taip anksti – pranešėjai J. Haug.\nNorėčiau užtikrinti jus, kad ir Europos Komisija, ir aš ypač daug dėmesio skiriame efektyviam finansų valdymui ir griežtai finansinei drausmei. Džiaugiamės ir pritariame nuolatiniam dėmesiui, kurį šiems klausimams skiriate, jūs, gerb. Parlamento nariai.\nTodėl, suprasdama ir pritardama jūsų susirūpinimui, pirmiausia norėčiau atkreipti dėmesį į tai, kad preliminarų 2009 m. biudžetą Komisija rengė atsižvelgdama ir neperžengdama 2007–2013 m. finansinio programavimo laikotarpiui nustatytų galimų išlaidų ribų, ir kruopščiai įvertindama ekonomikos bei socialinės raidos prognozes, ir užtikrindama pagrįstą bei pakankamą maržą nenumatytiems iššūkiams atremti.\nRengdami kitų metų biudžeto projektą siekėme, kad politiniams prioritetams būtų suteikta konkreti finansinė išraiška, o tikslams – užtikrintas tvirtas biudžetinis pamatas. Todėl didžiausias finansavimo augimas numatytas ekonomikos plėtrą bei konkurencingumą skatinančioms programoms, taip pat – laisvės, saugumo, teisingumo programoms, finansuojamoms iš šių tikslų atitinkančių biudžeto kategorijų.\nSiekdama, kad 2009 m. ir biudžetas tiksliau atspindėtų Europos Sąjungos užsienio politikos tikslus ir visavertį Bendrijos dalyvavimą pasaulinėje erdvėje, Komisija ketina jau artimiausiu metu pateikti projekto pataisą su patikslintais skaičiavimais dėl Kosovo ir Palestinos finansavimo. Dar prieš jums pradedant preliminaraus 2009 m. biudžeto projekto svarstymą Parlamente, Komisija taip pat pateiks siūlymus dėl papildomo finansavimo trumpalaikėms priemonėms besivystančiose šalyse, kurias ypač skaudžiai paveikė maisto kainų didėjimas, mes siūlysime sukurti vadinamąjį maisto fondą besivystančioms šalims.\nAš taip pat atkreipiau dėmesį į jūsų susirūpinimą dėl administracinių išlaidų, ypač tų, kurios nepatenka į 5 kategoriją. Galiu užtikrinti, kad preliminarus 2009 m. biudžeto projektas suteikia pakankamai išsamią informaciją šiuo aspektu, ir mes esame pasiruošę pateikti visą Jūsų rezoliucijoje reikalaujamą informaciją.\nBaigdama noriu padėkoti, kad pranešėjos pastangomis, J. Haug pastangomis, jau tokiame ankstyvame etape pateiktas naujų Pilotinių projektų ir Pasiruošimo veiksmų sąrašas, tai pirmą kartą bent jau mano praktikoje. Tai mums padės laiku įvertinti jų finansavimo galimybes bei užtikrinti efektyvų Parlamento patvirtintų projektų įgyvendinimą.\nJau kitą savaitę, tiksliau net šią savaitę, turėsime trišalį susitikimą ir kitą savaitę turėsime pirmąjį susitaikymo posėdį ruošiantis Tarybos pirmajam svarstymui.\nIr aš labai linkiu ir esu įsitikinusi, kad keletą metų mūsų puoselėta konstruktyvi bendradarbiavimo atmosfera išliks ir šiemet, ir mes sėkmingai pasieksime susitarimą šių metų gale.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-077"}