{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group . – (DA) Madam President, Commissioner, I should like to start by thanking Mrs Haug for her cooperation on this report, which my group can support. We can also support a few amendments by the Group of the European People’s Party (Christian Democrats) and European Democrats and by the Group of the Greens/European Free Alliance. The EU budget is an important political instrument, of course, even if it is a modest budget in relation to the overall economy. The 2009 budget must naturally also reflect political priorities, so is that what we are seeing? The EU Heads of State or Government have adopted an ambitious energy-policy agenda; can these ambitions then be found in the budget? No, they cannot. There are no clear new priorities of this kind. For example, the Heads of State or Government have decided that 12 pilot projects should be devised for coal-fired power stations that capture and store CO 2 , but no one knows where the funding is supposed to come from. Should these pilot projects not be reflected in the EU budget? I am only asking.\nThe Heads of State or Government want to see an ambitious common refugee policy complete with the adoption of an immigration pact this autumn. What about the ambitions for the border agency Frontex, however, whose task is to help particularly vulnerable countries to manage the flow of refugees escaping poverty? From what we have heard, there is not sufficient money to meet ambitions in relation to this work.\nForeign policy is chronically underfunded. This can also be seen this year, when once again there is nothing like a realistic budget for aid to Palestine and Kosovo. The Socialist Group in the European Parliament has proposed transferring underspends from the agriculture budget to the areas in which the budgetary framework is too tight. This is the solution we used for the financing of the Galileo satellite navigation system. The Commission, on the other hand, has proposed funding development aid from the agriculture budget. I do not think this is a good idea at all. It is a real mess.\nMy group cannot accept, a priori , that we are now discussing a revision of the financial perspective. In the first instance, it is the Member States’ Finance Ministers who must demonstrate how they intend to reconcile the political ambitions of the Heads of State or Government with the ceilings laid down in the budgetary framework.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . - Fru formand, fru kommissær! Jeg vil gerne starte med at sige tak til Jutta Haug for samarbejdet om denne betænkning, som min gruppe kan støtte. Vi kan også støtte nogle enkelte ændringsforslag fra PPE-DE-Gruppen og fra De Grønne. EU's budget er jo et vigtigt politisk instrument, også selv om det i forhold til den samlede økonomi er et beskedent budget. Og selvfølgelig skal 2009-budgettet afspejle de politiske prioriteringer, og er det så det, vi ser? EU's statschefer har vedtaget en ambitiøs energipolitisk dagsorden - genfinder vi disse ambitioner på budgettet? Nej! Der er ikke tydelige nye prioriteringer i den retning. Statscheferne har f.eks. besluttet, at der skal laves 12 pilotprojekter for kulkraftværker, der deponerer CO 2 , men der er ingen, der ved, hvor finansieringen skal komme fra. Skal disse pilotprojekter ikke afspejles på EU's budget? Ja, jeg spørger bare!\nStatscheferne ønsker en ambitiøs fælles flygtningepolitik med etablering af en pagt for emigration her i efteråret. Men hvad med ambitionerne for grænseagenturet Frontex, der skal hjælpe særligt udsatte lande med at klare strømmen af fattigdomsflygtninge? Efter hvad vi har hørt, er der ikke penge nok til at opfylde ambitionerne for dette arbejde.\nUdenrigspolitikken er kronisk underfinansieret. Det ser vi også i år, hvor der endnu en gang ikke er noget, der ligner et realistisk budget for støtte til Palæstina og Kosovo. Den socialistiske gruppe har foreslået, at vi overfører uudnyttede midler fra landbrugsbudgettet til de områder, hvor budgetrammen er for stram. Det er den løsning, vi havde i forbindelse med finansiering af satellitnavigationssystemet Galileo. Kommissionen har derimod foreslået, at vi skal finansiere udviklingsstøtte fra landbrugsbudgettet. Det synes jeg absolut ikke er nogen god idé. Det er noget værre rod!\nMin gruppe kan som udgangspunkt ikke acceptere, at vi nu diskuterer revision af de finansielle overslag. jeg første omgang må det være EU-landenes finansministre, der demonstrerer, hvordan de vil få statsledernes politiske ambitioner til at spille ordentligt sammen med lofterne i budgetrammen.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-085"}