{"speaker": "Kyösti Virrankoski,", "english": "Kyösti Virrankoski, draftsman of the opinion of the Committee on Agriculture and Rural Development . − (FI) Mr President, first of all I would like to thank Mrs Haug for a good report.\nDirect support and market measures are central to the agriculture budget and have their own ceiling in the funding framework. Expenditure remains at EUR 2 027 000 000 below the ceiling at EUR 42.8 billion. This is an increase of five percent.\nThe Committee on Agriculture and Rural Development expects that part of this margin could be used on a programme to distribute fruit to school pupils, thus promoting healthy eating habits. Obesity is an ever increasing problem among young people.\nThe Committee on Agriculture and Rural Development also expects measures to create a restructuring fund for the milk sector. The Committee is concerned about plans for this margin to be used to modernise agriculture in developing countries. Funds from heading four of external measures, and not from heading two, should be used for this.\nThe Committee on Agriculture and Rural Development is also concerned about rural development measures. Last year EUR 2.8 billion remained unspent, so the Parliament will monitor the implementation of the rural development programmes closely.", "lang": "FI", "original": "Kyösti Virrankoski, maatalousvaliokunnan lausunnon valmistelija. − (FI) Arvoisa puhemies, ensinnäkin haluan kiittää Jutta Haugia hyvästä mietinnöstä.\nMaatalouden budjetissa keskeisiä ovat suorat tuet ja markkinatoimet, joilla on rahoituskehyksessä oma ylärajan. Menot jäävät 2 027 000 000 euroa alle ylärajan ja ovat 42,8 miljardia euroa. Lisäystä on viisi prosenttia.\nMaatalouden ja maaseudun kehittämisen valiokunta odottaa, että osa tästä marginaalista voidaan käyttää ohjelmaan, jossa koululaisille jaetaan hedelmiä, ja näin edistetään terveitä ruokailutottumuksia. Liikalihavuus on yhä kasvava ongelma nuorison keskuudessa.\nSamoin maatalouden ja maaseudun kehittämisen valiokunta odottaa toimenpiteitä maitoalan rakennemuutosrahaston luomiseen. Valiokunta on huolissaan suunnitelmista, joiden mukaan kyseistä marginaalia käytettäisiin kehitysmaiden maatalouden uudenaikaistamiseen. Siihen pitäisi käyttää varoja ulkoisten toimien otsakkeesta neljä, eikä otsakkeesta kaksi.\nMaatalouden ja maaseudun kehittämisen valiokunta on huolissaan myös maaseudun kehittämistoimista. Viime vuonna jäi käyttämättä peräti 2,8 miljardia euroa, siksi parlamentti seuraa tarkasti maaseudun kehittämisohjelmien toimeenpanoa.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-082"}