{"speaker": "László Surján,", "english": "László Surján, on behalf of the PPE-DE Group . – (HU) Thank you for the floor. Mrs Haug’s report, for which I would like to express my appreciation and thanks, summarises accurately what the Parliament thinks about the Preliminary Draft Budget. Listening to the Commissioner’s speech, I felt that the rapporteur and the Commissioner dovetail together, and this could fill us with a kind of enthusiasm. I have one tiny little problem: Mrs Haug’s sentences were worded with a critical edge, and the Commissioner expressed intentions of reassurance. I am delighted by the intentions, but I would also like to see the figures in a format that is consistent with the intentions.\nI would now like to highlight two thoughts from this complex material. The French Presidency, like us, is interested in a strong Europe, but unfortunately right now it has gone away to build it. A suitable budget is needed for this. France understands Europe and has done a lot for it. We hope that there will finally be an end to the lawnmower-style trimming. The Presidency must be aware that every cent spent on underfunded programmes is a waste of money.\nThe People’s Party wants value to be generated from budgetary expenditure, so it is prepared to act in the interests of greater efficiency, in other words against poorly performing programmes, corruption or expenditure led by internal politics.\nThe surplus in the agriculture budget is changing due to the impact of global markets. Many ideas have emerged regarding what we should spend it on. I oppose all sudden, unjustified decisions, whether for the 2008 budget or for the 2009 budget. Furthermore, the Union has serious debts in this area. The twelve new Member States will have to wait ten years before they receive the same support as the old ones. So competition will be distorted in the single internal market for a decade. This unfair situation has come about due to a shortage of money. If it now emerges that there is still money in the agriculture budget, there is a moral obligation to redress this competitive disadvantage.\nDirecting agriculture money elsewhere is an idea that is also supported by some of the leaders of the new Member States, but nobody should be fooled by the pathological compulsion to comply among the post-Communist leaders; it is no longer from Moscow, but from Brussels that they expect the tap on the shoulder.\nAmong other things, we must face African problems too, since aid within the framework of the agriculture budget, in the form of seeds and fertilisers, has a serious reality. Financial assistance can hardly solve a shortfall of products.\nMy group will support the tripartite amendment on climate change, and will wait with interest to find out what lies behind the surprising fall in the level of payments. Thank you for your kind attention.", "lang": "HU", "original": "László Surján, a PPE-DE képviselőcsoportja nevében . – (HU) Köszönöm a szót. Jutta Haug előterjesztése, amiért elismerésemet és köszönetemet fejezem ki, pontosan összefoglalja azt, amit a Parlament az előzetes költségvetés tervezetéről gondol. Hallgatva a biztos asszony felszólalását úgy éreztem, hogy az előterjesztő és a biztos asszony mint egyfajta fogaskerék kapcsolódnak egymáshoz, és ez egyfajta lelkesedéssel tölthetne el minket. Egyetlenegy aprócska probléma van: Jutta Haug mondatai kritikai éllel voltak megfogalmazva, a biztos asszony viszont ilyen mindent megnyugtató szándékokat fejezett ki. Örvendek a szándékoknak, de a számokat is szeretném a szándékokkal megegyező formában látni.\nA sokrétű anyagból én most két gondolatot emelek ki. A francia elnökség velünk együtt erős Európában érdekelt, sajnos most éppen elment építeni. Ehhez alkalmas költségvetésre van szükség. Franciaország érti Európát és sokat tett érte. Reméljük, hogy végre vége lesz a költségvetés fűnyírószerű megkurtításának. Az elnökség tudatában kell legyen annak, hogy alulfinanszírozott programokra minden cent kidobott pénz.\nA Néppárt azt kívánja, hogy a költségvetési ráfordításokból érték szülessék, ezért kész fellépni a hatékonyság javítása érdekében, illetve a rosszul működő programok, a korrupció vagy a belpolitika által vezérelt kiadások ellen.\nA világpiaci hatások miatt az agrárköltségvetésben többlet mutatkozik. Sok ötlet merül fel, hogy ezt mire is fordítsuk. Ellenzek minden hirtelen és megalapozatlan döntést, akár a 2008., akár az idei 2009. évi költségvetésről van szó. Ráadásul az Uniónak ezen a téren komoly adóssága van. A 12 új tagállamnak tíz évet kell várnia ahhoz, hogy a régiekkel azonos támogatást kapjon. Az egységes belső piacon ezért egy évtizedig torz a verseny. E tisztességtelen helyzet pénzhiányra hivatkozva alakult ki. Ha most kiderül, hogy mégis van pénz az agrárköltségvetésben, erkölcsi kötelesség e versenyhátrány mérséklése.\nAz agrárpénzek máshová irányítása ugyan az új tagállamok néhány vezetője által is támogatott gondolat, de ne tévesszen meg senkit a posztkommunista vezetőréteg kóros megfelelési kényszere, régen Moszkvától, ma Brüsszeltől várják a vállon veregetést.\nSzembe kell néznünk többek között az afrikai problémákkal is, a segítésnek az agrárköltségvetés keretein belül, vetőmag, műtrágya formájában van komoly realitása. Pénzsegéllyel termékhiányt megoldani aligha lehet.\nFrakcióm támogatni fogja a klímaváltozással kapcsolatos hárompárti módosítást, és érdeklődéssel várja, hogy kiderüljön, mi is áll a kifizetési szint meglepő csökkenése hátterében. Köszönöm megtisztelő figyelmüket.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-083"}