{"speaker": "Gérard Onesta,", "english": "Gérard Onesta, on behalf of the Verts/ALE Group. – (FR) Madam President, Mrs Haug is right to alert the Commission to possible improvements in its draft budget when she talks about the transparency of administrative expenditure, particularly for the agencies, better financial programming and better evaluation of human resources.\nI am going to focus my comments on a paragraph in the Haug report that points out the lack of correlation between requirements for fighting climate change and the EU budget. Our budget is basically 1% of Europe’s GDP, which is derisory in comparison with the 20% of GDP committed by the United States at federal level.\nThe Commission tells us that it is taking 10% of this tiny percentage for climate change – that is to say, 0.1% of GDP – yet the United Nations Framework Convention on Climate Change, the Stern report, the UNDP and the World Bank are telling us that if we really want to combat its effects, we should be mobilising between 0.6 and 1.6% of GDP. The Stern report even mentions 2% of GDP. The Commission is therefore between 500% and 2 000% below what all these international reports are telling us.\nHere is another interesting figure: to help the developing countries, the United Nations Framework Convention on Climate Change – that again – tells us that around USD 100 billion a year would be needed to finance all these projects. The Commission tells us that this is interesting, that it is going to set up a Global Climate Change Alliance and that it is giving it EUR 20 million a year for three years. There is therefore a massive gap between needs and resources provided. When I say a gap, I mean such a gaping chasm that all the carbon in the atmosphere could be sequestered there.\nI do know that the Commission has little room for manoeuvre: expenditure is fixed, the envelopes for each programme are fixed, the measures to be financed for each programme and the conditions are fixed and, furthermore, the Council does not want to budge, and worse still, is cutting into expenditure. Luckily the Commission has the right of initiative, if only it would use it! We are within the ceilings of the financial perspective, as Mrs Guy-Quint has said. We have a margin of at least EUR 2 billion. If we do not use this EUR 2 billion margin, it is not simply a charming error of budgetary technique, but a failure to assist a European project in peril, a failure to assist a planet in danger.\n(Applause)", "lang": "FR", "original": "Gérard Onesta, on behalf of the Verts/ALE Group. – (FR) Madame la Présidente, notre collègue, Jutta, a raison d'alerter la Commission sur les améliorations possibles de son projet quand elle parle de la transparence des dépenses administratives, notamment pour les agences, une meilleure programmation financière ou une meilleure évaluation des ressources humaines.\nJe vais centrer mon propos sur un paragraphe du rapport Haug qui pointe le manque de corrélation entre les besoins pour lutter contre les changements climatiques et le budget de l'Union européenne. Notre budget, c'est en gros 1% du PNB continental, c'est dérisoire quand on le compare aux 20% du PNB que les États-Unis engagent au niveau fédéral.\nLa Commission nous dit qu'elle prend 10% de ce petit pourcentage pour les changements climatiques, c'est-à-dire 0,1% du PNB. Or, la Convention-cadre des Nations unies sur le changement climatique, le rapport Stern, le PNUD, la Banque mondiale, nous disent que, pour contrer vraiment ces effets-là, il faudrait mobiliser entre 0,6 et 1,6% du PNB. Le rapport Stern parle même de 2% du PNB. La Commission est donc entre 500 et 2 000% en dessous de ce que nous disent tous ces rapports internationaux.\nVoici un autre chiffre intéressant: pour aider les pays en voie de développement, la Convention des Nations unies sur le changement climatique - toujours elle -, nous dit qu'il faudrait de l'ordre de 100 milliards de dollars par an pour financer tous ces projets. La Commission nous dit que c'est intéressant, qu'elle va faire une alliance mondiale pour les changements climatiques et qu'elle la dote de 20 millions d'euros par an pendant trois ans. Donc, il existe bien un fossé béant entre les besoins et les moyens déposés. Quand je dis fossé, c'est même un gouffre tellement abyssal que l'on pourrait y séquestrer tout le carbone de l'atmosphère.\nJe sais bien que la Commission a peu de marge de manœuvre: les dépenses sont fixées, les enveloppes par programme sont fixées, les mesures à financer par programme et les conditions sont fixées et en plus, le Conseil n'a pas envie de bouger, pire, taille dans les dépenses. Mais de grâce, la Commission a quand même un droit d'initiative, qu'elle l'utilise! Nous sommes sous les plafonds des perspectives financières, Catherine l'a dit. Nous avons au moins 2 milliards de marge. Si nous n'utilisons pas ces 2 milliards de marge, ce n'est pas simplement une aimable erreur de technique budgétaire, c'est de la non-assistance à projet européen en péril, de la non-assistance à planète en danger.\n(Applaudissements)", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-086"}