{"speaker": "Catherine Guy-Quint,", "english": "Catherine Guy-Quint, on behalf of the PSE Group. – (FR) Madam President, Commissioner, ladies and gentlemen, this week, Parliament is deciding on the political priorities of the budget under difficult circumstances, both internally and externally. We are having to cope with many challenges, while the framework of the financial perspective is very limited. I therefore particularly welcome the courageous political work done by our rapporteur, Mrs Haug. She has managed to anticipate the stages of the budgetary procedure to enable us to determine where our institution is heading. This new procedure provides greater clarity, and therefore greater democracy, for citizens. It has thus been possible to understand and discuss the priorities of the parliamentary committees and political groups.\nUnfortunately, I must once again deplore the Council’s lack of ambition and the systematic nature of the cuts it made to the Commission’s preliminary draft budget. We note that its aim is to save money on administrative expenditure. This is not a matter of identifying a political priority but of making technical savings that often double the margin in some headings, as Mr Färm said regarding sub-heading 1a. Similarly, I cannot explain the linear cuts made in payments: EUR 1 billion less than the preliminary draft budget.\nAs regards heading 2, matters are clear. In 2008 we left an unused margin of more than EUR 3 billion. For the 2009 budget, the Commission is proposing a margin of more than EUR 2 billion, and the Council is going further by increasing this margin to EUR 2.4 billion. However, needs are plentiful in rural development, and also in energy, immigration, climate change and international solidarity.\nAt a time when the food sovereignty issue is becoming more pressing with every passing day, and when it looks like if we do nothing, eating will become a luxury in Europe, the Council has decided to reduce agricultural expenditure. Even if you have not touched the budget lines within our traditional priority, you have forgotten to increase all those for which you are making promises. Similarly, after the recent failure of the Irish referendum and the French and Dutch referendums two years ago, does it not seem that communicating with and informing citizens are important activities that require considerable investment? By denying this essential need to inform, communicate with and listen to citizens, we are reaping the results of this autism in each consultation and opinion poll.\nFinally, I will never understand the Council’s behaviour when it comes to heading 4. The observation is clear, and is always the same. This heading is dramatically underfunded, so we should not allow promises to be made that will never be kept. How can we hope to solve the problems associated with developing multilateral relations, problems of hunger in the world or the consolidation of democracy, and not propose an increase? You are even suggesting cuts for the policies that are working.\nThere is only one thing we can do in the next few weeks: go over both the monitoring and the writing of each budget line again, but also explore all the possibilities for achieving a budgetary framework that gives the European Union a realistic, unifying budget for 2009.", "lang": "FR", "original": "Catherine Guy-Quint, au nom du groupe PSE . – (FR) Madame la Présidente, Madame la Commissaire, chers collègues, cette semaine, le Parlement décide des priorités politiques du budget dans une situation difficile, tant sur le plan interne qu'externe. Nous devons faire face à de nombreux défis alors que le cadre des perspectives financières est très restreint. Je salue donc particulièrement le travail courageux et politique de notre rapporteure Jutta Haug. Elle a réussi à anticiper les étapes de la procédure budgétaire pour nous permettre de dégager les orientations de notre institution. Cette nouvelle procédure donne davantage de clarté pour le citoyen, donc de démocratie. Les priorités des commissions parlementaires et des groupes politiques ont pu ainsi être comprises et discutées.\nJe dois malheureusement une nouvelle fois déplorer le manque d'ambition du Conseil et le caractère systématique de ses coupes dans l'APB de la Commission. Nous constatons que son ambition est d'économiser de l'argent sur des dépenses administratives. Il ne s'agit pas de dégager une priorité politique, mais de faire des économies techniques qui, parfois, doublent la marge dans certaines rubriques, comme l'a dit Göran Färm à propos de la rubrique 1a. De la même façon, je ne m'explique pas les coupes linéaires faites dans les paiements: moins un milliard d'euros par rapport à l'APB.\nEn ce qui concerne la rubrique 2, le constat est clair. En 2008, nous avons laissé une marge inutilisée de plus de 3 milliards d'euros. Pour le budget 2009, la Commission propose une marge de plus de 2 milliards, et le Conseil dit mieux en augmentant cette marge à 2,4 milliards. Pourtant, les besoins ne manquent pas en développement rural mais aussi en matière d'énergie, d'immigration, de réchauffement climatique, de solidarité internationale.\nAu moment où la question de la souveraineté alimentaire se pose de façon chaque jour plus criante, au moment où il apparaît que, si l'on ne fait rien, se nourrir deviendra un luxe en Europe, le Conseil choisit de réduire les dépenses agricoles. Alors, même si vous n'avez pas touché aux lignes qui font partie de notre priorité classique, vous avez oublié d'augmenter toutes celles sur lesquelles vous faites des promesses. De la même façon, au lendemain des échecs du référendum irlandais et deux ans après les référendums français et néerlandais, n'apparaît-il pas que la communication et l'information des citoyens sont des activités importantes qui nécessitent des investissements considérables? À force de nier ce besoin essentiel d'information, de communication et d'écoute des citoyens, nous récoltons le résultat de cet autisme à travers chaque consultation et sondage.\nEnfin, je ne comprendrai jamais le comportement du Conseil en ce qui concerne la rubrique 4. Le constat est clair, constant. Cette rubrique est dramatiquement sous-financée, et donc on devrait interdire de faire des promesses qui ne sont jamais respectées. Comment peut-on avoir l'ambition de résoudre les problèmes liés au développement des relations multilatérales, des problèmes de faim dans le monde ou de consolidation de la démocratie et ne proposer aucune augmentation? Vous proposez même des coupes sur les politiques qui fonctionnent.\nIl ne nous reste plus qu'une chose à faire en quelques semaines: reprendre à la fois le suivi et l'écriture de chaque ligne budgétaire, mais aussi étudier toutes les possibilités pour retrouver un cadre budgétaire qui permette à l'Union de se doter d'un budget réaliste et solidaire pour 2009.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-084"}