{"speaker": "Eva Lichtenberger,", "english": "Eva Lichtenberger, draftsman of the opinion of the Committee on Transport and Tourism. − (DE) Madam President, ladies and gentlemen, essentially, I can only agree with the statements by the rapporteur, Mrs Haug. They also apply, in my opinion, to the budget available for transport. The proportion of the budget allocated to transport has certainly grown – but that, of course, is due primarily to increases in the Galileo programme. The reasons for these increases are a never-ending story, and have something to do with policies on industry in Europe.\nThe criticism I have to make of the Preliminary Draft Budget before us, however, is that we need more money for passenger rights, as this area concerns the rights of European citizens. Most importantly, however, we need more money for research and for new transport strategies, so that we can finally arrive at mobility that is not detrimental to the climate. Trans-European networks also need very strict monitoring, because large amounts of money are to be spent in this area.", "lang": "DE", "original": "Eva Lichtenberger, Verfasserin der Stellungnahme des mitberatenden Ausschusses für Verkehr und Fremdenverkehr . − Frau Präsidentin! Werte Kolleginnen und Kollegen! Ich kann im Wesentlichen den Ausführungen unserer Berichterstatterin Haug hier nur Recht geben. Dasselbe zeichnet sich meines Erachtens auch am Haushalt ab, der für den Verkehr zur Verfügung steht. Der Anteil des Verkehrs am Haushalt ist ja zweifellos gewachsen. Das geht aber natürlich in erster Linie auf die Steigerungen bei Galileo zurück. Warum die zustande gekommen sind, ist eine endlose Geschichte und hat etwas mit Industriepolitiken in Europa zu tun.\nWas ich aber am Haushaltsvorentwurf, so wie er uns jetzt vorliegt, zu kritisieren habe: Wir brauchen mehr Geld für Passagierrechte, hier geht es um Rechte europäischer Bürgerinnen und Bürger. Wir brauchen vor allem aber mehr Geld für Forschung und für neue Verkehrsstrategien, um endlich zu einer klimaverträglichen Mobilität zu kommen. Und die transeuropäischen Netze brauchen ein ganz strenges Monitoring, denn hier gibt es sehr viel Geld auszugeben.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-081"}