{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group. – (PL) Madam President, Commissioner, at the start of our term of office we were all striving to increase funds for the implementation of EU tasks. Sadly, in accepting the budgetary framework for 2007-2013, the Council did not see any need to raise the level of the EU budget. We are now witnessing the fatal consequences of that decision.\nBesides the implementation of tasks arising from the Lisbon Strategy, we have seen an increase in other joint actions in recent times. Let me name but a few: trans-European transport networks, the European Institute of Technology, the fight to combat climate change. We have already encountered problems in the funding of the Galileo programme, and now the next set of problems are beginning to appear, on a much larger scale. Why advance lofty aims when we already know that we shall not have the money to fund them? Reducing funds to implement the common agricultural policy and transferring them to finance other tasks will not take us far, and what will become of the programmes that have been launched?\nMy fellow Member Mrs Haug was faced with an immensely difficult task if she was to meet our expectations even in part. I therefore sincerely congratulate her on carrying out this tough assignment, and I hope that there will not be too many amendments.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Pani Przewodnicząca! Pani Komisarz! Na początku naszej kadencji wszyscy walczyliśmy o zwiększenie środków na realizację zadań Unii Europejskiej. Niestety, przyjmując perspektywę budżetową na lata 2007-2013 Rada Europejska nie uznała za stosowne podwyższyć poziomu budżetu Unii. Mamy już fatalne następstwa tej decyzji.\nOprócz realizacji zadań wynikających ze strategii lizbońskiej w ostatnim czasie zwiększyły się inne nasze wspólne działania. Przypomnę tylko niektóre: transeuropejskie sieci transportowe, Europejski Instytut Technologiczny, walka ze zmianami klimatycznymi. Mieliśmy już problemy z finansowaniem programu Galileo, a teraz szykują się następne, i to na dużo większą skalę. Po co podejmować szczytne cele, gdy wiadomo, że obecnie nie będziemy mieli środków na ich sfinansowanie? Zmniejszanie środków na realizację Wspólnej Polityki Rolnej, przeznaczanie ich na finansowanie innych zadań niedługo się wyczerpie, i co będzie z rozpoczętymi programami?\nPani poseł Jutta Haug miała ogromnie trudne zadanie, aby choć w części spełnić nasze oczekiwania. Dlatego serdecznie gratuluję Pani wykonania tej ciężkiej pracy i życzę, aby nie było zbyt wielu poprawek.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-087"}