{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, the Commission’s budget is very austere.\nMrs Haug’s report justifiably draws attention to limited margins in many sections. The least flexibility is in section four. It is obvious that the sums to be given to Palestine and Kosovo in 2009 will not fit into the budgetary framework. In principle, it is questionable whether the flexibility instrument can be used for these known needs which exceed the budget amounts for that section.\nOur group supports the halting of climate change, and we would have wanted this objective to appear more clearly in the budget. Instead, the amounts for security and defence policy that serve the militarisation of the EU do not belong to the common budget, although the Council would propose this, especially now, during the French Presidency.\nA new situation was created when Ireland democratically rejected the EU draft constitution, and this is having an unpredicted impact on the draft budget for 2009.\n(Applause)", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, komission talousarviolinja on erittäin tiukka.\nJutta Haugin mietinnössä kiinnitetään perustellusti huomiota suppeisiin marginaaleihin monissa pääluokissa. Vähiten joustavuutta on pääluokassa neljä. On ilmeistä, että Palestiinalle ja Kosovolle vuonna 2009 annettavat määrärahat eivät mahdu talousarvion raameihin. On periaatteessa kyseenalaista, voidaanko joustovälinettä käyttää näihin tiedossa oleviin tarpeisiin, jotka ylittävät pääluokkaan budjetoidut määrärahat.\nRyhmämme tukee ilmastonmuutoksen torjuntaa, ja olisimme halunneet, että tavoite näkyisi selvemmin talousarviossa. Sen sijaan EU:n militarisoimista palvelevat turvallisuus- ja puolustuspolitiikan määrärahat eivät kuulu yhteiseen talousarvioon, vaikka neuvosto sitä ehdottaisi, erityisesti nyt Ranskan puheenjohtajakaudella.\nSyntyi uusi tilanne, kun Irlanti demokraattisesti hylkäsi EU:n perustuslakiesityksen, ja se vaikuttaa ennakoimattomalla tavalla vuoden 2009 talousarvioesitykseen.\n(Suosionosoituksia)", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-088"}