{"speaker": "Sergej Kozlík (NI).", "english": "Sergej Kozlík (NI). – (SK) For the third year in a row, a gap is gradually opening up between the long-term budget forecast and budget reality.\nMember States’ governments are not drawing on budgetary resources sufficiently dynamically and they are consequently whisked away as frozen budgetary resources. The volumes are increasing year on year.\nOn the other hand, the tendency towards a mid-year increase in payments is reducing not only in relation to gross national product, but also in absolute mid-year terms. By accepting this approach, Parliament is creating a softer and less demanding environment for Member States’ governments. This will in future be reflected in a lesser degree of implementation of key European Union policies. This situation is worrying and rapporteur Jutta Haug correctly draws attention to this in several respects.\nI should like to draw particular attention to the continuing relative and absolute fall in expenditure on competition and cohesion policy, which is intended to support economic growth and employment. Such a development does nothing for citizens’ confidence in European Union policies. This is not good news prior to the election year of 2009.", "lang": "SK", "original": "Sergej Kozlík (NI). – (SK) Už tretí rok za sebou sa postupne prejavujú rozdiely medzi dlhodobým rozpočtovým výhľadom a rozpočtovou realitou.\nVlády členských krajín nečerpajú rozpočtové zdroje s dostatočnou dynamikou a tieto sa následne nabaľujú do režimu viazaných rozpočtových prostriedkov. Ich objem má medziročne rastúci trend.\nNa druhej strane tendencia medziročného prírastku platieb je klesajúca už nielen v pomere k hrubému národnému dôchodku, ale aj v absolútnom medziročnom vyjadrení. Akceptovaním takéhoto prístupu Parlament vytvára pre vlády členských krajín mäkšie a menej náročné prostredie. To sa perspektívne bude prejavovať v nižšej miere realizácie kľúčových politík Európskej únie. Táto situácia je varovná a správne na ňu vo viacerých súvislostiach poukazuje aj spravodajkyňa Jutta Haugová.\nZa memento pokladám najmä pokračujúci relatívny aj absolútny pokles platobných výdavkov na politiku konkurencieschopnosti a súdržnosti, ktorá má podporovať ekonomický rast a zamestnanosť. Takýto vývoj nezvýši dôveru občanov v politiku Európskej únie. Pred volebným rokom 2009 to nie je dobrá správa.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-089"}