{"speaker": "Göran Färm,", "english": "Göran Färm, draftsman of the opinion of the Committee on Industry, Research and Energy . − (SV) Madam President, first a big thank you to Jutta Haug. She has taken a number of the views of the Committee on Industry, Research and Energy into account. For example, she has highlighted something we consider important, namely that there is a certain discrepancy between the Commission’s Annual Policy Strategy and what is actually being proposed in the budget, for example on climate and energy policy.\nAfter all, last year the discussions of the Committee on Industry, Research and Energy on the budget were concerned primarily with two major areas, Galileo and the European Institute of Innovation and Technology. We now note that implementation in these areas has started well, although of course we will continue to keep an eye on implementation. So this year we can instead concentrate on energy and climate policy.\nThere are many views on these matters in the Committee on Industry, Research and Energy. In particular, we are concerned at the inadequate margin, 82 million under heading 1A. It is far from sufficient for these important priorities. We understand that the Council, now ahead of the 2009 budget, is endeavouring to increase the margin, among other things by a number of administrative cuts. That is fine – provided it does not create difficulties for the implementation of the Seventh Framework Programme – but it does not sound as though it will be enough.\nJust to give an illustration of the orders of magnitude we are talking about: Mr Buzek, reporting on the European Strategic Energy Technology Plan, speaks of EUR 2 billion per year from and including 2009, just for the SET plan. I do not know whether that is realistic, but it makes the point that the energy and climate policy calls for a substantial amount of new funding.\nIn the Seventh Framework Programme and in the Competitiveness and Innovation Framework Programme (CIP) a fair amount of money is set aside for the energy and climate policy, but remember that those levels were fixed back in 2005, i.e. long before we had any idea of how the 2008 climate and energy policy would look.\nWe are also in the process of starting several Joint Undertakings, among other things to develop fuel cells and hydrogen gas technology. The Commission now proposes 30 million as a first allocation for this. However, it is proposed that the money be taken from the cooperation programme of the Seventh Framework Programme and its energy section. This does not really represent new money; it is just a redistribution exercise.\nWe want to form a complete picture of all the funding for energy and climate policy, because it is almost impossible to do so at present. It must start to be given serious new resources, already in 2009. Besides, we are convinced that the energy and climate field constitutes the most powerful argument for a proper mid-term review of the long-term budget to begin next year.", "lang": "SV", "original": "Göran Färm, föredragande av yttrande från utskottet för industrifrågor, forskning och energi . − Fru talman! Först ett stort tack till Jutta Haug. Hon har tagit hänsyn till flera av industriutskottets synpunkter. Hon har till exempel påpekat det som vi tycker är viktigt, nämligen att det finns en viss skillnad mellan kommissionens annual policy statement och vad som faktiskt föreslås i budgeten när det gäller till exempel klimat- och energipolitik.\nFörra året handlade ju industriutskottets debatt om budgeten framför allt om två stora områden, nämligen om Galileo och om det europeiska teknologiska institutet. Nu kan vi konstatera att genomförandet på dessa områden har börjat på ett bra sätt, även om vi förstås fortfarande håller ögonen på genomförandet. I år kan vi därför i stället koncentrera oss på energi- och klimatpolitiken.\nVi har i industriutskottet haft en hel del synpunkter om detta. Vi är framför allt bekymrade över den otillräckliga marginalen, 82 miljoner inom budgetrubriken 1A. Det räcker inte på långa vägar för dessa viktiga prioriteringar. Vi har förstått att rådet inför budgeten 2009 nu försöker att öka marginalen, bland annat genom en del administrativa nedskärningar. Det är vällovligt – såvida det inte innebär att vi försvårar genomförandet av till exempel sjunde ramprogrammet – men det lär inte räcka.\nBara för att ge en bild av vilka storleksordningar det handlar om: Föredragande Buzek för den strategiska energiteknikplanen talar om två miljarder euro per år från och med 2009 bara för den så kallade SET-planen. Jag vet inte om det är realistiskt, men det ger ändå en bild av att energi- och klimatpolitiken kräver omfattande nya resurser.\nI sjunde ramprogrammet liksom i innovationsprogrammet SIP finns en del pengar för energi- och klimatpolitik, men kom ihåg att de nivåerna slogs fast redan 2005, dvs. långt innan vi hade en aning om hur 2008 års klimat- och energipolitik skulle komma att se ut.\nVi är också på väg att starta flera så kallade joint undertakings , bland annat för att utveckla bränsleceller och vätgasteknik. Kommissionen föreslår nu 30 miljoner som en första resurs för detta. Man föreslår emellertid att pengarna ska tas från sjunde ramprogrammets cooperation program och dess energidel. Något reellt tillskott blir det ju därmed inte, utan bara omfördelning.\nVi vill ha en helhetsbild av hela satsningen på energi- och klimatpolitiken för att den är nästan omöjlig att få i dag. Detta måste börja få rejält med nya resurser redan 2009. Dessutom är vi övertygade om att energi- och klimatområdet är det starkaste argumentet för en rejäl halvtidöversyn av långtidsbudgeten med början nästa år.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-080"}