{"speaker": "Gabriela Creţu (PSE). –", "english": "Gabriela Creţu (PSE). – (RO) Supporting the single market is completely justified if we reach a high degree of consumer satisfaction, by safe goods and services, as well as efficient ways to solve the problems that may occur, everything under the conditions of ensuring a loyal competition.\nThe proposals submitted by the IMCO Committee for the 2009 budget follow this direction. We request additional funding for the SOLVIT network that, despite the justified expectation, has not reached the estimated efficiency in solving the legal problems citizens are dealing with on the internal market.\nWe also support the further funding of the projects regarding consumers, market research, including prices, as well as market supervision measures.\nThe data collected may explain the potential distortions and contribute to finding adequate measures for correcting negative situations. We notice that, in most chapters we debate on, the funding is adequate, but we insist with concern on a certain aspect: the current structure of budgetary expenses is completely non-transparent.\nThus, the democratic control over the destination of public money is undermined, a fact that the Parliament firmly rejects.", "lang": "RO", "original": "Gabriela Creţu (PSE). – Susţinerea pieţei unice este total justificată, dacă atingem un înalt grad de satisfacţie pentru consumatori, prin bunuri şi servicii sigure, ca şi posibilităţi eficiente de rezolvare a problemelor care apar, totul în condiţiile asigurării unei concurenţe loiale.\nPropunerile Comisiei IMCO pentru bugetul 2009 urmează această direcţie. Solicităm o finanţare suplimentară pentru reţeaua SOLVIT, care, în ciuda aşteptărilor justificate, nu a atins nivelul de eficienţă scontat în rezolvarea problemelor legale cu care se confruntă cetăţenii pe piaţa internă.\nDe asemenea, susţinem finanţarea în continuare a proiectelor referitoare la consumatori, studiul pieţei, inclusiv a preţurilor, precum şi măsurile de supraveghere a pieţei.\nDatele obţinute pot explica eventualele distorsiuni şi să contribuie la măsuri adecvate de corectare a situaţiilor negative. Remarcăm că în majoritatea capitolelor despre care ne pronunţăm, finanţarea este adecvată, dar insistăm cu îngrijorare asupra unui fapt: structura actuală a cheltuielilor bugetare este total netransparentă.\nSe subminează astfel controlul democratic asupra destinaţiei banului public, lucru pe care Parlamentul îl respinge ferm.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-098"}