{"speaker": "Vladimír Maňka (PSE).", "english": "Vladimír Maňka (PSE). – (SK) My thanks go to Mrs Haug for her excellent report.\nThe draft budget for 2009 on the one hand allows for the consolidation of programmes approved for the financial period of 2007 to 2013 and, on the other hand, puts new emphasis on the need to resolve urgent issues and challenges. In regional policy, it is in our interests to improve the social and economic situation of the inhabitants of underdeveloped regions. Our objective is to reduce the inequality between European regions. In comparison with 2008, payments under expenditure sub-heading 1b have decreased by almost 14 %. We of course wish to be able to face up to the current and future challenges while respecting the principle of solidarity within the whole of the Community. We must therefore ensure that the resources we need for cohesion policy will continue to be guaranteed in the future.\nIn order to be able to convince our citizens that their financial resources are being used responsibly, we must ensure the effective implementation of operational programmes and large projects. The analyses and subsequent measures put forward by Member States will thus play a key role. It will be important to assess the results of cohesion policy for the period 2000 to 2006.", "lang": "SK", "original": "Vladimír Maňka (PSE). – (SK) Blahoželám pani Haugovej k vynikajúcej správe.\nNávrh rozpočtu na rok 2009 na jednej strane umožňuje konsolidáciu programov schválených pre viacročný finančný rámec 2007 až 2013, na strane druhej kladie nové dôrazy na riešenie naliehavých otázok a výziev. V regionálnej politike je naším záujmom zlepšiť sociálnu a ekonomickú situáciu obyvateľov zaostávajúcich regiónov. Naším cieľom je znižovanie nerovnosti medzi európskymi regiónmi. V porovnaní s rokom 2008 sa nám vo výdavkovej podkapitole 1b znižujú platby takmer o 14 %. Určite si želáme, aby sme mohli čeliť súčasným a budúcim výzvam z hľadiska zásady solidarity v rámci celého Spoločenstva. Preto sa musíme ubezpečiť, že zdroje, ktoré potrebujeme pre politiku súdržnosti, budú aj v budúcnosti zaručené.\nAby sme našich občanov presvedčili, že ich finančné prostriedky využívame zodpovedne, musíme zabezpečiť efektívne vykonávanie operačných programov a veľkých projektov. Analýzy a následné opatrenia, ktoré budú predkladať členské štáty, budú pritom hrať kľúčovú úlohu. Dôležité bude hodnotenie výsledkov kohéznej politiky za obdobie rokov 2000 až 2006.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-095"}