{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, there are four issues in this debate to which I would like to draw attention. The amount of funds for commitments in the 2009 budget is 1.04% of GNI, and just 0.9% of GNI for payments, which means a fall of as much as 3.3% in comparison with payments in 2008. With such a small budget, it will be difficult to put into effect the priorities drafted by both the European Commission and Parliament, especially as these priorities are distinctly increasing with each year that goes by. Thirdly, the funds mentioned under heading 4, with its characteristic title ‘The EU as a Global Player’, deserve particular attention, as they are just 1.8% higher than in 2008, even though it has been apparent for years that this is a permanently under-financed area. Fourthly, such a modest rise in funds in heading 4 is all the more puzzling, since it is surely there that we find the funds for EU food aid for developing countries, and the prices of basic agricultural raw materials have risen by several dozen percent during the last 10-15 months.\nTo conclude, I would like to congratulate the rapporteur, Mrs Haug, on a very thorough report that once more demonstrates how both the Commission and the Council sadly approach the process of budget drafting primarily from an accounting angle.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). - Pani Przewodnicząca! W tej debacie chcę zwrócić uwagę na cztery kwestie. Wielkość środków na zobowiązania w budżecie na 2009 rok wynosi 1,04% PKB, a na płatności zaledwie 0,9% PKB, co oznacza spadek o nawet 3,3% w stosunku do płatności w roku 2008. Przy tak małym budżecie trudno będzie realizować priorytety sformułowane zarówno przez Komisję Europejską, jak i przez Parlament zwłaszcza, że tych priorytetów z roku na rok wyraźnie przybywa. Po trzecie, na szczególne zainteresowanie zasługują środki zawarte w dziale czwartym pod znamiennym tytułem „Unia jako partner globalny”, które są zaledwie o 1,8% większe niż w roku 2008, choć od lat wiadomo, że jest to dział permanentnie niedofinansowany. Po czwarte, tak skromny wzrost środków w dziale czwartym jest tym bardziej zastanawiający, że przecież w tym dziale znajdują się środki na pomoc żywnościową dostarczaną przez Unię krajom rozwijającym się, a ceny podstawowych surowców rolniczych tylko w ciągu ostatnich kilkunastu miesięcy wzrosły o kilkadziesiąt procent.\nNa koniec chciałbym pogratulować autorce pani poseł Haug bardzo wnikliwego sprawozdania pokazującego po raz kolejny niestety głównie księgowe podejście zarówno Komisji, jak i Rady w procesie przygotowywania budżetu.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-093"}