{"speaker": "Reimer Böge (PPE-DE).", "english": "Reimer Böge (PPE-DE). – (DE) Madam President, Commissioner, the Haug report presents our first reflections on the Preliminary Draft Budget at a very early stage, and we are combining these with a plenary mandate for the conciliation that will take place on 17 July.\nNaturally, without the Reform Treaty, some important key points of future-oriented common policy are not yet in place but, even without the Treaty, there is much that contributes to the need to rework the Preliminary Draft Budget: compelling and conspicuous deficits, particularly in foreign and security policy, and the EU as a Global Player under heading 4; and the results expected from the G8 Summit and the conclusions of the European Council on 19-20 June also have to be taken into account.\nIn at least 13 paragraphs, the European Council has in fact presented an intensive programme for revising the multiannual financial programming: the further development of Frontex; Europol; strengthening Eurojust; measures to deal with natural disasters; pilot projects in second-generation biofuels and clean coal technology; funds for agriculture in developing countries, food security assistance and stabilisation; an increase in public development aid of 0.7% of GNP by 2015; trade assistance for developing countries; immigration policy; and new financial resources for dealing with climate change.\nI am eager to see how the Ministers for Finance, with whom we now have to negotiate, will tackle this series of innovations put forward by the Heads of State or Government and what figures and proposals they will provide to back up the political conclusions of these Heads of State or Government.\nI want to concentrate on two supplementary elements – I expressly support the overall lines that the rapporteur has produced here thanks to intensive cooperation, including with the specialist committees. If the Commission is now thinking about producing savings from agriculture for a new programme to benefit farmers in developing countries, then people are welcome to discuss where these will come from. However, sneaking a project like that in under heading 2 by creating a new legal basis is simply not on! If the intention is to finance it in that way, taking into consideration commitments we have made, this constitutes a revision of the financial perspective and belongs under heading 4.\nSecondly, we need considerable further discussion about whether to proceed by simply giving these funds to the United Nations or the World Bank without having access to the internal audits and without certain guarantees with respect to correct political priorities. Given the experience we have had, it is not that simple!\nNaturally, we know that, for example, we spent three times as much on Palestine in 2008 as is stated in the 2009 Preliminary Draft Budget. Given the new challenges, given the political decisions, the old trick of financing the common foreign and security policy and new priorities at the expense of the developing countries in heading 4 is no longer acceptable and we shall not put up with it.", "lang": "DE", "original": "Reimer Böge (PPE-DE). - Frau Präsidentin, Frau Kommissarin! Mit dem Bericht Haug legen wir zu einem sehr frühen Zeitpunkt unsere ersten Überlegungen zum Haushaltsvorentwurf vor und verbinden dies gleichzeitig mit einem Plenumsmandat für die am 17. Juli stattfindende Konzertierung.\nNatürlich, ohne den Reformvertrag fehlen zunächst einmal wichtige Herzstücke zukunftsgerichteter Gemeinschaftspolitik, aber auch ohne den Vertrag gibt es vieles, was auf eine notwendige Überarbeitung des Haushaltsvorentwurfes hinausläuft: zwingende offenkundige Defizite, insbesondere in der Außen- und Sicherheitspolitik, in der Kategorie 4, EU als globaler Partner, aber auch auf der Grundlage zu erwartender Ergebnisse des G8-Gipfels und gleichzeitig unter Beachtung der Schlussfolgerungen des Europäischen Rates vom 19./20. Juni.\nDenn in mindestens 13 Paragraphen hat der Europäische Rat eigentlich ein intensives Programm zu einer Revision der mehrjährigen Finanzplanung vorgelegt: Weiterentwicklung von FRONTEX, Europol, Stärkung von Eurojust, Maßnahmen der Katastrophenbewältigung, Pilotprojekte für Biokraftstoffe der zweiten Generation und für eine saubere Kohletechnologie, Fonds für Landwirtschaft in den Entwicklungsländern, Nahrungsmittelsicherheitshilfe und Stabilisierung, Steigerung der öffentlichen Entwicklungshilfe bis 2015 auf 0,7 des BSP, Handelshilfemittel für die Entwicklungsländer, Immigrationspolitik, neue Finanzressourcen zur Bewältigung des Klimawandels.\nIch bin sehr gespannt, wie die Finanzminister, mit denen wir ja zu verhandeln haben, dieses Innovationsprogramm der Staats- und Regierungschefs anpacken und mit welchen Zahlen und Vorschlägen sie diese politischen Schlussfolgerungen der Staats- und Regierungschefs begleiten werden.\nIch will mich auf zwei ergänzende Elemente konzentrieren — ich unterstütze ausdrücklich die großen Linien, die die Berichterstatterin hier durch intensive Zusammenarbeit, auch mit den Fachausschüssen, vorgelegt hat. Wenn die Kommission nun andenkt, eingesparte Agrarmittel für ein neues Programm zugunsten von Landwirten in den Entwicklungsländern vorzulegen, dann kann man über die Frage, wo das herkommt, gerne diskutieren. Aber es geht nicht an, über die Schaffung einer neuen Rechtsgrundlage ein solches Projekt einfach in die Kategorie 2 hineinzuschmuggeln! Wenn man es unter Beachtung eingegangener Verpflichtungen so finanzieren will, dann ist das eine Revision der Finanziellen Vorausschau und gehört in die Kategorie 4.\nZweitens, diese Mittel einfach den Vereinten Nationen oder auch der Weltbank zu geben, ohne dass wir Zugriff auf die internen Audits haben, ohne dass wir gewisse Garantien im Hinblick auf die richtigen politischen Prioritäten haben, ist eine Vorgehensweise, über die wir noch viel zu diskutieren haben werden. Angesichts der gemachten Erfahrungen ist das nicht so einfach!\nNatürlich wissen wir, dass wir beispielsweise für Palästina 2008 schon dreimal so viel ausgegeben haben, wie im Haushaltsvorentwurf 2009 steht, und die alte Masche, die Gemeinsame Außen- und Sicherheitspolitik und neue Prioritäten zu Lasten der Entwicklungsländer in der Kategorie 4 zu finanzieren, ist angesichts der neuen Herausforderungen, angesichts der politischen Beschlüsse nicht mehr akzeptabel und wird von uns nicht hingenommen werden.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-090"}