{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE). –", "english": "Monica Maria Iacob-Ridzi (PPE-DE). – (RO) The first report of the European Parliament regarding the preliminary draft budget for 2009 should indicate very clearly the political priorities of the European Union at present.\nThus, I consider that the report has largely emphasized the budgetary insufficiencies regarding the fight against global warming, but it has not insisted enough on the problem of the food crisis that European Union citizens are dealing with. The price crisis and the food insecurity we are dealing with for the first time in more than thirty years needs to be part of our budgetary priorities.\nI think the only instrument by which we can respond efficiently to the situation is the common agricultural policy. This and only this can guarantee sufficient production of food products in Europe.\nFor this reason, I do not agree with the use of the margins available under title 2 of the European budget for other fields and not for agriculture. Secondly, we have seen, for several years, the redirecting by various means of money in the first pillar, from direct payment to farmers to the rural development projects in pillar 2.\nI remind you that the rural development projects will not lead to a production increase in Europe and, implicitly, to solving the current food crisis.\nEven if the tendency of applying these transfers by the instrument of modulation has lasted for several years, at present, we need the best measures for the current challenges and these measures are among the traditional instruments of the common agricultural policy.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE). – Primul raport al Parlamentului European cu privire la proiectul preliminar de buget pentru 2009 trebuie să surprindă în mod foarte clar priorităţile politice ale Uniunii Europene din prezent.\nAstfel, consider că raportul a evidenţiat pe larg insuficienţele bugetare în privinţa combaterii încălzirii globale, însă nu a insistat îndeajuns pe problema crizei alimentelor cu care se confruntă cetăţenii Uniunii Europene. Criza preţurilor şi insecuritatea alimentară cu care ne confruntăm pentru prima oară după mai bine de treizeci de ani trebuie să se regăsească în priorităţile noastre bugetare.\nConsider că singurul instrument prin care putem răspunde eficient situaţiei este politica agricolă comună. Aceasta şi numai aceasta poate garanta o producţie suficientă de alimente în Europa.\nDe aceea, nu sunt de acord ca marjele disponibile în cadrul titlului 2 din bugetul european să fie folosite pentru alte domenii şi nu pentru agricultură. În al doilea rând, se observă de mai mulţi ani redirecţionarea prin diverse mijloace a banilor din primul pilon, de la plăţile directe către fermieri, înspre proiectele de dezvoltare rurală din pilonul 2.\nVă reamintesc că proiectele de dezvoltare rurală nu vor conduce la creşterea producţiei în Europa şi implicit la rezolvarea actualei crize alimentare.\nChiar dacă tendinţa aplicării acestor transferuri prin instrumentul modulării durează de câţiva ani buni, în momentul de faţă avem nevoie de cele mai bune măsuri pentru provocările actuale, iar aceste măsuri se regăsesc printre instrumentele tradiţionale ale politicii agricole comune.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-099"}