{"speaker": "Jan Mulder (ALDE).", "english": "Jan Mulder (ALDE). – (NL) To begin with, I too wish to thank Mrs Haug and the Commissioner. I had also mentioned the French Presidency in my notes, but regrettably its representative has already disappeared.\nOne aspect of this budget that is attractive to Member States is the low percentage of payment appropriations. I believe that 0.9% is one of the lowest percentages we have seen in recent years. It is up to us to consider whether this is realistic or not. There is nothing against keeping the percentage low, but it must be realistic, and we have already heard that we may be faced with a large number of new priorities.\nOne of the things we shall have to tackle – as many have already said – is heading 4. If we look at this heading, one of the main organisations to which funds are allocated is the United Nations. I have just returned from a visit to Kosovo by the Committee on Budgetary Control. The things we heard there about the United Nations did not inspire great optimism. I think that the Commission needs to have another good look at the policy with regard to this organisation.\nAnother aspect is budget heading 5. I believe the margin currently stands at 121 or 123 million. How does this margin look in the light of rapidly rising inflation? Four to five per cent a year. What are the consequences of this for the Commission’s expenditure on human resources, buildings and so on, and what conclusions should we draw from this?", "lang": "NL", "original": "Jan Mulder (ALDE). – (NL) Om te beginnen ook mijn dank aan mevrouw Haug en aan de commissaris. Ik had ook het Franse voorzitterschap nog op mijn papier staan, maar dat heeft helaas reeds het hazenpad gekozen.\nEen van de aantrekkelijke dingen van deze begroting voor de lidstaten is het lage percentage van betalingskredieten. 0,9 procent is, denk ik, één van de laagste percentages die wij in de laatste jaren hebben gehad. Het is aan ons om te bezien of dat realistisch is of niet. Er is niets op tegen om het laag te houden, maar het moet realistisch zijn en wij hebben al gehoord dat misschien een heleboel nieuwe prioriteiten op ons afkomen.\nEen van de dingen waarover wij ons zullen moeten buigen - en velen hebben dat al gezegd - is rubriek 4. Als wij kijken naar rubriek 4, dan is een van de belangrijkste instellingen waar het geld naartoe gaat de Verenigde Naties. Nu kom ik net terug van een reis van de Commissie begrotingscontrole naar Kosovo. Wat wij daar over de Verenigde Naties hebben gehoord, stemt niet erg optimistisch. Ik denk dat de Commissie het beleid ten opzichte van deze instelling nog eens goed moet bekijken.\nEen ander punt is rubriek 5 van de begroting. De marge bedraagt, geloof ik, op dit moment 121 of 123 miljoen. Hoe is die marge in het licht van de rap voortschrijdende inflatie? 4 procent à 5 procent per jaar. Wat heeft dat voor consequenties voor de uitgaven van de Commissie op personeelsgebied, op gebouwengebied, enzovoort en wat voor consequenties moeten wij daaruit trekken?", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-092"}