{"speaker": "Margaritis Schinas (PPE-DE). –", "english": "Margaritis Schinas (PPE-DE). – (EL) Madam President, Commissioner, we are in the process of setting a clear mandate for negotiations on the discussions we are to have with the Council next week.\nI understand why many fellow Members who have spoken have pushed for special additional efforts on issues relating to the scope of their powers (external relations etc.), but I believe that this year in particular, this mandate should be set in relation to what citizens expect of the budget, rather than what many of us expect because of special interests or other concerns.\nWe must focus on the four issues that, in my opinion, are now the most pressing issues for citizens in Europe today. These four issues are: high prices, climate change, competitiveness and the environment.\nThese are the four cornerstones on which we should build the mandate: I think we are on the right path, but we must not lose sight of this outline.\nI would like to say a few words about the idea that President Barroso pulled out of his sleeve yesterday and will be putting to the G8 summit today or tomorrow, if I am not mistaken, on food security. It is an idea that we should examine, but we should examine it from the standard perspective of the way in which we draw up the EU budget: in other words, we should discuss it with the Council as a budget principle and decide whether it should be tabled as an EU proposal in international forums.\nTo conclude, I would like to say a few words about immigration. I come from a Member State that is subject to enormous pressure on its external borders, which are EU borders, especially on its maritime borders. I think we should make a special effort this year as regards the issue of Frontex, especially its maritime dimension, with operations such as Operation Poseidon in the Aegean, which last year alone, in the summer months, was able to respond to an average of 700-800 cases of illegal immigration.\nWe need this effort, just as we need to make a mark, at last, on the budget – and I am in touch with other Members with the aim of achieving this – to ensure that for the first time there will be a mechanism for solidarity between the Member States in handling the administrative cost and the administrative burden of receiving immigrants.\nThis is something which we do not have yet, and which we need. This puts great pressure on some Member States and I think we have a special responsibility to make it work.\nI shall end as I began. No budget can succeed unless it responds to the expectations of citizens rather than special interests and lobby groups.", "lang": "EL", "original": "Μαργαρίτης Σχοινάς (PPE-DE). – Κυρία Πρόεδρε, κυρία Επίτροπε, βρισκόμαστε σε μια διαδικασία οριοθέτησης μιας σαφούς εντολής διαπραγμάτευσης για τις συζητήσεις που θα έχουμε με το Συμβούλιο την επόμενη εβδομάδα.\nΚαταλαβαίνω γιατί πολλοί από τους συναδέλφους που μίλησαν πίεσαν για ειδικές επιπρόσθετες προσπάθειες σε θέματα αρμοδιότητάς τους (εξωτερικές σχέσεις κ.ά.), πιστεύω όμως ότι ειδικά φέτος αυτή η εντολή πρέπει να οριοθετηθεί σε σχέση με αυτό που περιμένουν οι πολίτες από τον προϋπολογισμό, όχι με αυτό που περιμένουν πολλοί από μας λόγω ειδικών ή άλλων συμφερόντων.\nΠρέπει να επικεντρωθούμε στα τέσσερα πράγματα που κατά τη γνώμη μου πιέζουν σήμερα τους πολίτες στην Ευρώπη. Και αυτά τα τέσσερα πράγματα είναι: η ακρίβεια, η κλιματική αλλαγή, η ανταγωνιστικότητα και το περιβάλλον.\nΣ’ αυτούς τους τέσσερις ακρογωνιαίους λίθους πρέπει να χτίσουμε την εντολή· νομίζω είμαστε σε καλό δρόμο αλλά πρέπει να μη χάσουμε απ’ τα μάτια μας αυτό το περίγραμμα.\nΘέλω να πω δυο λόγια για την ιδέα που ο Πρόεδρος Barroso έβγαλε χτες από το μανίκι του και που κατέθεσε στο G8 σήμερα ή αύριο, αν δεν απατώμαι, για την επισιτιστική ασφάλεια. Είναι μια ιδέα που πρέπει να τη δούμε αλλά πρέπει να τη δούμε μέσα από τον ορθόδοξο τρόπο με τον οποίο κάνουμε προϋπολογισμό στην Ευρωπαϊκή Ένωση, δηλαδή, να τη συζητήσουμε εμείς ως αρχή προϋπολογισμού με το Συμβούλιο και να εγκρίνουμε εμείς το κατά πόσον αυτή θα κατατεθεί ως πρόταση της Ευρωπαϊκής Ένωσης στα διεθνή φόρα.\nΘα ήθελα τέλος να πω δυο λόγια για τη μετανάστευση. Προέρχομαι από ένα κράτος μέλος που δέχεται τρομακτική πίεση στα εξωτερικά σύνορά του, τα οποία είναι και σύνορα της Ευρωπαϊκής Ένωσης, ειδικά στα θαλάσσια. Πιστεύω ότι πρέπει να κάνουμε μια ιδιαίτερη προσπάθεια φέτος και για το FROΝTEX, και ειδικά στη θαλάσσια διάσταση του FRONTEX, με επιχειρήσεις όπως η επιχείρηση Ποσειδώνας στο Αιγαίο, η οποία μόνο πέρυσι τους θερινούς μήνες μπόρεσε να αντιμετωπίσει κατά μέσο όρο 700-800 περιπτώσεις λαθρομεταναστών.\nΧρειαζόμαστε αυτή την προσπάθεια, όπως χρειαζόμαστε επίσης επιτέλους να βάλουμε ένα ίχνος στον προϋπολογισμό –και είμαι σε επαφή με άλλους συναδέλφους για το πετύχουμε–, έτσι ώστε για πρώτη φορά να υπάρχει ένας μηχανισμός αλληλεγγύης μεταξύ των κρατών μελών για τη διαχείριση του διοικητικού κόστους και του διοικητικού βάρους της φιλοξενίας των μεταναστών.\nΕίναι κάτι που δεν το έχουμε και το χρειαζόμαστε, που πιέζει πολύ ορισμένα κράτη μέλη και που νομίζω ότι έχουμε μια ιδιαίτερη ευθύνη να το πετύχουμε.\nΤελειώνω όπως ξεκίνησα. Κανένας προϋπολογισμός δεν πετυχαίνει, αν δεν ανταποκρίνεται σ’ αυτό που περιμένουν οι πολίτες και όχι τα ειδικά συμφέροντα και τα λόμπι.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-094"}