{"speaker": "Valdis Dombrovskis (PPE-DE).", "english": "Valdis Dombrovskis (PPE-DE). – (LV) Madam President, Commissioner, ladies and gentlemen, in talking about the draft budget for 2009 prepared by the European Commission, we ought first of all to note that the total amount of commitment appropriations is increasing to EUR 134.4 billion, which is a 3.1% increase. At the same time, the amount of payment appropriations is decreasing by 3.3%, and the amount of payment appropriations for EU cohesion policy is decreasing most rapidly – by 14%. Of course, the reduction in payment appropriations for EU cohesion policy is connected with protracted programming problems hindering the Member States from commencing full uptake of EU funds. The European Commission should, however, have focused more on the successful commencement of resources uptake and reduction of the administrative burden, instead of on a mechanical reduction in payment appropriations. I believe that we will have to give serious consideration to this issue once again at the conciliation meeting. As regards heading 4 of the EU budget, relating to the EU as a Global Player, it is obvious that the amount of resources proposed by the European Commission is insufficient. It is necessary to reconsider the draft of heading 4 of the budget, taking into account the EU’s commitments in Kosovo, Palestine and elsewhere, and to arrive at realistic figures. In relation to the EU’s new priorities – the EU common energy policy and the fight against climate change – the current amount of EU budget resources for these objectives is obviously insufficient. Of course, significant changes to the structure of the EU budget may be made only in conjunction with the mid-term review on the EU financial perspective, but specific changes may be introduced earlier, such as allowing the new Member States to channel a greater part of EU funds towards energy efficiency goals and home heating programmes. Finally, on institutional issues, the 2009 budget procedure was begun on the assumption that the Lisbon Treaty would enter into force next year. The current situation with the Lisbon Treaty is not very clear and it is important to agree on exactly what procedural changes it will introduce into the work of the institutions on the EU budget. Thank you for your attention.", "lang": "LV", "original": "Valdis Dombrovskis (PPE-DE). – (LV) Priekšsēdētājas kundze, cienījamā komisāres kundze, godātie kolēģi! Runājot par Eiropas Komisijas sagatavoto 2009. gada budžeta projektu, vispirms jāatzīmē, ka kopējais saistību apropriāciju apjoms ir pieaudzis līdz 134,4 miljardiem eiro jeb par 3,1 % . Tajā pašā laikā maksājumu apropriāciju apjoms samazinās par 3,3 %, turklāt visstraujāk – par 14 % – maksājumu apropriācijas apjoms samazinās ES kohēzijas politikai. Saprotams, ka maksājumu apropriācijas samazinājums ES kohēzijas politikai ir saistīts ar ieilgušajām programmēšanas problēmām, kas kavē dalībvalstis sākt pilnvērtīgu ES fondu apguvi. Tomēr Eiropas Komisijai būtu vairāk jākoncentrējas uz sekmīgu fondu apguves sākšanu un administratīvā sloga samazināšanu, nevis uz mehānisku maksājumu apropriāciju samazināšanu. Uzskatu, ka šis jautājums būs vēlreiz nopietni jāizvērtē saskaņošanas sanāksmē. Attiecībā uz ES budžeta 4. sadaļu – ES kā globālais partneris, ir acīmredzams, ka Eiropas Komisijas piedāvātais līdzekļu apjoms ir nepietiekams. Ir nepieciešams pārskatīt 4. sadaļas budžeta projektu, ņemot vērā ES saistības Kosovā, Palestīnā un citur, un nonākt pie reāliem skaitļiem. Attiecībā uz ES jaunajām prioritātēm – ES kopējo enerģētikas politiku un cīņu ar klimata izmaiņām – pašreizējais ES budžeta līdzekļu apjoms šiem mērķiem ir acīmredzami nepietiekams. Saprotams, ka būtiskas ES budžeta struktūras izmaiņas varēs veikt tikai saistībā ar ES finanšu perspektīvas vidustermiņa pārskatu, tomēr atsevišķas izmaiņas var ieviest jau ātrāk, piemēram, atļaujot jaunajām dalībvalstīm energoefektivitātes mērķiem un mājokļu siltināšanas programmām novirzīt lielāku ES fondu daļu. Un nobeigumā par institucionālajiem jautājumiem. 2009. gada budžeta procedūra tika sākta ar pieņēmumu, ka nākošgad stāsies spēkā Lisabonas līgums. Pašreiz situācija ar Lisabonas līgumu nav tik skaidra, un ir svarīgi vienoties par to, kādas procedurālas nianses tas ienesīs Eiropas Savienības institūciju darbā saistībā ar Eiropas Savienības budžetu. Paldies par uzmanību!", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-097"}