{"speaker": "Costas Botopoulos (PSE). –", "english": "Costas Botopoulos (PSE). – (EL) Madam President, Commissioner, the budget is a political instrument, not an accounting instrument, and this report has the great advantage, I believe, of going beyond technicalities and making some political points.\nThe two most important points are, firstly, that the EU budget is not equal to the EU’s needs and ambitions and, secondly, that this budget does not reflect the EU’s political priorities as specifically mapped out by its other agencies.\nOn the first point, what can we do? What does the report say? We are asking for an increase in the very low level of payment appropriations. In addition – and this is very important; it has been said, but I want to repeat it – we are asking for the best possible use of the margins. In other words, wherever we can avoid wasting money under certain policies to enable that money to be used for EU policies, it is very important that we should do so.\nOn the second point, we can see that the budget, as I said, does not reflect the political priorities. I shall focus on two examples. These have been mentioned by other Members, but I shall repeat them:\nOver the past political year, what have we found to be the most pressing problem currently facing the EU? Energy policy, climate change, the food supply problem. The sums allocated from the budget to combat this whole raft of political problems are very low.\nThe second issue, as many have said, is external policy. Now that Europe is opening up and spreading its wings, we are once again reducing expenditure.\nThirdly, and let me insist on this: communications policy. You see what is happening, the problem the EU is facing in terms of the institutional crisis it is going through. We need political initiatives, and for those political initiatives we need communications and money.", "lang": "EL", "original": "Κώστας Μποτόπουλος (PSE). – Κυρία Πρόεδρε, κυρία Επίτροπε, ο προϋπολογισμός είναι πολιτική και όχι λογιστική πράξη, και η έκθεση αυτή έχει το μεγάλο, νομίζω, πλεονέκτημα ότι πάει πέρα από τα τεχνικά στοιχεία και κάνει ορισμένες πολιτικές επισημάνσεις.\nΟι δυο κυριότερες από αυτές είναι ότι πρώτον ο προϋπολογισμός της Ευρωπαϊκής Ένωσης δεν είναι στο ύψος των αναγκών και των φιλοδοξιών της Ευρωπαϊκής Ένωσης και ότι δεύτερον ο προϋπολογισμός αυτός δεν αντικατοπτρίζει τις πολιτικές προτεραιότητες της Ευρωπαϊκής Ένωσης έτσι ακριβώς όπως τις σχηματοποιούν τα υπόλοιπα όργανά της.\nΩς προς το πρώτο, τι μπορούμε να κάνουμε; Τι λέει η έκθεση; Ζητάμε την αύξηση του πολύ χαμηλού επιπέδου πιστώσεων πληρωμών. Ζητάμε επίσης, και είναι πολύ σημαντικό –ειπώθηκε αλλά θέλω να το πω και εγώ–, την καλύτερη δυνατή αξιοποίηση των περιθωρίων. Εκεί που μπορούμε δηλαδή να μη χάσουμε λεφτά από κάποιες πολιτικές, ώστε να χρησιμοποιηθούν για τις πολιτικές της Ευρωπαϊκής Ένωσης, είναι πολύ σημαντικό να το κάνουμε.\nΑπ’ την άλλη πλευρά βλέπουμε ότι δεν αντικατοπτρίζει, όπως είπα, τις πολιτικές προτεραιότητες. Θα σταθώ σε δύο παραδείγματα. Τα ανέφεραν και συνάδελφοι, θα τα πω κι εγώ:\nΠοιο διαπιστώσαμε, μέσα στην πολιτική χρονιά που πέρασε, ότι είναι το πρώτο πρόβλημα της Ευρωπαϊκής Ένωσης αυτή τη στιγμή; ενεργειακή πολιτική, κλιματική αλλαγή, επισιτιστικό πρόβλημα. Τα ποσά που δίνονται από τον προϋπολογισμό για την αντιμετώπιση αυτού του συνολικού πακέτου πολιτικών προβλημάτων είναι πολύ μικρά.\nΔεύτερο ζήτημα – το είπαν πολλοί: εξωτερική πολιτική. Τώρα που ανοίγεται η Ευρώπη, που ανοίγει τα φτερά της, και πάλι μειώνουμε τις δαπάνες.\nΚαι τρίτον, θα μου επιτρέψετε να επιμείνω και εγώ: επικοινωνιακή πολιτική. Βλέπετε τι γίνεται, το πρόβλημα που αντιμετωπίζει η Ευρωπαϊκή Ένωση με τη θεσμική κρίση που περνάει. Χρειαζόμαστε πολιτικές πρωτοβουλίες. Και για τις πολιτικές αυτές πρωτοβουλίες χρειάζεται επικοινωνία και χρήματα.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-091"}