{"speaker": "Nathalie Griesbeck (ALDE).", "english": "Nathalie Griesbeck (ALDE). – (FR) Madam President, first of all I would like to say that I have enormous respect for Mrs Haug, who was passionate in her presentation of a comprehensive, demanding and, at the same time, very brave budgetary report, which was voted through unanimously in the Committee on Budgets and which aims to clarify Parliament’s need for transparency and clarity in preparation for the 2009 budget.\nNaturally, it pinpoints Parliament’s main requirements – policies linked to competitiveness, regional policy, R&D, development, agriculture and food safety, and to a lesser extent the requirements in terms of foreign policy and the European Neighbourhood Policy, as underlined earlier.\nHowever, in the little time available to me, I would like to stress how important it is, now more than ever, that we avoid sacrificing the appropriations of sub-heading 3b. In the current climate, where there is a lack of public confidence in the EU and Europe is struggling to inspire its citizens, it seems essential that, through cultural, youth and health policies, we can forge genuine European citizenship. I join Mrs Haug in lamenting the fact that it is precisely those activities that help demonstrate what Europe does for its citizens that have been increased the least.\nFinally, to conclude, I would like to ask the Council and its Presidency – and I too am sorry that the Council representative should be absent at this crucial point in the debate – to avoid making cuts in the Preliminary Draft Budget at first reading, as they have become accustomed to doing in previous years. To that end, our institutions need to work closely together and the European Parliament has to be fully consulted in its role, yes, as joint policy-maker for Europe, but more importantly as the citizens’ representative in the key political act that is the adoption of the budget.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). – (FR) Madame la Présidente, je voudrais tout d'abord dire toute mon estime à Jutta Haug, qui a présenté avec passion un rapport budgétaire complet, exigeant et, en même temps, très courageux, qui a été voté à l'unanimité à la COBU et qui vise à préciser les exigences de transparence et de clarté de notre Parlement pour la préparation du budget 2009.\nBien sûr, il pointe du doigt les grandes exigences du Parlement, les politiques liées à la compétitivité, les politiques régionales, les politiques de la recherche, du développement, du soutien à l'agriculture, de la sécurité alimentaire, et puis, dans une moindre mesure, des exigences concernant la politique extérieure et de voisinage de l'Union, comme cela a déjà été souligné auparavant.\nMais dans le peu de temps qui m'est imparti, je voudrais, au–delà de ces politiques structurantes, insister sur l'importance d'éviter plus que jamais de sacrifier les crédits de la sous–rubrique 3 b. Dans le contexte actuel de défiance des citoyens à l'égard de l'Union, de difficulté pour l'Europe de faire rêver les peuples européens, il me paraît essentiel qu'au travers des politiques de la culture, de la jeunesse, de la santé, nous puissions forger une véritable citoyenneté européenne. Et je déplore avec Jutta Haug que ce soit les activités importantes pour la lisibilité de ce que fait l'Europe pour les citoyens qui soient le plus faiblement augmentées.\nEnfin, pour conclure, je souhaite inviter le Conseil et sa présidence, dont, à mon tour, je regrette l'absence à ce moment important du débat, à éviter, comme ils en ont pris l'habitude les années précédentes, d'opérer des coupes sèches lors de la première lecture de l'APB. Pour cela, il est nécessaire que nos institutions coopèrent étroitement et que le Parlement européen soit pleinement entendu dans son rôle certes de codécideur européen, mais surtout de représentant des citoyens, à travers l'acte politique majeur qu'est l'adoption du budget.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-096"}