{"speaker": "Czesław Adam Siekierski (PPE-DE).", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Madam President, annual budgets are a kind of compromise between implementation of the strategic aims recorded in multiannual financial frameworks and the current political and economic situation, and particularly the need to act to deal with unforeseen situations that arise in the market.\nThis is the situation we are facing today: there is a steep rise in energy prices, including fuels, and there are clear symptoms of a global food crisis, while at the same time there is a rise in food commodity prices. What actions does the Commission foresee and what budgetary sum can we assign to countering this difficult ongoing situation, to prevent this crisis from worsening?\nWe have spent many years working on an energy and climate package, and this is very important. Is this goal visible in the financial priorities of the 2009 budget, though? Elections to the European Parliament will take place in 2009. We shall have to give account for the disbursement of taxpayers’ money and for the extent to which this disbursement is in line with the aims and needs of Europe and its citizens.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). - Pani Przewodnicząca! Budżety roczne są pewnego rodzaju kompromisem między realizacją celów strategicznych zapisanych w wieloletnich perspektywach finansowych, a bieżącą sytuacją polityczną, gospodarczą, a w szczególności potrzebą działań na rzecz likwidacji nieprzewidzianych sytuacji pojawiających się na rynku.\nZ taką sytuacją mamy do czynienia obecnie: występuje wysoki wzrost cen energii, w tym paliw, oraz mamy wyraźne symptomy globalnego kryzysu żywnościowego, a także występuje wzrost cen artykułów żywnościowych. Jakie Komisja przewiduje działania i jaką kwotę budżetu możemy przeznaczyć na przeciwdziałanie tej trudnej bieżącej sytuacji, aby kryzys ten nie pogłębił się?\nOd wielu lat pracujemy nad pakietem energetyczno-klimatycznym i to jest bardzo ważne. Ale czy ten cel jest widoczny w priorytetach finansowych budżetu na rok 2009? W 2009 r. są wybory do Parlamentu Europejskiego. Będziemy musieli rozliczyć się przed społeczeństwem z wydatkowania pieniędzy podatników, na ile były one zgodne z celami i potrzebami Europy i jej mieszkańców.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-103"}