{"speaker": "Brigitte Douay (PSE).", "english": "Brigitte Douay (PSE). – (FR) Madam President, following the Irish referendum, there is an even greater need for the EU to listen more to citizens and to keep them better informed about what concerns them on a daily basis, particularly now, less than a year away from the European elections, if we want to arouse the voters’ interest in European issues and ensure that a basic consensus is obtained on its aims and policies.\nThis is a difficult time for the 2009 budget, on which Mrs Haug produced an outstanding report with her new approach to the major issues and her wide-ranging consultation. I recall from her report the points made about citizenship and information, which must rise to the various challenges in 2009 and require considerable resources in a heading where, unfortunately, the margin is small.\nInformation is an essential democratic tool. Wherever they live, be it in an old or a new Member State, citizens need to be better informed about the realities of the EU and particularly its budget. To that end, they must be given clear, relevant and concerted messages by the principal institutions. In this respect, calls to introduce a sort of ‘European Union’ brand that would be identifiable all over Europe and would appeal to everyone seems an important factor in involving citizens in the European project.", "lang": "FR", "original": "Brigitte Douay (PSE) – (FR) Madame la Présidente, au lendemain du référendum irlandais, l'exigence pour l'Union de mieux écouter les citoyens et de mieux les informer sur ce qui les concerne au quotidien s'impose encore plus, et plus encore à moins d'un an du grand rendez-vous électoral européen, si l'on veut susciter l'intérêt des électeurs pour les enjeux de l'Union et faire que se développe un minimum de consensus sur ses finalités et ses politiques.\nC'est dans ce contexte difficile que s'inscrit le budget 2009 sur lequel notre collègue Jutta Haug a fait un travail remarquable par son approche nouvelle des grandes questions et sa concertation avec tous. Je retiens particulièrement dans son rapport les articles qui concernent la citoyenneté et l'information, qui devront répondre à de nombreux défis en 2009 et nécessitent des moyens importants dans une rubrique dont la marge est faible, ce que nous déplorons.\nL'information est un outil essentiel de la démocratie. Où qu'ils vivent, que ce soit dans un ancien État membre ou dans un nouveau, les citoyens ont besoin d'être mieux informés sur les réalités de l'Union et, notamment, son budget. Pour cela, il faut que des messages clairs, pertinents et concertés de la part des principales institutions leur parviennent. À cet égard, la demande de mettre en place une sorte de marque \"Union européenne\" qui soit identifiable partout en Europe et parle à chacun, me semble un élément important pour mieux faire adhérer les citoyens au projet européen.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-102"}