{"speaker": "Jutta Haug,", "english": "Jutta Haug, rapporteur . − (DE) Madam President, ladies and gentlemen, thank you very much for your many kind words, for your appreciation of my work and, of course, for your support. However, you know as well as I do that the work can only be done, and done properly, when all Members pull together on this. Only then are we strong enough in relation to the Council to be able to push through the things that we believe are essential.\nI particularly liked the way that Mr Surján described the Commissioner and me when he said that we were like two interlocking cogs. I find it a particularly good image because when two cogs mesh, they move something, and that is exactly what we want. We want to set something in motion; we want to avoid a static budget and, above all, we want to move the Council. As the President said, the Heads of State or Government can issue communiqués about all manner of wonderful things at their summit meetings but, in the end, the Commission and Parliament have to get the whole thing moving. Of course the Council is part of it too, as one arm of the budgetary authority, but mostly I get the impression that it is always up to us to drag the Council along with us in this movement because the Council itself does not take the initiative in providing impetus.\nWe have analysed the Preliminary Draft Budget yet again, exchanged views on it and clearly carved out what we want from the budget for the European Union in the next year at a very early stage – before the summer recess. This gives us a good basis on which to move into the preparations for our first reading after the summer recess.\nI hope that all Members will support it as soundly then as they have done today.", "lang": "DE", "original": "Jutta Haug, Berichterstatterin . − Frau Präsidentin, liebe Kolleginnen und Kollegen! Vielen Dank für die vielen guten Worte, dafür, dass Sie meine Arbeit schätzen, und selbstverständlich auch für die Unterstützung. Aber Sie wissen so gut wie ich, dass diese Arbeit natürlich nur dann geleistet und ordentlich geleistet werden kann, wenn alle Kolleginnen und Kollegen an dieser Stelle mitmachen. Nur dann sind wir auch dem Rat gegenüber so stark, dass wir die Dinge, die wir unbedingt durchsetzen wollen, auch durchsetzen können.\nBesonders gut gefallen hat mir das Bild, das László Surján von der Kommissarin und mir gezeichnet hat, indem er davon gesprochen hat, dass wir wie zwei Zahnräder ineinandergreifen. Das hat deshalb für mich einen Reiz, da etwas bewegt wird, wenn zwei Zahnräder ineinandergreifen. Das ist genau das, was wir wollen! Wir wollen etwas bewegen, wir wollen keinen statischen Haushalt, und wir wollen vor allen Dingen auch den Rat bewegen. Die Staats- und Regierungschefs können natürlich – so wie der Vorsitzende das gesagt hat – auf ihren jeweiligen Gipfeltreffen in dem Kommuniqué alle möglichen tollen Dinge ansprechen, aber am Ende müssen Kommission und Parlament gemeinsam die ganze Geschichte bewegen. Natürlich ist der Rat als der eine Arm der Haushaltsbehörde mit dabei, aber meistens habe ich den Eindruck, dass wir in dieser Bewegung den Rat immer mitziehen müssen und er dem Ganzen nicht von sich aus Drive verleiht.\nWir haben zu einem frühen Zeitpunkt – vor der Sommerpause – jetzt nochmals den Haushaltsvorentwurf analysiert, haben uns gegenseitig unsere Meinung gesagt und deutlich herausgearbeitet, was wir vom Haushalt der Europäischen Union im nächsten Jahr wollen. Damit haben wir eine gute Grundlage, um nach der Sommerpause in die Vorbereitungen zu unserer ersten Lesung zu gehen.\nIch hoffe, dass auch an dieser Stelle alle Kolleginnen und Kollegen so ordentlich unterstützen, wie sie das heute getan haben.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-104"}