{"speaker": "Szabolcs Fazakas (PSE). –", "english": "Szabolcs Fazakas (PSE). – (HU) Thank you for the floor, Madam President. Commissioner, ladies and gentlemen, first of all I would like to congratulate the rapporteur, Mrs Haug, for the excellent work she has done so far, and for the comprehensive position before us now, as a result of which she is attempting to create a budget from the restricted framework available which can help us bring our priorities to fruition, and at the same time respond to the global challenges we face.\nIn view of the stagflation that is threatening the European Union, it is an important, positive step that the largest heading in the budget is now the section dealing with growth, employment, innovation and cohesion. The sources that serve the goals of climate change and secure, competitive energy supplies can also be found between the lines. It would be even better if there were separate headings for these challenges, namely reducing CO 2 emissions, energy saving and renewable energy, thus promoting the development of a common, sustainable, European energy policy. Thank you.", "lang": "HU", "original": "Szabolcs Fazakas (PSE). - (HU) Köszönöm a szót, elnök asszony. Igen tisztelt biztos asszony, kedves képviselőtársaim! Először is gratulálni szeretnék a jelentéstevőnek, Jutta Haugnak az eddig végzett kitűnő munkájához, a mostani átfogó állásfoglalásához, aminek eredményeként a rendelkezésre álló korlátozott keretekből egy olyan költségvetést igyekszik kialakítani, amely segíthet megvalósítani prioritásainkat, és egyben választ adhat az előttünk álló globális kihívásokra.\nAz Európai Uniót is fenyegető stagfláció tükrében fontos, pozitív lépés, hogy a költségvetés legnagyobb tételét már a növekedést, foglalkoztatást, innovációt és a kohéziót szolgáló fejezet teszi ki. Itt a sorok között megtalálhatók azok a források is, amelyek a klímaváltozás és a biztonságos versenyképes energiaellátás céljait szolgálják. Még jobb lenne, ha ezekre a kihívásokra, azaz a CO 2 -kibocsátás csökkentésére, az energiatakarékosság és a megújuló energia céljára önálló fejezetek állnának rendelkezésre, ezzel is elősegítve egy közös, fenntartható európai energiapolitika kialakítását. Köszönöm.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-101"}