{"speaker": "Cătălin-Ioan Nechifor (PSE),", "english": "Cătălin-Ioan Nechifor (PSE), in writing . – (RO) The Committee on Budgets requests real support for poor regions, asking for a larger budget as an expression of the principle of European solidarity. The Jutta Haug report has in view the 2009 budget detailing, emphasizing current priorities at the European Union level, including the fight against climate change and solidarity toward poorer regions.\nThis new approach should contain a better understanding of the difficulties and needs the poorer regions are dealing with and it is to ensure greater financing, which, by the relevant European institutions monitoring development progresses, shall lead to a decrease in disparities and to ensuring economic and social cohesion.\nFor Romania, this budget change could be good news as regards the financing of development regions, since 6 out of the 8 development regions in the country are part of the 15 poorest regions in the European Union and the North East development region remains the last in this ranking this year as well. Therefore, again we have an important chance in what should be our fight and permanent concern to reduce the significant differences separating us from the regions of the Western European countries, in economic, social, cultural and civilization terms.", "lang": "RO", "original": "Cătălin-Ioan Nechifor (PSE), în scris . – Comisia pentru bugete cere un sprijin real pentru regiunile sărace, solicitând disponibilizarea unui buget mai consistent ca expresie a principiului solidarităţii europene. Raportul Jutta Haug are în vedere detalierea bugetului pentru anul 2009, punând accent pe priorităţile actuale la nivelul Uniunii Europene, inclusiv lupta împotriva schimbărilor climaterice şi solidaritatea faţă de regiunile mai sărace.\nAceastă nouă abordare, trebuie să conţină o mai bună înţelegere a dificultăţilor şi nevoilor cu care se confruntă regiunile mai sărace, urmând să asigure o finanţare mai consistentă, care, prin monitorizarea progreselor de dezvoltare de către instituţiile europene competente, va conduce la o reducere a disparităţilor şi la asigurarea coeziunii economice şi sociale.\nPentru România, această schimbare de optică bugetară poate aduce o veste bună în privinţa finanţării regiunilor de dezvoltare, întru-cât 6 dintre cele 8 regiuni de dezvoltare din ţară fac parte dintre cele mai sărace 15 regiuni ale Uniunii Europene, ultima din acest clasament rămânând şi acest an regiunea de dezvoltare Nord Est. Aşadar, beneficiem din nou de o şansă importantă în ceea ce ar trebui să fie lupta şi preocuparea noastră permanentă de a reduce diferenţele semnificative care ne separă de regiunile statelor vest europene, în termeni economici, sociali, culturali şi de civilizaţie.", "agenda_item": "2009 budget: First reflections on the 2009 PDB and mandate for the conciliation (debate)", "debate_id": "CRE-20080707-ITEM-016", "intervention_id": "1-999"}