{"speaker": "Elisabeth Schroedter (Verts/ALE),", "english": "Elisabeth Schroedter (Verts/ALE), rapporteur . – (DE) Mr President, Commissioner, ladies and gentlemen, the Services Directive is one of the most important directives in terms of the freedom to provide services, making possible, on the one hand, fair competition among service-providing enterprises right across Europe, while also, on the other, containing unambiguous rules for the protection of the posted workers, and also setting down minimum standards applicable to all, while nevertheless providing sufficient flexibility to enable these standards to be enforced by the various national systems. At its heart is the principle of the same minimum wage or the same minimum conditions for the same work in the same place, which enables it to establish fair competition conditions for businesses on the ground. If, though, the Posting of Workers Directive is to be successfully transposed, it demands committed effort by all – on every side and at every level.\nI would like, at this juncture, to thank those Members who worked with me on this report for their dedication, and, above all, for their inexhaustible patience with the negotiating process, as well as the staff of the committee’s secretariat, in the Tabling Office, of the groups and Members’ private offices, for their dedication and the innumerable extra hours they were required to work.\nThis report is a joint effort. It enjoys support right across the groups, and the reason why that is so is that all concerned have met others halfway and arrived at compromises for the sake of the matter in hand. It is out of its commitment to the Posting of Workers Directive that this House repudiates the Commission’s attempts at guidelines limiting the Member States’ opportunities to exercise control, for the Member States have the particular function of ensuring, by means of their control measures, that the minimum working conditions for the posted workers are actually complied with, and they must be able to continue to do so in future, and without exceptions being made.\nOur criticisms of the guidelines will come as no surprise to the Commission, for it is using them for no other purpose than to reintroduce through the back door the substance of Articles 24 and 25 of its original draft of the services directive, which this House had, by a large majority, deleted, and to that deletion the Council consented, for neither employers’ nor employees’ associations, neither governments nor members of parliament, want the freedom to provide services at the price of workers’ fundamental rights. The reverse is true: there is a broad alliance of people who are convinced that this European Union of ours can succeed in combining the two, and that doing so will bring into being what we call the social Europe.\nOur expectation of the Commission is that it should take seriously February’s unambiguous vote on this report as a guide to how it should proceed. That also means that we expect it to take into account this House’s views when evaluating the questionnaires that it sent yesterday to the Member States. It is unacceptable that the Commission should make demands of the Member States with the ultimate object of jeopardising compliance with minimum labour standards.\nI might also add that the ECJ has made it clear that requirements needed in order to secure minimum labour conditions do not run counter to the freedom to provide services, and that, precisely, is what is made clear in this report. So it is, for example, that it has been demonstrated in practice that, contrary to the Commission’s interpretation, wages documents can also be needed in addition to certificates of time worked in order to secure workers’ right to their minimum wage, and the consequence of that is that, in future, legal counsel will be indispensable as parties in the wages negotiations described in Article 3(8) of the Posting of Workers Directive, or as representatives to make such negotiations possible by being available for the effective delivery of official documents. If the directive is to be implemented, then action will need to be taken to clarify matters in advance and to provide information on compliance with minimum employment standards.\nIt is with that in mind that I hope that the commitment of so many to this report will pay off and that the Commission will now, without any reservations, allow ‘the same pay for the same work in the same place’ to be established securely throughout the European Union.", "lang": "DE", "original": "Elisabeth Schroedter (Verts/ALE), Berichterstatterin . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Die Entsenderichtlinie ist eine der wichtigsten Richtlinien für den freien Dienstleistungsverkehr. Auf der einen Seite ermöglicht sie europaweit fairen Wettbewerb unter den Dienstleistungsunternehmen, auf der anderen Seite enthält sie klare Regeln für den Schutz der entsandten Arbeitnehmer. Sie setzt Mindestnormen fest, die für alle gelten. Und trotzdem sieht sie ausreichend Flexibilität vor, damit diese Normen in den verschiedenen nationalen Systemen umgesetzt werden können. Ihr Kernprinzip ist gleicher Mindestlohn bzw. gleiche Mindestbedingungen für gleiche Arbeit am gleichen Ort. Sie schafft damit faire Wettbewerbsbedingungen für die Unternehmen vor Ort. Die Entsenderichtlinie braucht jedoch für ihre erfolgreiche Umsetzung das Engagement von allen, und zwar von allen Seiten und auf allen Ebenen!\nIch möchte an dieser Stelle den Kolleginnen und Kollegen, die an diesem Bericht mitgearbeitet haben, für ihr Engagement und vor allem für ihre unendliche Geduld bei den Verhandlungen danken. Auch den Mitarbeiterinnen und Mitarbeitern im Sekretariat des Ausschusses, im Tabling Office, in den Fraktionen und in den Abgeordnetenbüros möchte ich für ihren Einsatz und die nicht gezählten zusätzlichen Arbeitsstunden danken.\nDieser Bericht ist ein gemeinsamer Bericht. Er wird quer durch die Fraktionen mitgetragen, und das, weil sich alle bewegt haben und im Interesse der Sache letztendlich Kompromisse gefunden wurden. In seinem Engagement für die Entsenderichtlinie weist das Parlament die Versuche der Kommission zurück, in den Leitlinien Kontrollmaßnahmen der Mitgliedstaaten einzuschränken. Denn den Mitgliedstaaten kommt eine besondere Rolle zu. Sie stellen durch ihre Kontrollmechanismen sicher, dass die Mindestarbeitsbedingungen für die entsandten Arbeitnehmer eingehalten werden. Und das muss ihnen auch in Zukunft uneingeschränkt möglich sein.\nDie Kommission wird über unsere Kritik an den Leitlinien nicht überrascht sein. Denn mit den Leitlinien verfolgt sie nichts anderes, als den Inhalt von Artikel 24 und 25 des ursprünglichen Kommissionsentwurfs zur Dienstleistungsrichtlinie durch die Hintertür wieder einzuführen. Das Parlament hatte diese beiden Artikel jedoch mit großer Mehrheit gestrichen, und der Rat hat der Streichung zugestimmt. Denn Arbeitgeberverbände und Arbeitnehmerverbände, Regierungen und Parlamentarier wollen nicht die Dienstleistungsfreiheit gegen die Grundrechte von Arbeitnehmern austauschen. Im Gegenteil: Es gibt eine breite Allianz, die davon überzeugt ist, dass es dieser Europäischen Union gelingen kann, beides miteinander zu kombinieren, und dass diese Kombinationsleistung genau das ausmacht, was wir Soziales Europa nennen.\nWir erwarten von der Kommission, dass sie das klare Votum vom Februar ebenso wie das Votum zu diesem Bericht ernst nimmt und ihre Arbeit darauf ausrichtet. Das heißt auch, wir erwarten, dass die Kommission bei der Auswertung der Fragebögen, die sie gestern an die Mitgliedstaaten geschickt hat, die Position des Parlaments, die in diesem Bericht zum Ausdruck kommt, maßgeblich berücksichtigt. Es kann nicht sein, dass die Kommission Anforderungen der Mitgliedstaaten, die darauf gerichtet sind, dass die Mindestarbeitsbedingungen auch wirklich eingehalten werden, in Frage stellt.\nÜbrigens hat der Europäische Gerichtshof klargestellt, dass Anforderungen, die zur Sicherung der Mindestarbeitsbedingungen notwendig sind, dem freien Dienstleistungsverkehr nicht entgegenstehen. Und genau das wird in diesem Bericht deutlich gemacht. So hat zum Beispiel die Praxis bewiesen, dass anders als in den Auslegungen der Kommission neben den Arbeitszeitnachweisen Lohnunterlagen notwendig sein können, um das Recht der Arbeitnehmer auf ihren Mindestlohn sicherzustellen. So wird auch in Zukunft ein Rechtsvertreter unerlässlich sein, der als Verhandlungspartner für Tarifverhandlungen im Sinne von Artikel 3 Absatz 8 der Entsenderichtlinie zur Verfügung steht bzw. als Beauftragter für die wirksame Zustellung von amtlichen Dokumenten solche Verhandlungen ermöglicht. Maßnahmen, die zur Vorabklärung und zur Information über die Einhaltung der Mindestbeschäftigungsbedingungen dienen, sind ein wichtiges Instrument zur Umsetzung der Richtlinie.\nIn diesem Sinne hoffe ich, dass sich das Engagement von so vielen für diesen Bericht wirklich gelohnt hat, und dass nun auch die Kommission uneingeschränkt zulässt, dass gleicher Lohn für gleiche Arbeit am gleichen Ort überall in der Europäischen Union sichergestellt werden kann!", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-419"}