{"speaker": "Milan Cabrnoch (PPE-DE).", "english": "Milan Cabrnoch (PPE-DE). – (CS) Commissioner, ladies and gentlemen, I should like to thank all those who contributed to this report. The posting of workers is one of the important issues that the EU must resolve if it is to meet its target of completing the internal market with the free movement of persons and the freedom to provide services on a cross-border basis. I feel honoured to take the floor in front of hundreds of my fellow MEPs at this significant time.\nThe Commission communication is aimed at liberalising the provision of services and the posting of workers, and removing the unnecessary restrictions and protectionism prevalent in some Member States. Mrs Schroedter’s report, however, takes the opposite approach. The rapporteur places undue emphasis on protecting workers and in turn establishes protectionist measures that work against the freedom to post workers. The current practice places workers from the new Member States at a distinct disadvantage. Businesses from the old Member States are permitted to provide services anywhere in the EU market, as well as in their country of origin. Businesses from the new Member States, on the other hand, are not allowed such access or are subject to time restrictions and a series of administrative barriers and protectionist measures that in reality prevent their posted workers from being competitive and from providing services freely on the market under the same conditions as workers from the host country. In this Chamber we still hear fears expressed about the Polish plumber and all he symbolises.\nMrs Schroedter’s report rides roughshod over the fundamental values on which the EU was founded, and in no way leads to the achievement of our shared aim, which is to complete the single internal market. I should therefore like to call on you, ladies and gentlemen, to vote against this report.", "lang": "CS", "original": "Milan Cabrnoch (PPE-DE). – Vážené paní poslankyně, vážení páni poslanci, pane komisaři, děkuji všem, kteří se podíleli na této zprávě. Vysílání pracovníků je jedním ze závažných témat, která musí Evropská unie vyřešit, aby tak naplnila svůj cíl, to je dokončení jednotného vnitřního trhu s volným pohybem osob a služeb. Je pro mne ctí, že mohu k této tematice vystoupit zde před stovkami svých kolegyň a kolegů v tuto pozoruhodnou denní dobu.\nSdělení Evropské komise směřuje k liberalizaci volného pohybu služeb a volného vysílání pracovníků a k odstranění nadbytečných restrikcí, protekcionismu, který dnes uplatňují některé členské země Zpráva paní poslankyně Schroedter však jde proti tomuto záměru. Zpravodajka klade nepřiměřený důraz na ochranu pracovníků a ve svém důsledku se prostřednictvím protekcionistických opatření staví proti svobodě vysílání pracovníků. Současná praxe silně znevýhodňuje pracovníky z nových členských států. Podniky ze starých členských zemí mohou poskytovat služby nejen ve své zemi původu, ale kdekoli jinde na trhu v Evropské unii. Naopak podnikům z nových členských států je tento přístup neustále znemožňován nebo komplikován prostřednictvím uplatňování přechodných období a řady administrativních bariér a protekcionistických opatření, která ve skutečnosti zabraňují vyslaným pracovníkům být konkurenceschopnými a poskytovat volně na trhu své služby za stejných podmínek jako pracovníci místní země. Stále zde slyšíme symbolický strach z polského instalatéra.\nZpráva paní poslankyně Schroedter pošlapává základní hodnoty, na kterých byla Evropská unie postavena, a rozhodně neprospívá našemu společnému cíli, tedy dokončení jednotného vnitřního trhu. Proto vás vážené paní poslankyně, vážení páni poslanci vyzývám, abychom společně hlasovali proti této zprávě.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-428"}