{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group . – (PL) Mr President, when the feeble compromise on the Services Directive was reached, it was obvious that it had been achieved at the expense of the new Member States of the European Union, whose main competitive advantage on the Union market is precisely in the services sector. This compromise sounded the death-knell for all hope of equal opportunities on the common market as outlined in the initial draft of the Directive. The European Commission’s Guidance on the Posting of Workers was one element of the deal that might have inspired some hope in the new countries. In presenting today’s report to us, the Committee on Employment and Social Affairs is aiming to completely do away with even that small and non-binding opportunity. With this report, the Committee on Employment and Social Affairs is aiming to preserve the complete status quo concerning the services market, even though protectionism and plain chauvinism are rampant throughout that market.\nAccording to the European Trade Union Confederation, for example, the benefit of this chauvinism, is that it is worker-related and has been established under the aegis of the unions. Personally, I doubt it has anything at all to do with the genuine good of working people. Essentially, strict administrative and social requirements only serve to deprive people of jobs. That was what happened in the Vaxholm case and also in the case of the Polish company Zojax. Both companies were forced to withdraw from the implementation of projects, and this resulted in losses and redundancies. Swedish trade unionists were very complacent, however, because those made redundant were foreign workers, namely Latvians and Poles. I would remind Swedish trade unionists, and the Committee on Employment and Social Affairs, that the said foreigners are citizens and companies entitled to their full rights, who had been promised equal rights within the common market when accession took place.\nIt is true that the requirements laid down in Article 3 of the Directive are minimal, but does the Committee on Employment and Social Affairs not feel that it is high time to set upper limits for such requirements, both for cases of requirements based on law and for those based on collective agreements? Does the committee not feel that these requirements are usually mere smokescreens for plain and simple protectionism? The requirement to register, to set up legal representation in the host country and to make social documentation available in situ are all used by the authorities as a pretext for making things difficult. They all serve one single purpose, namely to protect the national market against bricklayers, bakers, wood polishers, and many other kinds of workers who are now, quite rightly, feeling let down. Their expectations concerning equal rights within the Union’s market are being shattered by harsh reality.\nAdopting the report by the Committee on Employment and Social Affairs as it stands will send out a clear signal to the Member States, namely that they take whatever action they like on the common services market. It will also amount to going back on the delicate compromise reached on the Services Directive. That is why I am appealing for support for the amendments tabled by a group of Members from the Group of the European People’s Party (Christian Democrats) and European Democrats, and from the Union for Europe of the Nations Group, because the report does not deserve our support without these amendments.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! Kiedy zawierano kulawy kompromis w sprawie dyrektywy usługowej, było oczywiste, że dokonuje się on kosztem nowych krajów Unii Europejskiej, które właśnie w usługach mają swoje najważniejsze przewagi konkurencyjne na unijnym rynku. Szanse na równe prawa na wspólnym rynku, zarysowane w pierwotnym projekcie dyrektywy, zostały już wtedy pogrzebane. Elementem tego przetargu, który mógł budzić pewne nadzieje dla nowych krajów, były wytyczne Komisji Europejskiej w zakresie delegowania pracowników. Komisja Zatrudnienia i Spraw Socjalnych, przedstawiając nam dzisiejsze sprawozdanie, chce jednak odrzucić w całości nawet ten skromny i niewiążący krok. Chce tym samym utrzymania pełnego status quo w sprawie rynku usług, mimo że panuje na nim protekcjonizm i zwykły szowinizm.\nZaletą tego szowinizmu w opinii na przykład Europejskiej Konfederacji Związków Zawodowych jest to, że ma on charakter pracowniczy, że jest realizowany pod związkowymi sztandarami. Wątpię, by miał on cokolwiek wspólnego z prawdziwym dobrem ludzi pracy. Drakońskie wymagania administracyjne i socjalne w istocie służą temu, by pozbawiać ludzi miejsc pracy. Tak było w sprawie Vaxholm czy też w sprawie polskiej firmy Zojax. Obie zmuszono do wycofania się z realizacji projektów, co przyniosło straty i zwolnienia. Samozadowolenie szwedzkich związkowców było jednak wielkie, wszak zwalniano obcych – Łotyszy i Polaków. Chciałbym przypomnieć Komisji Zatrudnienia i szwedzkim związkowcom, że ci „obcy” to pełnoprawni obywatele i firmy, którym obiecaliśmy równe prawa na wspólnym rynku w momencie akcesji.\nWymagania artykułu trzeciego dyrektywy mają charakter minimalny, to prawda, ale czy Komisja Zatrudnienia nie zauważa, że czas najwyższy wskazać również górną poprzeczkę dla tych wymagań, tak w przypadków wymagań płynących z prawa, jak i z porozumień zbiorowych? Czy Komisja Zatrudnienia nie zauważa, że wymagania te są najczęściej tylko zasłoną dymną dla zwykłego protekcjonizmu? Wymagania rejestracji, posiadania prawnego przedstawicielstwa w kraju przyjmującym oraz dostępności dokumentacji socjalnej na miejscu, należą do czołowych form nękania administracyjnego, które służy jednemu celowi: ochronie rynku narodowego przed murarzami, piekarzami, cykliniarzami i ludźmi stu innych profesji. Mają oni dziś powody do rozżalenia. Ich oczekiwania równych praw na unijnym rynku bardzo często zderzają się z brutalną rzeczywistością.\nPrzyjęcie sprawozdania Komisji Zatrudnienia w kształcie niezmienionym będzie jasnym sygnałem dla państw członkowskich: ze wspólnym rynkiem usług możecie robić, co chcecie. Przyjęcie sprawozdania w tym kształcie jest także złamaniem kruchego kompromisu w sprawie dyrektywy usługowej. Dlatego proszę o poparcie poprawek zgłoszonych przez grupę posłów PPE-DE i UEN, ponieważ bez nich sprawozdanie nie zasługuje na poparcie.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-426"}