{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) It is well known that many workers from EU Member States, such as Portugal, continue to suffer discrimination when they go to work in other countries that are also EU Member States, but where people earn higher salaries. According to the directive on the posting of workers, the host country is solely responsible for ensuring the protection and the rights of posted workers. To this end, the country concerned is required to adopt measures to prevent minimum standards from being circumvented. This gives rise to genuine discrimination affecting all workers, both the posted workers and those from the host country.\nReality has shown us that this directive is ignored on many sides, despite countless complaints, either by Parliament, or in reports of specific cases, such as we have issued on a number of occasions. There are still examples of non-compliance that need to be resolved, and we accordingly do not accept the Commission’s proposal to restrict in certain important areas the minimum requirements imposed by the Member States on businesses, which followed on from the proposed directive on the creation of an internal market for services.\nConsequently, whilst we support the report, we must express our disappointment at the pressure exerted, and the proposals put forward, by the Group of the European People’s Party (Christian Democrats) and European Democrats, following their attempts to block clarification of important aspects of the implementation of the directive. They tabled various amendments, for example, aimed at removing points in the report before us, with the attempts at removing Amendment 13 and parts of Amendments 26 and 29 from the report being of particular concern. As far as we are concerned, we want the rapporteur’s work to stand and would urge the Chamber to adopt a number of other proposals aimed at enforcing the directive.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – São conhecidas as discriminações que continuam a enfrentar muitos trabalhadores dos Estados-Membros da União Europeia, como Portugal, quando vão trabalhar para outros países, também membros da União Europeia, mas onde se praticam salários mais elevados. É que a directiva relativa ao destacamento de trabalhadores refere que é da inteira responsabilidade do país de acolhimento garantir a protecção e os direitos aos trabalhadores destacados, sendo o país em causa obrigado a adoptar medidas para evitar que as normas mínimas sejam contornadas, dando origem a situações de verdadeira discriminação, que afinal afectam todos os trabalhadores, os destacados e os do país de acolhimento.\nMas a realidade tem-nos demonstrado que esta directiva é ignorada em vários lados, apesar das inúmeras insistências, seja do Parlamento Europeu, seja de denúncias de casos concretos, como temos feito por diversas vezes. Mantém-se uma situação de incumprimento que importa resolver e não podemos aceitar a posição da Comissão que pretende limitar, em domínios importantes, requisitos mínimos impostos pelos Estados-Membros às empresas, que aliás vêm na sequência da proposta de directiva de criação do mercado interno dos serviços.\nPor isso, ao apoiar o trabalho da relatora, não podemos deixar de lamentar as pressões e as propostas que o PPE mantém na sequência das tentativas que tem feito de impedir uma clarificação de aspectos importantes da execução da própria directiva, como acontece com as alterações de supressão que fizeram relativamente a vários pontos do relatório em debate. São particularmente graves as tentativas de supressão do n° 13 e de partes dos n°s 26 e 29 do relatório. Pela nossa parte insistimos na defesa do trabalho da relatora e na aprovação de diversas outras propostas que visam o cumprimento da directiva.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-425"}