{"speaker": "Anne Van Lancker,", "english": "Anne Van Lancker, on behalf of the PSE Group . – (NL) Mr President, Commissioner, ladies and gentlemen, first of all, I should like to thank our rapporteur for all the work she has done and for her willingness to listen. I can tell you at this stage that my group considers this to be a balanced report. Commissioner, with this report, my group would, above all, like to encourage you to take action to get the Posting of Workers Directive complied with on the ground. We do not ask you to review the directive, because the legislation itself is fairly sound, but we all know that in practice, employees who temporarily work in other countries are often brutally exploited, and we think that this exploitation should stop.\nThat is why the different Member States’ inspectorates should collaborate more. We would, accordingly, ask the Commission to form them into a well-organised network. The passing on of information about rights and duties to employees and to companies, Commissioner, should also improve, and our group is delighted with your pledge to develop a well-documented website, launch uniform forms and exchange good working practices.\nI should also like to raise the subject of the guidelines that the Commission has launched in response to this House successfully preventing the Services Directive from eroding the Posting of Workers Directive. I should like to urge the Commissioner not to create any confusion between, on the one hand, attempts to simplify administration, which receives our wholehearted support, and, on the other hand, question demands that are necessary for monitoring and control; that is why we maintain, Commissioner, that Member States must retain the right to demand that representatives be appointed by the firms in question, but also to place demands in connection with documents and registration systems. We must join forces in order to call a halt to bureaucracy and exploitation.", "lang": "NL", "original": "Anne Van Lancker, namens de PSE-Fractie . - Voorzitter, mijnheer de commissaris, beste collega's, ik zou om te beginnen onze rapporteur willen danken voor het vele werk en haar luisterbereidheid. Ik kan u zeggen dat mijn fractie alvast vindt dat dit een evenwichtig verslag is. Commissaris, mijn fractie wil met dit verslag u vooral aanmoedigen om maatregelen te nemen om de detacheringsrichtlijn op het terrein te doen naleven. Wij vragen niet om een herziening van de richtlijn, want de wetgeving op zich is vrij goed, maar wij weten allemaal dat in de praktijk werknemers die tijdelijk in een ander land werken vaak meedogenloos uitgebuit worden en wij vinden dat deze uitbuiting moet stoppen.\nEn daarom moet er meer samenwerking komen tussen inspectiediensten van de verschillende lidstaten. Wij vragen dan ook aan de Commissie om werk te maken van een goed draaiend netwerk van inspectiediensten. Ook de doorstroming van informatie over rechten en plichten aan werknemers en aan bedrijven, mijnheer de commissaris, moet verbeteren en onze fractie is alvast heel tevreden met uw belofte om een goed gedocumenteerde website uit te bouwen, eenvormige formulieren te lanceren en goede praktijken uit te wisselen.\nNog een punt, mijnheer de commissaris, over de richtsnoeren die de Commissie heeft gelanceerd als gevolg van het feit dat dit Parlement met succes vermeden heeft dat de dienstenrichtlijn de detacheringsrichtlijn zou uithollen. Ik zou de commissaris willen oproepen om geen verwarring te creëren tussen enerzijds, pogingen om administratieve vereenvoudiging door te voeren, wat we volmondig steunen en anderzijds vereisten in vraag te stellen die noodzakelijk zijn voor de monitoring en de controle; daarom blijven we verdedigen, mijnheer de commissaris, dat lidstaten het recht moeten blijven behouden om te eisen dat er een vertegenwoordiger moet worden aangeduid van de firma, maar ook eisen te stellen in verband met documenten en registratiesystemen. Een halt toeroepen aan de bureaucratie en aan de uitbuiting, dat is waar we samen aan moeten werken.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-423"}