{"speaker": "Jan Andersson (PSE). –", "english": "Jan Andersson (PSE). – (SV) Mr President, Commissioner, I wish to begin by thanking the rapporteur for her very constructive work.\nAs many others have said, this is an important directive not only for freedom of movement but also for the protection of workers. There are quite a number of deficiencies – we know this from the surveys - when it comes to information, cooperation between Member States and the ability to carry out checks.\nAllow me to state that we are in favour not of protectionism but of open borders. We are in favour of competition on equal terms between companies, but we are also in favour of the equal treatment of workers. That is what we are concerned with here – equal treatment. Some of the Members who referred to the Vaxholm case have left now. That precise case was about the need for Latvian workers not to be treated worse than Swedish workers. They were to enjoy precisely the same treatment – not worse, but precisely the same, treatment.\nOne issue on which there has been disagreement between ourselves and the Commission is that of the importance of having a representative. You propose that it would be enough to have a link with someone in the other country with whom to negotiate. That would be incredibly bureaucratic and enormously difficult. A representative must be able to act as a channel of communication in those countries that take care of the negotiations, so it would be necessary to have someone with a negotiating mandate. He or she would also have to be able to communicate with, for example, authorities responsible for occupational health and safety. Anything else would be quite impossible. There is no case law that contradicts what I am saying. The Arblade case was about something else. It was about documents that had to be kept for five years under Belgian law and is therefore irrelevant to what the Commission is saying.\nI nonetheless hope that we shall get this Posting of Workers Directive operating successfully in society. In that case, it will, however, have to include the parts to which I have referred.", "lang": "SV", "original": "Jan Andersson (PSE). – Herr talman! Herr kommissionär! Jag vill börja med att tacka föredraganden för ett mycket gott arbete.\nSom många andra sagt är detta ett viktigt direktiv för den fria rörligheten, men också för skyddet av löntagarna. Det finns åtskilliga brister – det vet vi från utfrågningarna – när det gäller information, möjligheten att utöva kontroller och samarbetet mellan medlemsländer.\nLåt mig fastslå att vi inte är för någon protektionism, utan för öppna gränser. Vi är för likvärdig konkurrens mellan företag, men vi är också för lika behandling av löntagare. Det är det som det handlar om – likabehandling. Nu har några gått som hänvisade till Vaxholm-fallet. Det handlade just om att lettiska arbetstagare inte skulle bli behandlade på ett sämre sätt än svenska arbetstagare. De skulle åtnjuta precis samma behandling, inte sämre, utan precis samma behandling.\nEn fråga där det har rådit oenighet mellan oss och kommissionen rör vikten av en representant. Ni föreslår att det ska räcka att man har en länk till någon att förhandla med som finns i ett annat land. Det blir oerhört byråkratiskt och oerhört svårt. En representant ska kunna kommunicera i de länder som sköter förhandlingarna och då måste man ha någon som har förhandlingsmandat. Man måste även kunna kommunicera med arbetsmiljömyndigheter och annat. Något annat är alldeles omöjligt. Det finns inga rättsfall som motsäger det jag säger. Arblade-fallet handlade om något annat. Det handlade om dokument som skulle förvaras i fem år enligt belgisk lag och är därför inte relevant utifrån det som kommissionen säger.\nJag hoppas ändå att vi ska få detta utstationeringsdirektiv att fungera bra i samhället, men då måste det innefatta dessa delar.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-429"}