{"speaker": "Raymond Langendries,", "english": "Raymond Langendries, on behalf of the PPE-DE Group . – (FR) Mr President, allow me first of all to thank Mrs Schroedter for the extensive and excellent work she has done in drafting this report, and especially for her efforts to secure the broadest possible consensus on a text that is important for a variety of reasons.\nShe has also pointed out the useful work done by a large majority of Members of this Parliament during the debate and the vote on the Draft Services Directive. It was useful because, in voting in favour of crucial amendments guaranteeing absolute respect for the competences and subjects covered by the Posted Workers Directive, Parliament safeguarded the vital role that this directive must play at a time when we, in the Union of 25, are witnessing and are going to witness a large increase in the provision of services, as well as a rise in worker mobility. The text also safeguarded – and I believe that this was the unanimous opinion of the members of the Committee on Employment and Social Affairs – our powers over the subjects that are rightfully ours.\nA directive that has been understood properly, applied properly and that has properly controlled effects should ensure that the right balance is struck between fair competition and guaranteed respect for workers’ rights. The ground rules must be strict and fair regarding this issue. They must also guarantee transparency and security for workers, in terms of both service provision and freedom of movement.\nFor a directive to be understood properly there needs to be a major effort in terms of providing explanations and information and of simplifying administrative matters. A directive that has been applied properly must clearly ensure that the right to free movement and the principles of equal treatment are respected and must pursue objectives relating to the harmonisation of working conditions and of social systems. A directive with properly controlled effects is a major tool in the fight against the anti-European feelings that may be stirred up by the presence in the population of workers who are treated as mere commodities moved about at will and exploited under the most abject conditions.", "lang": "FR", "original": "Raymond Langendries, au nom du groupe PPE-DE . - Monsieur le Président, permettez-moi d’abord de remercier Mme Schroedter pour le travail long et excellent fourni dans le cadre de ce rapport, et notamment pour sa recherche du plus large consensus possible sur un texte important à plus d’un titre.\nElle a également rappelé l’œuvre utile qui a été menée par une grande majorité de membres de ce Parlement lors de la discussion et du vote sur le projet de directive relatives aux services. Œuvre utile parce qu’en votant en faveur d’amendements fondamentaux qui assurent un respect absolu des compétences et des matières couvertes par la directive sur le détachement, le Parlement garantissait le rôle essentiel que doit jouer ladite directive à l’heure où nous connaissons et allons connaître dans l’Union des vingt-cinq une forte augmentation des prestations de services, ainsi qu’un accroissement de la mobilité des travailleurs. Le texte garantissait en outre - et je crois que c’était l’avis unanime des membres de la commission de l’emploi et des affaires sociales - notre compétence pour les matières qui nous reviennent de droit.\nUne directive bien comprise, bien appliquée et dont les effets sont bien contrôlés doit assurer le juste équilibre entre une concurrence loyale et les garanties du respect du droit des travailleurs. Les règles du jeu doivent en être strictes et justes. Elles doivent aussi assurer la transparence et la sécurité pour les travailleurs, tant dans le cadre de la prestation de services que dans celui de la liberté de mouvement.\nUne directive bien comprise requiert un effort majeur d’explication, de simplification administrative et d’information. Une directive bien appliquée doit clairement faire respecter le droit à la libre circulation et les principes d’égalité de traitement et poursuivre des objectifs d’harmonisation des conditions de travail et des systèmes sociaux. Une directive dont les effets sont bien contrôlés est un outil majeur dans la lutte contre les sentiments antieuropéens que peut engendrer dans la population la présence de travailleurs traités comme de simples marchandises déplacées à loisir et exploitées aux conditions les plus basses.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-422"}