{"speaker": "Ona Juknevičienė,", "english": "Ona Juknevičienė, on behalf of the ALDE Group . – (LT) A spirit of protectionism and economic nationalism is becoming entrenched in certain countries of the Community. This hinders international trade and the free movement of capital and labour. Protectionists have a negative attitude not only towards competition from Asia but also towards any source of foreign competition. This is a short-sighted attitude. We all know that competition is an engine of economic progress, whereas exclusion leads to economic and social decline.\nPutting artificial bureaucratic obstacles in the way of implementation and application of the Posting of Workers Directive is one of the manifestations of protectionism.\nThis situation harms not only our own interests, but also those of the entire Community and infringes its citizens’ fundamental rights; first and foremost, the freedom to provide services and freedom of establishment. These rights are embodied in the EC Treaty and in the Posting of Workers Directive, but are being ignored by the Member States. Such behaviour undermines our Community.\nI will be voting for the elimination of bureaucratic obstacles so that national borders do not hinder business development in the Community and people are free to choose where they wish to work. They must also be sure of not being exploited or discriminated against when working abroad.", "lang": "LT", "original": "Ona Juknevičienė, ALDE frakcijos vardu . – Protekcionizmo ir ekonominio nacionalizmo nuotaikos kai kuriose Bendrijos šalyse ypač stiprėja. Jos varžo tarptautinę prekybą, kapitalo bei darbuotojų laisvą judėjimą. Protekcionistai yra nusistatę ne tik prieš konkurenciją iš Azijos šalių, bet apskritai prieš konkurenciją iš užsienio. Tai trumparegiškas požiūris. Visi žinome, kad konkurencija yra ekonominės pažangos variklis. Atskirtis gi veda į ekonominę ir socialinę degradaciją.\nDarbuotojų komandiravimo direktyvos įgyvendinimo blokavimas, dirbtinai sukurtos biurokratinės kliūtys jos taikymui – tai viena iš protekcionizmo apraiškų.\nTokiu būdu daroma žala ne tik sau, bet griaunami visos Bendrijos interesai, grubiai pažeidžiamos jos piliečių pagrindinės teisės. Pirmiausia – teisė teikti paslaugas ir laisvai įsisteigti. Teisės, kurios įtvirtintos Bendrijos sutartyje, Darbuotojų komandiravimo direktyvoje yra ignoruojamos šalių narių. Toks elgesys ypač silpnina mūsų Bendriją.\nPirmininke, mieli kolegos, aš balsuosiu už tai, kad biurokratinės kliūtys būtų panaikintos. Kad verslo plėtrai Bendrijoje netrukdytų nacionalinės sienos. Kad žmonės galėtų laisvai pasirinkti, kur jie nori dirbti. Dirbant svetur, jie nebūtų ekonomiškai išnaudojami ir socialiai diskriminuojami.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-424"}