{"speaker": "Małgorzata Handzlik (PPE-DE),", "english": "Małgorzata Handzlik (PPE-DE), draftsman of the opinion of the Committee on Internal Market and Consumer Protection . – (PL) Mr President, I should like to thank Mrs Schroedter for her report. I am sorry to have to say, however, that unfortunately the Committee on Employment and Social Affairs did not take account of what I believe were the main findings which were voted through in my opinion on behalf of the Committee on Internal Market and Consumer Protection. In addition to this, in Group B, we had no opportunity to exchange information on important issues or to discuss them.\nIn her report, the rapporteur included many worrying and often contradictory elements. Today, I shall focus on the most significant problems. They are not new problems, and had already been widely discussed during work on the Services Directive. Regrettably, it was decided that the solutions to these problems would not be contained in the Directive, only in the Commission’s Guidance on the Posting of Workers. I believe these guidelines are useful, because they deal with the problems thousands of entrepreneurs encounter daily as they post their workers.\nOne of these problems is the requirement imposed by the host country to set up legal representation, instead of simply posting a worker who could act as the employer’s representative. This requirement has far-reaching implications, because setting up legal representation falls under the principle of freedom to establish an enterprise, and not that of freedom to provide services. In addition, it represents a considerable financial outlay for employers.\nThe fact that the host country requires the provision of various quantities of documents is also a problem. In practice, entrepreneurs complain that the host country’s authorities abuse this requirement, insisting on documents that are not relevant to the work undertaken.\nThe requirement pertaining to the supply of information declarations on the posting of workers represents yet another problem. Some countries insist on receiving this information many months before the start of the posting period, and it is often the case that these declarations are treated as authorisations. Such practices are very burdensome for the service providers.\nThe final important issue I should like to draw attention to, and which is often highlighted by entrepreneurs, is the very strict control of Polish enterprises …\n(The President cut off the speaker)", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE), autorka projektu opinii Komisji Rynku Wewnętrznego i Ochrony Konsumentów . – Panie Przewodniczący! Bardzo dziękuję za sprawozdanie pani poseł Schroedter. Niestety z przykrością muszę stwierdzić, że Komisja Zatrudnienia nie uwzględniła najważniejszych postulatów przegłosowanych w mojej opinii z Komisji IMCO. Nie mieliśmy też żadnej możliwości wymiany informacji, oraz dyskusji w grupie B, dotyczącej ważnych dla nas kwestii.\nPani poseł sprawozdawca zawarła w swojej opinii wiele niepokojących i często sprzecznych zapisów. Skupię się tutaj na najważniejszych problemach. Problemach, które nie są nowe i które już były szeroko dyskutowane przy pracach nad dyrektywą usługową. Niestety zdecydowano, że rozwiązanie tych problemów nie znajdzie się w dyrektywie, tylko we wskazówkach Komisji. Wskazówki te są w moim rozumieniu dobre, gdyż eliminują problemy, z którymi każdego dnia spotyka się tysiące przedsiębiorców delegujących swoich pracowników.\nDo tych problemów należą: wymóg państwa przyjmującego ustanowienia przedstawicielstwa prawnego, zamiast tylko oddelegowania pracownika, który mógłby pełnić rolę przedstawiciela pracodawcy. Taki wymóg ma bardzo daleko idące konsekwencje, gdyż ustanowienie przedstawicielstwa prawnego jest objęte zasadą swobodnego zakładania przedsiębiorstw, a nie swobody świadczenia usług, i wiąże się to z dużymi obciążeniami finansowymi dla pracodawców.\nKolejnie, wymóg dostarczania państwu przyjmującemu różnych ilości dokumentów. W praktyce przedsiębiorcy skarżą się, że władze kraju przyjmującego nadużywają tego wymogu i żądają dokumentów niemających nic wspólnego z wykonywaną pracą.\nKolejnie, wymóg dostarczania deklaracji informacyjnych na temat delegowania pracowników. Niektóre państwa wymagają dostarczenia takich deklaracji na wiele miesięcy przed rozpoczęciem oddelegowania i często te deklaracje nabierają rangi autoryzacji. Takie praktyki są bardzo uciążliwe dla usługodawców.\nOstatni ważny punkt, na który chciałabym zwrócić uwagę i który jest często sygnalizowany przez przedsiębiorców, tak bardzo uciążliwe kontrole polskich przedsiębiorstw…\n(Przewodniczący odebrał posłance głos.)", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-421"}