{"speaker": "José Albino Silva Peneda (PPE-DE).", "english": "José Albino Silva Peneda (PPE-DE). – (PT) Mr President, Commissioner, the dynamic nature of the internal market has offered increased mobility for workers and has helped European businesses to develop their activities beyond national borders.\nThe ability of businesses to post some of their workers to other EU Member States for the purpose of temporary work has made a further contribution to this increased mobility. The experience until now, however, has left much to be desired. In the case of Portugal, the posting of workers has not gone well, especially in the building industry. A number of cases have come to light of Portuguese workers being exploited in Spain, France, the United Kingdom and the Netherlands. This has happened because there is a yawning chasm between the 1999 directive, which strikes a balance between the freedom to provide services and the guarantee of the labour rights of posted workers, and the implementation of that directive on the ground.\nIn addition to the fact that Member States have differed in their interpretations of the directive, there have also been differences in its practical implementation, and this has led to more barriers and more bureaucracy, and has slowed down the process. It is abundantly clear that there is no monitoring of the implementation of this directive. Subcontracting is a terrible example of situations that are very common but are not covered by the directive. This has led to an unacceptable watering down of responsibilities, which always – I repeat, always – works to the detriment of the posted workers.\nI support Mrs Schroedter’s report because I believe it is up to the host Member State, in close cooperation with the authorities of the country of origin, to ensure that the employment conditions laid down in the directive are rigorously complied with, for the purposes of increasing the effectiveness of monitoring and of combating illegal practices.\nWhat is needed, therefore is greater transparency and more information on the rights and obligations to be complied with when businesses become involved in the posting of workers. I also endorse Mrs Schroedter’s report because it has become necessary to adopt corrections in order to ensure that this directive is supported, monitored and carried out better and more systematically.", "lang": "PT", "original": "José Albino Silva Peneda (PPE-DE). – Senhor Presidente, Senhor Comissário, o dinamismo do mercado interno tem proporcionado uma mobilidade acrescida de trabalhadores e tem contribuído para que as empresas europeias possam desenvolver as suas actividades de forma transnacional.\nPara esta mobilidade acrescida também tem contribuído a possibilidade de as empresas poderem destacar para outro Estado-Membro da União Europeia alguns dos seus trabalhadores para a execução temporária de um trabalho. Porém, a experiência colhida até à data deixa muito a desejar. No caso português, especialmente no mercado da construção civil, o destacamento de trabalhadores tem corrido mal. São vários os casos detectados de exploração de trabalhadores portugueses em Espanha, na França, no Reino Unido e na Holanda. Isto tem acontecido porque existe um abismo entre a directiva de 1999, que estabelece o equilíbrio entre a liberdade de prestação de serviços e a garantia dos direitos laborais dos trabalhadores destacados, e a aplicação da mesma no terreno.\nAlém de divergências de interpretação da directiva pelos Estados-Membros, existem ainda dificuldades práticas na sua aplicação o que tem contribuído para mais barreiras, mais burocracia e mais lentidão nos processos. A ausência de controlo da aplicação desta directiva é manifesta. A subcontratação é um exemplo confrangedor de situações que, apesar de tão frequentes, não estão contempladas pela directiva, o que gera uma inaceitável diluição das responsabilidades e sempre, sempre, em detrimento dos trabalhadores destacados.\nApoio o relatório da Deputada Schroedter porque entendo que cabe ao Estado-Membro de acolhimento, em estreita articulação com as autoridades do país de origem, a obrigação de assegurar que as condições de emprego previstas na directiva sejam respeitosamente cumpridas com vista a aumentar a eficácia do controlo e o combate às práticas ilegais.\nPor isso é necessário uma maior transparência e mais informação sobre os direitos e as obrigações a cumprir quando as empresas recorrem ao destacamento de trabalhadores. Apoio ainda o relatório da Sra. Schroedter porque se torna necessário adoptar correcções para organizar melhor e de forma sistemática o apoio, o controlo e a execução desta directiva.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-436"}