{"speaker": "Gabriele Zimmer (GUE/NGL).", "english": "Gabriele Zimmer (GUE/NGL). – (DE) Mr President, I, too, will begin by expressing my appreciation for the work the rapporteur has done. The Posting of Workers Directive was a cause of constant controversy in the past, and has remained one to this day. The country from which I come was not the only one to be unwilling to extend the directive’s scope to cover the economy as a whole, and, in Germany, it still applies only in the building industry and to occupations associated with it.\nI would like to steer the debate on this report towards three aspects of it. One is the emphasis that the rapporteur puts on the need for the social partners to be strengthened if the standards laid down in wage agreements are not to be undermined. That should not, however, be taken to mean that these agreements, reached between the Member States and the two sides of industry, actually do guarantee living wages. There needs to be examination of the degree to which minimum standards actually do meet the need for ‘decent work’ in the individual Member States.\nMrs Schroedter, with some justification, also points out that it is difficult to distinguish between the employed and the self-employed, but, necessary though it is to define them and clarify the status of those who are termed the ‘putative self-employed’, we should not forget that we are talking here about the people who are most on the margins and earn less than anyone else, that they must be accorded a status that secures them rights, including the right to a fair and living wage.\nThe use of the relevant directives to enforce the freedom to provide services is always justified by reference to – among others – the argument that, at the end of the day, there has to be something in it for the consumer. At first sight, the Posting of Workers Directive would appear to have little to do with the protection of consumers, but I am sure that just how much the two are connected will become clear when we gain a sense of perspective, for the consumer’s interest is no longer only in the quality of the goods themselves, and that is why, today, consumers are protected against imported goods produced using child labour.\nThe exchange of goods and services is meant to have a social dimension to it, and those who participate in it must be entitled to minimum standards that guarantee them a living, appropriate working conditions and the protection of their livelihood.", "lang": "DE", "original": "Gabriele Zimmer (GUE/NGL). – Herr Präsident! Zunächst gilt meine Anerkennung ebenfalls der Berichterstatterin für die geleistete Arbeit. Die Entsenderichtlinie ist in der Vergangenheit immer heiß umstritten gewesen und ist es auch geblieben. Nicht nur das Land, aus dem ich komme, war bisher nicht bereit, den Geltungsbereich der Richtlinie in der Gesamtwirtschaft umzusetzen. In Deutschland gilt die Richtlinie nur im Bauhaupt- und Baunebengewerbe.\nIch möchte die Diskussion zum vorliegenden Bericht auf drei Aspekte lenken: Die Berichterstatterin hebt hervor, dass die Sozialpartner gestärkt werden müssen, um ein Unterlaufen von tarifvertraglich geregelten Standards zu verhindern. Das heißt aber nicht, dass diese zwischen Mitgliedstaaten und Tarifpartnern geschlossenen Verträge tatsächlich existenzsichernde Einkommen garantieren. Es ist in diesem Zusammenhang zu prüfen, inwiefern Mindeststandards dem Anspruch von decent work in den einzelnen Mitgliedstaaten überhaupt entsprechen.\nNicht zu Unrecht verweist Kollegin Schroedter auch darauf, dass es schwierig ist, zwischen Selbständigen und Arbeitnehmern zu unterscheiden. Allerdings sollten wir bei der notwendigen Definition und bei der Klärung des Status von so genannten Scheinselbständigen nicht vergessen, dass es sich hierbei um Menschen handelt, die am meisten ausgegrenzt sind und am wenigsten verdienen. Sie müssen in einen Status versetzt werden, der ihnen Rechte gewährt, und dazu gehört ebenfalls das Recht auf ein existenzsicherndes, würdiges Einkommen.\nIn den Begründungen zur Durchsetzung der Dienstleistungsfreiheit spielt in den entsprechenden Richtlinien immer das Argument eine Rolle, dass schließlich der Konsument etwas davon haben soll. Auf den ersten Blick scheint die Entsenderichtlinie mit dem Verbraucherschutz nicht viel zu tun zu haben. Perspektivisch – da bin ich sicher – wird sich das ändern. Das Interesse der Verbraucher richtet sich nicht mehr nur auf die Qualität der Ware an sich. Und so geht heute auch der Verbraucherschutz schon gegen Importprodukte vor, in denen Kinderarbeit steckt.\nDer Austausch von Waren und Dienstleistungen soll eine soziale Qualität haben. Wer daran beteiligt ist, muss ein Anrecht auf existenzsichernde Mindeststandards, angemessene Arbeitsbedingungen und Arbeitsschutz haben.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-431"}