{"speaker": "Jacek Protasiewicz (PPE-DE). –", "english": "Jacek Protasiewicz (PPE-DE). – (PL) Mr President, the possibility of posting workers is intrinsically linked to the fundamental freedoms of the European Union. The most important of these are the free movement of people, services and capital. The Posting of Workers Directive is therefore a logical consequence of the functioning of the European Union's internal market. There is no doubt that the state of the Union's economy is measured in terms of the state of its enterprises, particularly its small and medium-sized enterprises. The 1996 Directive was mainly intended for SMEs, and aimed to simplify the principles allowing them to compete and carry out their economic activity outside their country of origin. Internal competition is essential if the Union is to cope successfully with competition at global level, where it faces competition from the economies of the United States, China and Japan.\nI would like to thank Mrs Schroedter for venturing to tackle an issue of such importance for the future of Europe. I have studied her report carefully. Unfortunately, I am bound to say that I fear the document is not quite in line with my vision of freedom to provide services on the internal market, which is so dear to my heart. Having read Mrs Schroedter's draft report, I have come to suspect that its de facto aim is to make it difficult for companies to post workers in order to undertake a specific task and, accordingly, it sets out to sanction the protectionist practices Member State governments put in place to protect themselves from the effects of competition. I should like to state clearly that I am referring to the positive effects of competition. At the same time, I support the efforts by the European Commission, and the Commissioner's own personal efforts, aimed at ensuring better implementation of the Directive in practice. I hope that there is no reason to change it, or replace it with a new legal act. I trust Commissioner Špidla is of the same opinion.", "lang": "PL", "original": "Jacek Protasiewicz (PPE-DE). – Panie Przewodniczący! Możliwość delegowania pracowników jest integralnie związana z podstawowymi swobodami Unii Europejskiej, wśród których najważniejsze są swoboda przepływu osób, swoboda przepływu usług i swoboda przepływu kapitału. Tak więc dyrektywa o delegowaniu pracowników jest logiczną konsekwencją funkcjonowania rynku wewnętrznego Unii Europejskiej. Bez wątpienia o kondycji gospodarki unijnej świadczy kondycja jej firm, przede wszystkim tych z sektora małych i średnich przedsiębiorstw. To właśnie głównie do nich adresowana jest dyrektywa z 1996 roku, której celem było uproszczenie zasad, na jakich mogą konkurować i prowadzić swoją działalność poza granicami kraju pochodzenia. Bez wewnętrznej konkurencji Unia Europejska nie będzie zdolna stawić czoła konkurencji globalnej, gdzie trzeba zmierzyć się z gospodarkami Stanów Zjednoczonych, Chin i Japonii.\nPragnę wyrazić uznanie dla pani Elisabeth Schroedter za jej inicjatywę podjęcia bardzo ważnego dla przyszłości Unii Europejskiej tematu. Po dogłębnej analizie jej sprawozdania jestem jednak zmuszony wyrazić obawę, że w swojej istocie dokument ten mija się z bliską mi wizją swobody świadczenia usług na rynku wewnętrznym. Lektura projektu sprawozdania przygotowanego przez panią Schroedter budzi moje obawy, że jego celem jest de facto utrudnienie firmom możliwości delegowania pracowników do wykonania określonego zadania, a przez to zmierza do usankcjonowania protekcjonistycznych praktyk, służących rządom państw członkowskich do ochrony przed skutkami konkurencji. Pragnę tu wyraźnie podkreślić: przed pozytywnymi skutkami konkurencji. Równocześnie popieram starania Komisji Europejskiej i osobiste starania pana komisarza, zmierzające do zapewnienia lepszego stosowania dyrektywy w praktyce, i mam nadzieję, chyba podobnie jak pan komisarz Špidla, że nie ma powodów do jej zmiany lub zastąpienia jej nowym aktem legislacyjnym.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-434"}