{"speaker": "Ieke van den Burg (PSE). –", "english": "Ieke van den Burg (PSE). – (NL) Mr President, on behalf of the Socialist Group in the European Parliament, I have discussed this dossier with Mrs Handzlik in the Committee on the Internal Market and Consumer Protection – she, unfortunately, is no longer taking an active part in the debate. What I should like to underline is that we very much considered the problems mentioned by her and by many group colleagues which the new Member States are facing and that we obviously recognise that unnecessary bureaucratic barriers to the free movement of services and the free movement of employees should be removed. I also have sufficient experience, however, of what is happening within the labour market legally, illegally or partly-legally to know that people are indeed exploited and that it is the scope for posting workers across the border that is used to circumvent the rules.\nThat is why I should like to spell out once again that we must not throw out the baby with the bathwater, but that we must strike a good balance instead; I should once again like to impress on Mr Clark, who is apparently oblivious to how these rules work, that there is such a thing as the principle of subsidiarity, that it is the rules of the working country that apply in labour law, that Member States have complete autonomy in this and that this Posting of Workers Directive is only intended as an exception to this rule in order to cover the situations where employees are posted across the border and are allowed to work under their own conditions temporarily, provided there are a number of minimum protective provisions in place.\nIt is precisely because of the control procedures in this respect, and because they are so complex, that rules are needed in order to create scope for monitoring, better scope for labour inspectorates to collaborate, which means that this balance is needed. Also in the framework of the Services Directive, I should like to underline once again that there is no hierarchy of rules for this labour legislation, that Member States are autonomous in this respect and that this is not overruled by the rules for the free movement of services.", "lang": "NL", "original": "Ieke van den Burg (PSE). - Voorzitter, ik heb in de Commissie interne markt met mevrouw Handzlik onderhandeld over dit dossier namens de PSE, het is jammer dat ze niet echt meer in het debat participeert, maar ik denk dat ik hier ook nog een keer wil zeggen dat wij wel degelijk heel veel oog hadden voor de problemen die door haar en ook door vele collega's in mijn fractie vanuit de nieuwe lidstaten zijn ingebracht en dat wij uiteraard onderkennen dat je onnodige barrières, onnodige bureaucratische belemmeringen voor het vrije dienstenverkeer en voor het vrije werknemersverkeer moet opruimen. Aan de andere kant heb ik ook genoeg ervaring met wat er op de arbeidsmarkt legaal, illegaal, semi-legaal gebeurt om te weten dat mensen daar inderdaad uitgebuit worden en dat er juist ook grensoverschrijdende mogelijkheden tot detachering gebruikt worden om regels te ontduiken.\nDaarom zou ik hier nog eens heel duidelijk willen herhalen dat we niet het kind met het badwater moeten weggooien, maar dat we moeten kijken naar een goed evenwicht; ik zou mijnheer Clark, die blijkbaar niet weet hoe deze regelingen in elkaar zitten, nog eens duidelijk onder ogen willen brengen, dat er een subsidiariteitsprincipe is, dat voor het arbeidsrecht de regels van het werkland gelden en dat lidstaten daar volstrekt autonoom in zijn en dat die detacheringsrichtlijn alleen maar bedoeld is als uitzondering op die regel, om wat te regelen voor de situaties waarin werknemers over de grens gedetacheerd worden en tijdelijk onder hun eigen voorwaarden mogen werken, maar dan wel met een aantal minimumbeschermingen.\nJuist de controle daarop, en het feit dat dat zo ingewikkeld is, maakt het nodig om regels te hebben om ook mogelijkheden voor controle te hebben, betere mogelijkheden voor arbeidsinspecties om samen te werken en dat maakt ook dat we dat evenwicht nodig hebben. Maar ook in het kader van de dienstenrichtlijn wil ik nog eens benadrukken dat er voor dat arbeidsrecht geen hiërarchie van regels geldt, dat lidstaten daar autonoom in zijn en dat de regels voor het vrij verkeer van diensten dat niet overrulen.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-433"}