{"speaker": "Françoise Castex (PSE). –", "english": "Françoise Castex (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, we must acknowledge the fact that a European labour market does genuinely exist, especially in the field of services which, more than any other field, involves the posting of workers. We are in favour of this, but not under just any circumstances and not at the risk of social dumping. Human labour is not a commodity and cannot be subjected to the rules of free competition. We voiced this concern during the debate on the ‘Services’ Directive, and – as you pointed out – Parliament rejected Articles 24 and 25 of this directive, which deal precisely with the easing of the conditions on the posting of workers. The fact is that it is unacceptable for the Commission to undermine this position and to ignore the criticisms voiced by Parliament.\nThe Directive on the posting of workers has been poorly applied in the Member States and is not meeting its objectives. That may be the case, but should the legislation be relaxed as a consequence or, on the contrary, should more be done to encourage the Member States to apply it? I do not believe that the obligations for declarations and effective controls and the retention of documents lead to pointless red tape when what is at stake is the protection of the social rights of posted or local workers. A lax attitude on the matter only benefits fraudsters. Furthermore, enhanced restrictions and the very threat of financial penalties should act as a deterrent.\nThat is why I endorse this report and urgently call on the Commission and the Member States to overcome the difficulties in applying the directive, which we do not want to have amended at this stage.", "lang": "FR", "original": "Françoise Castex (PSE). - Monsieur le Président, Monsieur le Commissaire, mes chers collègues, nous devons prendre acte de l’existence réelle d’un marché du travail européen, et ce notamment dans le domaine des services qui, plus que les autres, implique le déplacement des salariés. Nous y sommes favorables, mais pas à n’importe quelles conditions et pas au risque du dumping social. Le travail humain n’est pas une marchandise et ne peut être soumis aux règles de la libre concurrence. Nous avons exprimé cette préoccupation lors du débat sur la directive «Services» et le Parlement a rejeté - vous l’avez rappelé - les articles 24 et 25 de cette directive qui traite précisément de l’assouplissement des conditions de détachement de travailleurs. Or, il n’est pas acceptable que la Commission remette en cause cette position et ignore les critiques émises par le Parlement.\nLa directive sur le détachement des travailleurs est mal appliquée dans les États membres et ne remplit pas ses objectifs. Soit, mais faut-il en conséquence assouplir la réglementation ou, au contraire, renforcer la volonté de l’appliquer? Je ne crois pas que les obligations de déclarations, de contrôles efficaces et la conservation des documents entraînent une surcharge bureaucratique inutile quand il s’agit de protéger les droits sociaux des salariés détachés et locaux. Le laxisme en la matière ne profite qu’aux fraudeurs. Par ailleurs, le renforcement de la contrainte et la menace même de sanctions pécuniaires doivent exercer un effet dissuasif.\nC’est pourquoi je soutiens ce rapport et appelle de toute urgence la Commission et les États membres à régler les difficultés d’application de la directive dont nous ne demandons pas, à ce stade, la modification.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-437"}