{"speaker": "Csaba Őry (PPE-DE).", "english": "Csaba Őry (PPE-DE). – (HU) Several people have pointed out that the Posting of Workers Directive and the Services Directive are closely interconnected. Therefore, I regret that we will not deal with both together in November, although that would have been logical and sensible.\nAs for our standpoint, there is an important philosophical difference between the approach expressed by socialist and Group of the Greens/European Free Alliance fellow Members. We put the focus on strengthening and speeding up the economy, because without accelerating development we cannot create new jobs and we cannot secure long-term financing for the major social welfare systems or safeguard European social values. It will be impossible to make progress towards trying to balance work and family life or towards improving the competitiveness of small and medium-sized enterprises. Consequently, we will not have adequate resources to deal on a European level with the massive downsizing caused by company relocations.\nThe question, then, is whether we want to hamper or strengthen the performance of the economy. In the course of the debate on the Posting of Workers Directive, it seemed to me that we want to hamper it, which is not a good sign for the future. To mention only the most striking problem, the requirement concerning company representatives runs completely counter to the free provision of services. In practice, this represents a serious competitive disadvantage. It would require setting up a local framework, which is an expensive, pointless and impractical exercise. This is why I would like to bring to your attention the fact that we consider Amendment 7 to be crucial. Should it not be accepted, we will not support adoption of the directive. Please, take that into consideration when voting.", "lang": "HU", "original": "Csaba Őry (PPE-DE). – Többen utaltak arra, hogy a kiküldetési irányelv és a szolgáltatási irányelv szorosan összefügg egymással. Sajnálom ezért, hogy nem novemberben együtt tárgyaljuk a kettőt, holott ez logikus és ésszerű lett volna.\nAmi a mi álláspontunkat illeti, van egy fontos filozófiai különbség a szocialista és zöld képviselőtársaim által kifejtett megközelítéssel szemben. Mi a középpontba a gazdaság felgyorsítását, megerősítését állítjuk, hiszen a növekedés felpörgetése nélkül nem tudjuk új munkahelyeket létrehozni, nem tudunk biztosítani a nagy társadalmi elosztórendszerek hosszútávú finanszírozását, az európai szociális értékek megőrzését. Nem lehet előrelépni a munka és a családi élet összeegyeztethetősége területén, és nem lehet javítani a kis- és középvállalkozások versenyképességét, nem lesznek tehát megfelelő forrásaink a delokalizáció által okozott tömeges leépítések európai szintű kezelésére sem.\nTehát a kérdés az, hogy akadályozni vagy erősíteni kívánjuk a gazdaság teljesítményeit. Nekem úgy tűnik a kiküldetési irányelv vitája során, hogy inkább akadályozni akarjuk, és ez nem jó jel a jövőre nézve. Hogy csak a legkirívóbb problémáról beszéljek, a vállalati képviselőkre vonatkozó követelmény teljes mértékben ellentétes a szolgáltatási szabadsággal, súlyos versenyhátrányt jelent a gyakorlatban. Egy helyi struktúra kiépítését követelné, ami sokba kerül, értelmetlen és teljesen életszerűtlen, ezért szeretném felhívni a figyelmüket arra, hogy a 7. módosító indítvány kulcskérdés számunkra. Amennyiben nem kerül elfogadására, nem fogjuk támogatni az irányelv megszavazását. Kérem, ezt vegyék tekintetbe majd a szavazásnál.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-438"}