{"speaker": "Thomas Mann (PPE-DE).", "english": "Thomas Mann (PPE-DE). – (DE) Mr President, in February, this House, together with the Council and the Commission, arrived at a compromise on the Services Directive, Articles 24 and 25 of which were thereby deleted on the grounds that they provided for only superficial scrutiny of the delegating firms and their workers. We were thereby able to ensure the more effective combating not only of illicit labour but also of wage dumping.\nOver the past few months, the Commission has sustained losses, and now it is trying to use the Posting of Workers Directive as a back door through which to resubmit the rejected positions, in certain cases – by way of guidelines on which we are allowed to do no more than state an opinion – going beyond what the ECJ has stipulated, and it is doing so by means of guidelines on which we can do no more than give an opinion. That is deceitful and amounts to robbing the people’s representatives of their powers. Guidelines will no doubt be drawn on by the ECJ when arriving at judgments, and they will thereby be made binding in law.\nThe German Federal Government, our political parties, social partners, employers’ and workers' associations, will not tolerate the planned restrictions on our posting of workers legislation, and other European countries have similar misgivings. In Poland, for example, there are hardly any Poles to be found on building sites, but instead loads of manpower from non-EU states. Necessary though it is that mobility within the European internal market should be permitted, it is above all necessary that justice and fairness should prevail, and that is what effective controls make possible.\nEvery host country must be entitled to demand documents and check employment conditions – such things as income, working time, rest periods, safety and health protection. Those who claim that fewer forms and documents are needed, and that bureaucracy is to be avoided, do not in fact want there to be any controls and are making illegality possible; it must also be possible to serve notices on those who have broken the law, and so the posting enterprises must be represented by persons who are fully authorised under the law of the host country.\nI welcome Mrs Schroedter’s report; she has included my proposed amendments in compromises. On one point, though, I do not agree with her, and that is with regard to the definition of ‘workers’ which is adapted in such a way that the economically dependent self-employed are categorised as fictitiously self-employed. I hope this position will gain majority support tomorrow.", "lang": "DE", "original": "Thomas Mann (PPE-DE). – Herr Präsident! Im Februar gab es einen Kompromiss zur Dienstleistungsrichtlinie zwischen Europäischem Parlament, Rat und Kommission. In ihm wurden die Artikel 24 und 25 gestrichen, die nur eine oberflächliche Überprüfung der Entsendefirmen und der Arbeitnehmer vorsahen. Wir konnten sicherstellen, dass sowohl Schwarzarbeit als auch Lohndumping wirksamer bekämpft werden.\nDie Kommission hat in den letzten Monaten Federn lassen müssen. Jetzt versucht sie, durch die Hintertür der Entsenderichtlinie die abgelehnten Positionen erneut vorzulegen und geht in einigen Fällen über das hinaus, was der EuGH festgelegt hat. Und das auf dem Weg von Leitlinien, bei denen wir nur eine Stellungnahme abgeben dürfen. Das ist tückisch und läuft auf eine Entmachtung von uns Volksvertretern hinaus. Leitlinien werden bei Vertragsverletzungsverfahren vom EuGH sehr wohl zur Urteilsfindung herangezogen und erhalten damit eine rechtlich bindende Wirkung.\nDie deutsche Bundesregierung, unsere Parteien, Sozialpartner, Arbeitgeber- und Arbeitnehmerverbände nehmen die geplanten Einschränkungen unseres Entsendegesetzes nicht hin. Ähnliche Bedenken haben andere europäische Länder. In Polen zum Beispiel gibt es kaum Einheimische auf den Baustellen, stattdessen jede Menge Arbeitskräfte aus Nicht-EU-Staaten. Bei aller Notwendigkeit, auf dem europäischen Binnenmarkt Mobilität zuzulassen, muss es vor allem gerecht zugehen. Dies erreicht man durch wirksame Kontrollen.\nJedes Gastland muss das Recht haben, Dokumente zu verlangen und Beschäftigungsbedingungen zu prüfen – Einkommen, Arbeitszeit, Ruhezeiten, Sicherheit und Gesundheitsschutz. Wer vorgibt, man brauche weniger Unterlagen, damit Bürokratie verhindert wird, will in Wahrheit keine Kontrollen und ermöglicht Illegalität. Außerdem müssen bei Gesetzesübertretungen Bescheide zugestellt werden können. Also brauchen wir bevollmächtigte Vertreter des entsendenden Unternehmens nach dem Recht des jeweiligen Aufnahmelandes.\nIch begrüße den Bericht von Frau Schroedter. Sie hat meine Änderungsanträge in Kompromisse aufgenommen. In einem Punkt aber stimme ich nicht mit ihr überein, nämlich dass die Definition des Begriffs Arbeitnehmer so angepasst wird, dass wirtschaftlich abhängige Selbstständige der Gruppe der Scheinselbstständigen zugeordnet werden. Ich hoffe, die Position findet morgen eine Mehrheit.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-432"}