{"speaker": "Harald Ettl (PSE).", "english": "Harald Ettl (PSE). – (DE) Mr President, I wish the Posting of Workers Directive were no longer needed, and I am sure that the Commissioner is thinking along similar lines. Nor am I sure that this law actually can adequately protect workers from exploitation, but there is no other means available to us – or none that is adequate – to prevent problems on the European labour market.\nWhat is clear is that the most important features of the Posting of Workers Directive function only to a limited extent – I am talking here not only about the imposition of administrative penalties across borders, but also about the cooperation between authorities. Moreover, the failure to take account of bonuses as an often essential component of wages leads to more wage dumping.\nNo doubt the minimum requirement for the Posting of Workers Directive to function will be the availability of a person who can act as the representative of the delegating enterprise and ensure that the directive is applied.", "lang": "DE", "original": "Harald Ettl (PSE). – Herr Präsident! Ich wünschte, wir brauchten keine Entsenderichtlinie mehr. Herr Kommissar, das würde sicher auch Ihren Vorstellungen entgegenkommen. Ich weiß auch nicht, ob die ArbeitnehmerInnen durch dieses Gesetz ausreichend vor Ausbeutung geschützt werden können. Wir haben aber kein anderes oder adäquates Instrument für den europäischen Arbeitsmarkt, um Problemen vorzubeugen.\nFest steht, dass die wichtigsten Eckpunkte der Entsenderichtlinie nur bedingt funktionieren – dies gilt sowohl für die grenzüberschreitende Zustellung von Verwaltungsstrafen als auch für die Behördenzusammenarbeit. Außerdem führt die Nichterfassung von Zulagen als oft wesentlicher Lohnbestandteil zu zusätzlichem Lohndumping.\nMinimalerfordernis für das Funktionieren der Entsenderichtlinie wird wohl sein, dass eine Person zur Verfügung stehen sollte, die als Vertreter des Entsendeunternehmens fungieren kann, um die Anwendung der Richtlinie sicherstellen zu können.", "agenda_item": "Posting of workers (debate)", "debate_id": "CRE-20061025-ITEM-018", "intervention_id": "3-439"}