{"speaker": "Andreas Schwab (PPE-DE),", "english": "Andreas Schwab (PPE-DE), rapporteur . – (DE) Mr President, Mr Diamandouros, Commissioner Wallström, ladies and gentlemen, I am glad that you have all managed to get up so early and be present here for the debate on the report on the 2005 report from the European Ombudsman.\nI would like to start by thanking you, Mr Diamandouros, most warmly for the constructive contribution you have made in the shape of your annual report, on which I have had the privilege of reporting to this House on behalf of the Committee on Petitions, and I would like, in so doing, also to thank all the Members of this House who, by their amendments and personal comments, have played a constructive part in the report’s gestation, especially our coordinator Mr Atkins and my predecessor from last year, Mr Mavrommatis.\nI am glad that you started by highlighting the need for the Ombudsman’s status to be specified in rather clearer terms in view of the increasing workload with which the public present you, and I am most obliged to you for having actually done that again today. Since we should try to draw the demarcation lines between the functions of the different European institutions as sharply and distinctly as possible, the deliberations on your letter to our President, Mr Borrell, may well bring us to a satisfactory outcome.\nThe European Ombudsman is an important European institution, being particularly relevant to Europe’s development and with a special importance in the eyes of the European public. He exists to bring the European Union closer to its citizens and to make it transparent. It is to him that Europe’s citizens can turn in order to complain when the institutions do not do their jobs properly; that gives him a very personal relationship with Europe, one that cannot be the same everywhere, and that is what makes his position so special.\nIt is this idea – the idea that European policy should be shaped more by practical considerations and by reference to the interests of the public – that we should, in future, take more to heart. We must focus our policies more closely on the public and thereby show them that they and their concerns – be these major or minor, important or trivial – are taken seriously, and we will accomplish that firstly by making a better job of communicating what European policy is all about, and secondly, by way of greater transparency – two important points from among those I have made about your annual report.\nThe Committee on Petitions has received the European Ombudsman's annual report, which discusses his activities over the past year, and that leads me to thank you for doing a splendid job of work. You have been in office since 1 April 2003, and your labours are being crowned with success.\nI believe that the report that this House has produced is a very balanced one; I have endeavoured to examine the Members’ amendments and, where I thought it possible, to incorporate them. I believe that the report is comprehensible to the public, and that is the most important thing, but, following the vote in committee, I assumed that not all the amendments could be re-submitted, and I will, for that reason, be recommending to my group that it should reject them. For that I ask your understanding. We have spent a long time trying to compromise on this point.\nYou have already set out the most important points from your report. The year 2005 saw a large number of complaints – the largest, indeed, ever made to the Ombudsman – and the first thing that indicates is that more and more people are taking an active interest in the EU and in the way it works.\nWhat is shocking, though – and this is something to which you referred – is the continuing large number of complaints – amounting to some 70% of those made – that are not actually within your remit, very often because the people making them do not know with any certainty to whom they actually need to address themselves, and it is for that reason that I very much welcome your statement to the effect that you want an online form set up on your homepage as a guide to the right institution; that would certainly be useful to all those who want to contact you online.\nIt follows, then, that the powers and responsibilities of the institutions need to be demarcated even more clearly in order that the public may understand who, in the European Union, is responsible for dealing with what, and you can help to make the tangled undergrowth of institutions and their powers more transparent, something that is, of course, in the first instance a task for Parliament and for its Members in the electoral districts in the relevant regions, but you can play your part too.\nWe extend a very warm welcome to the European Network of Ombudsmen and similar bodies, which take quite different forms from one Member State to another, and we have, for that reason, particularly highlighted their public information events.\nTurning to the substance of the various complaints, they focus primarily on a lack of transparency, and so, in that the report repeats the Ombudsman’s demands – made in his special report on the subject – for all meetings of the Council in its legislative capacity to be open to the public, you have served the cause of democracy and transparency in Europe well.\nWe also, though, need more transparency if the democratic functioning of the European Union is to be guaranteed, and hence, in our report – and in saying this, I am perhaps addressing you, Commissioner Wallström, more than anyone else – we call for the ‘europa.eu’ Internet portal to be redesigned as a means of access to all the institutions and for a clear guide to the various European institutions – rather than a catalogue of all the European Union’s activities – to be positioned on the homepage.\nFinally, I should like to give voice to another thought, namely that it was in January that you presented your annual report for the past year, yet it is only now – in November of the following year – that we are debating it. We in the Committee on Petitions should endeavour to discuss these reports as soon as possible after they are published.", "lang": "DE", "original": "Andreas Schwab (PPE-DE), Berichterstatter . – Herr Präsident, Herr Bürgerbeauftragter, Frau Kommissarin Wallström, liebe Kolleginnen und Kollegen! Ich freue mich, dass Sie alle so früh aufgestanden sind und heute bei der Debatte über den Bericht zum Jahresbericht 2005 des Bürgerbeauftragten anwesend sind.\nIch möchte Ihnen, Herr Diamandouros, zunächst einmal sehr herzlich für Ihren konstruktiven Beitrag danken, den Sie mit Ihrem Jahresbericht geleistet haben. Ich durfte für den Petitionsausschuss den Bericht des Parlaments zu Ihrem Jahresbericht erstellen und möchte auf diesem Weg allen Kolleginnen und Kollegen danken, die durch Änderungsanträge und persönliche Kommentare konstruktiv am Entstehen dieses Berichts mitgewirkt haben, besonders auch unserem Koordinator Robert Atkins und meinem Vorgänger aus dem Vorjahr, Manolis Mavrommatis.\nIch freue mich, dass Sie gleich zu Beginn darauf eingegangen sind, dass der Status des Bürgerbeauftragten angesichts der zunehmenden Aufgaben, die von den Bürgerinnen und Bürgern auf Sie zukommen, in der Tat etwas klarer präzisiert werden sollte, und ich bin Ihnen äußerst dankbar, dass Sie dies heute nochmals präzisiert haben. Wir sollten versuchen, die Aufgaben der verschiedenen europäischen Institutionen möglichst scharf voneinander abzugrenzen. Insofern können uns die Beratungen über Ihren Brief an Präsident Borrell hier zu einem guten Ziel führen.\nDer Bürgerbeauftragte ist eine wichtige europäische Institution. Er ist in besonderer Weise wichtig für die europäische Entwicklung und im Speziellen für die europäischen Bürger. Er steht für eine bürgernahe und transparente Europäische Union. An ihn können sich die europäischen Bürgerinnen und Bürger wenden, um Missstände bei der Tätigkeit der Organe und Institutionen zu beklagen. Dies ist eine sehr persönliche Beziehung zu Europa, die nicht überall in gleicher Weise möglich ist. Deswegen kommt dem Bürgerbeauftragten eine besondere Position zu.\nWir sollten uns diesen Gedanken – nämlich europäische Politik stärker an der Praxis, an den Interessen der Bürgerinnen und Bürger, zu orientieren – auch in Zukunft noch mehr zu Eigen machen! Wir müssen die Bürger stärker in den Mittelpunkt unserer Politik stellen und ihnen damit zeigen, dass sie mit ihren Belangen – ob groß oder klein, ob wichtig oder unwichtig – ernst genommen werden. Dies schaffen wir zum einen durch eine bessere Vermittlung europäischer Politik und zum anderen durch mehr Transparenz, womit bereits zwei wichtige Punkte meines Berichts zu Ihrem Jahresbericht angesprochen sind.\nDer Jahresbericht des Bürgerbeauftragten, der dem Petitionsausschuss zugeleitet wurde, informiert über dessen Aktivitäten im vergangenen Jahr. In diesem Zusammenhang möchte ich Ihnen für Ihre hervorragende Arbeit danken! Seit dem 1. April 2003 haben Sie dieses Amt inne, und Sie machen Ihre Arbeit sehr erfolgreich.\nIch denke, dass der Bericht, den wir als Parlament erstellt haben, sehr ausgewogen ist, und ich habe mich darum bemüht, die Änderungsanträge der Kolleginnen und Kollegen zu prüfen und, soweit es aus meiner Sicht möglich war, einzubinden. Ich glaube, dass das wichtigste Anliegen, dass der Bericht für die Bürgerinnen und Bürger verständlich ist, erreicht werden konnte. Allerdings war ich nach der Abstimmung im Ausschuss davon ausgegangen, dass nicht mehr alle Änderungsanträge wiedereingereicht werden. Deswegen werde ich meiner Fraktion empfehlen, diese Anträge abzulehnen. Dafür bitte ich um Ihr Verständnis! Wir haben uns lange darum bemüht, Kompromisse in dieser Frage zu finden.\nDie wichtigsten Punkte Ihres Berichts haben Sie, Herr Bürgerbeauftragter, selbst vorgestellt. Im Jahr 2005 gab es eine Reihe von Beschwerden, die höchste Anzahl der Beschwerden beim Europäischen Bürgerbeauftragten überhaupt. Dies spricht zunächst einmal dafür, dass sich immer mehr Bürger aktiv mit der EU auseinandersetzen, auch mit deren Arbeitsweise.\nErschreckend – und darauf haben Sie hingewiesen – ist aber immer noch die hohe Anzahl an Beschwerden, die nicht in Ihren Kompetenzbereich fallen, das sind ungefähr 70 %. Dies liegt sehr oft daran, dass die Bürger nicht genau wissen, an wen sie sich wirklich wenden müssen. Deswegen begrüße ich ausdrücklich Ihre Aussage, dass Sie mit einem Online-Formular auf Ihrer Hompage einen Wegweiser zur richtigen Institution einrichten wollen, das würde jedenfalls all denen nützen, die sich über den Computer an Sie wenden wollen.\nWir brauchen also noch mehr Klarheit in der Abgrenzung der Kompetenzen und der Zuständigkeit der Organe, damit die Bürgerinnen und Bürger verstehen, wer in der Europäischen Union wofür zuständig ist. Sie können dazu beitragen, mehr Transparenz in das Dickicht der Institutionen und Zuständigkeiten zu bringen. Dies ist zunächst natürlich eigentlich eine Aufgabe des Europäischen Parlaments, der Abgeordneten in den Wahlkreisen in der jeweiligen Region, aber Sie können dazu beitragen.\nWir begrüßen auch ausdrücklich das europäische Netzwerk der Bürgerbeauftragten und Petitionseinrichtungen, die ja in den verschiedenen Mitgliedstaaten völlig unterschiedlich ausgestaltet sind. Ihre Informationsveranstaltungen haben wir deswegen besonders hervorgehoben.\nIm Hinblick auf den Inhalt der verschiedenen Beschwerden liegt an erster Stelle ein Mangel an Transparenz. Im Bericht werden daher die Forderungen des Bürgerbeauftragten in seinem Sonderbericht zur Öffnung der Ratssitzungen – und zwar aller Ratssitzungen, sofern dieser als Gesetzgeber zusammenkommt. Hier haben Sie der Demokratie und der Transparenz in Europa einen guten Dienst erwiesen.\nZum anderen brauchen wir aber auch mehr Transparenz, um das demokratische Funktionieren der Europäischen Union gewährleisten zu können. Deshalb fordern wir in unserem Bericht – und das richtet sich vielleicht eher an Sie, Frau Wallström –, dass wir das Internetportal als Zugang zu allen Institutionen\nanders gestalten, als dies heute der Fall ist, dass wir einen klaren Wegweiser zu den verschiedenen Europäischen Institutionen auf der ersten Seite platzieren und nicht einen Informationskatalog über alle Tätigkeitsbereiche der Europäischen Union.\nIch möchte zum Schluss noch einen Gedanken ansprechen. Sie haben Ihren Jahresbericht für das vergangene Jahr im Januar vorgelegt. Wir beraten heute – im November des Folgejahres – darüber. Wir sollten uns als Petitionsausschuss darum bemühen, diese Berichte zeitnah zu ihrer Veröffentlichung zu diskutieren!", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-009"}