{"speaker": "Nikiforos Diamandouros,", "english": "Nikiforos Diamandouros, Ombudsman . Mr President, I wish to thank you for this opportunity to address Parliament and to present the annual report for 2005, a year in which the Office of the European Ombudsman celebrated an important milestone: its tenth year of operation.\nThe annual report records our progress in handling complaints, promoting good administration and making the Ombudsman’s work better known to citizens. In total, 3920 complaints were received, a 5% increase compared to the previous year.\nI note that a rise in complaints does not necessarily result from worsening administrative behaviour by the European Union’s institutions; rather, it may also reflect citizens’ increased general awareness of matters European and growing knowledge about their rights and about how to exercise those rights.\nThis general awareness was also observed during 2005 in the participation of citizens in the debate about the future of the European Union and the Constitution. To contribute to the furthering of this general awareness, I made intensive efforts to inform citizens about their rights and to spread the word about the positive results that have been achieved in defence of those rights. All in all, I and my staff gave over 170 public lectures, presentations and press interviews, in addition to meeting with ombudsmen, public officials and other interlocutors in the Member States.\nA particular feature of these communication activities in 2005 was a series of events to mark the tenth anniversary of the Ombudsman, directed at specific target groups, namely, civil society, academia, the press and the institutions themselves, including a reception in honour of the European Parliament on 27 September, which was addressed by President Borrell Fontelles himself.\nDuring 2005, I was able to assist over 75% of the people who complained to me. This assistance took the form of opening an inquiry, transferring the case to a competent body, or advising on where to turn for a prompt and effective solution to the problem. I closed 312 inquiries during the year. In 36% of the cases, the inquiry revealed no maladministration. Such a finding is not always negative for the complainant, who at least has the benefit of a full explanation from the institutional body involved. Furthermore, even when there is no maladministration I may identify an opportunity for the institutional body to improve the quality of its administration in the future. If so, I make a further remark in closing my decision.\nWherever I find maladministration, I try if possible to achieve a positive-sum outcome that satisfies both the complainant and the institution. In 30% of cases my inquiry has resulted either in the institution concerned settling the case to the satisfaction of the complainant, or in a friendly solution. When a friendly solution is not possible, I close the case with a critical remark or make a draft recommendation.\nOne of the draft recommendations accepted in 2005 was a case in which the Commission granted ex gratia compensation to a complainant whose project it had cancelled at extremely short notice. The Commission agreed to pay EUR 56 000, the largest such settlement ever secured by the Ombudsman.\nIf a Community institutional body fails to respond satisfactorily to a draft recommendation, the Ombudsman’s ultimate weapon is a special report to Parliament. Three special reports were made in 2005: on the Council’s continuing practice of legislating in camera; on the Commission’s responsibility for children of its officials with special educational needs; and on the nature of information provided by OLAF to the Ombudsman during a previous enquiry.\nI am grateful to Parliament for its support as expressed in its resolutions of 4 and 6 April 2006, based on the Hammerstein Mintz and De Rossa reports respectively and concerning the first two of these special reports.\nI would now like to say a few words about my priorities for the future. As indicated before, the first priority is to promote a citizen-centred approach by the EU institutions and bodies in all their activities. To that end I seek every opportunity to reach out to EU institutions, to encourage best practice and promote friendly solutions. The active cooperation of the institutions and bodies is essential to the success of the Ombudsman’s work for citizens. The annual report contains many examples of the institutions taking prompt action to settle cases brought to their attention and responding positively to my proposals and recommendations.\nDuring visits to the institutions and bodies, I underlined the value of reacting promptly and constructively to complaints. The ultimate goal for all of us must be to ensure the best possible service to the citizen.\nThe Commission has already taken constructive steps to improve its service to citizens by overhauling its system of handling the Ombudsman’s inquiries resulting from complaints. In its communication of November 2005 the Commission outlined the new procedure to apply henceforth. Commissioner Wallström’s idea in designing the new procedure was to give individual Commissioners greater ownership of cases, while fully maintaining the valuable role of the Secretariat-General. I am particularly grateful for her efforts in bringing that concept to fruition and for her continuing commitment to its proper implementation.\nThe new procedure allows individual Commissioners to get involved in cases at an early stage, when options still remain open. The speed of the new procedure already bore fruit in a case in which I found that the Commission’s response to a citizen’s infringement complaint had been unsatisfactory. I held a meeting with Commissioner McCreevy and learned from him that the Commission had taken steps to resolve that particular issue. I believe that the successful resolution of that case illustrates the value both of the Ombudsman’s role in promoting good administration in the infringement procedure and of the concept of greater ownership of cases by individual Commissioners. I wish to thank the Commission for that in the presence of Vice-President Wallström.\nI have also revisited the question of the Ombudsman’s Statute by submitting to President Borrell Fontelles in July considered proposals for revision, in response to earlier resolutions on the Ombudsman’s annual report by this House. Overall the Statute continues to provide a good framework for the Ombudsman’s investigations and for effective cooperation with the institutions to promote good administration and fight maladministration.\nThe changes I propose are therefore limited both in number and scope. My principal objective is to ensure that citizens can have full confidence in the Ombudsman’s power to find the truth when hearing witnesses or inspecting documents.\nI should also like to cooperate with Parliament to ensure that citizens’ complaints about violations of the fundamental rights mentioned in the Charter can be brought before the Court of Justice if an important issue of principle cannot be resolved in any other way. Parliament already has full rights as an institution to initiate cases before the Court. In this context, it would be useful for the Ombudsman to have the power to intervene in such cases, a power that has already been given to the European Data Protection Supervisor, with whom I have developed a close working relationship.\nI look forward to working with Mr Guardans Cambó and Mrs Matsouka as they embark upon the process of drawing up a report and opinion concerning this proposed vision in the Committee on Constitutional Affairs and the Committee on Petitions respectively.\nMy third priority is to deepen my close cooperation with ombudsmen in the Member States through the European Network of Ombudsmen. The aim is to promote good administration throughout the Union in order that citizens can enjoy their rights under European law. I am delighted that the Committee on Petitions participates in the Network as a full member and was represented at the meeting of national ombudsmen that took place in The Hague in September 2005. Next week, a similar meeting for regional ombudsmen in the European Union, with whom I have made a commitment to meet every two years, will be held in London.\nI should like to thank the members of the Committee on Petitions, and in particular this year’s rapporteur Mr Schwab, for their support and constructive proposals as set out in Parliament’s report.\nI have already mentioned today many of the matters on which the report contains wise advice to the Ombudsman. I am committed to improving the information given to Parliament and citizens about the services provided by me and by the European Network of Ombudsmen. I have already asked to appear before the Committee on Petitions whenever I submit a special report to this House.\nNext year, I intend to put an interactive guide on our website to help complainants find the appropriate ombudsman to deal with, be it at European, national or regional level. I believe this will be of great benefit to citizens and help address the concerns rightly expressed in Mr Schwab’s report about the large percentage of inadmissible complaints.\nLast year we successfully consolidated the Office of the European Ombudsman and moved firmly in the direction of enhancing the institution’s ability to deal effectively with complaints and inquiries from citizens of the enlarged European Union. To that end, we could always count upon the support of two of Parliament’s most senior officials who are about to retire or have just retired – Mr Priestley and Mr Garzón Clariana. Their wise counsel and assistance to the Ombudsman have been invaluable and will long be remembered.\nI believe that the relationship of goodwill, trust and understanding built up over the last decade between the European Ombudsman and EU institutions constitutes a precious resource for improving the quality of public administration in Europe to the benefit of citizens. It is enormously reassuring to me, both personally and institutionally, to know that in this regard the European Parliament and its Committee on Petitions are vital partners for the European Ombudsman. I intend to make the most of that partnership in seeking to contribute to the deepening of a service culture to the benefit of EU citizens. Thank you for your attention.\n(Applause)", "lang": "EN", "original": "Nikiforos Diamandouros, Ombudsman . Mr President, I wish to thank you for this opportunity to address Parliament and to present the annual report for 2005, a year in which the Office of the European Ombudsman celebrated an important milestone: its tenth year of operation.\nThe annual report records our progress in handling complaints, promoting good administration and making the Ombudsman’s work better known to citizens. In total, 3920 complaints were received, a 5% increase compared to the previous year.\nI note that a rise in complaints does not necessarily result from worsening administrative behaviour by the European Union’s institutions; rather, it may also reflect citizens’ increased general awareness of matters European and growing knowledge about their rights and about how to exercise those rights.\nThis general awareness was also observed during 2005 in the participation of citizens in the debate about the future of the European Union and the Constitution. To contribute to the furthering of this general awareness, I made intensive efforts to inform citizens about their rights and to spread the word about the positive results that have been achieved in defence of those rights. All in all, I and my staff gave over 170 public lectures, presentations and press interviews, in addition to meeting with ombudsmen, public officials and other interlocutors in the Member States.\nA particular feature of these communication activities in 2005 was a series of events to mark the tenth anniversary of the Ombudsman, directed at specific target groups, namely, civil society, academia, the press and the institutions themselves, including a reception in honour of the European Parliament on 27 September, which was addressed by President Borrell Fontelles himself.\nDuring 2005, I was able to assist over 75% of the people who complained to me. This assistance took the form of opening an inquiry, transferring the case to a competent body, or advising on where to turn for a prompt and effective solution to the problem. I closed 312 inquiries during the year. In 36% of the cases, the inquiry revealed no maladministration. Such a finding is not always negative for the complainant, who at least has the benefit of a full explanation from the institutional body involved. Furthermore, even when there is no maladministration I may identify an opportunity for the institutional body to improve the quality of its administration in the future. If so, I make a further remark in closing my decision.\nWherever I find maladministration, I try if possible to achieve a positive-sum outcome that satisfies both the complainant and the institution. In 30% of cases my inquiry has resulted either in the institution concerned settling the case to the satisfaction of the complainant, or in a friendly solution. When a friendly solution is not possible, I close the case with a critical remark or make a draft recommendation.\nOne of the draft recommendations accepted in 2005 was a case in which the Commission granted ex gratia compensation to a complainant whose project it had cancelled at extremely short notice. The Commission agreed to pay EUR 56 000, the largest such settlement ever secured by the Ombudsman.\nIf a Community institutional body fails to respond satisfactorily to a draft recommendation, the Ombudsman’s ultimate weapon is a special report to Parliament. Three special reports were made in 2005: on the Council’s continuing practice of legislating in camera; on the Commission’s responsibility for children of its officials with special educational needs; and on the nature of information provided by OLAF to the Ombudsman during a previous enquiry.\nI am grateful to Parliament for its support as expressed in its resolutions of 4 and 6 April 2006, based on the Hammerstein Mintz and De Rossa reports respectively and concerning the first two of these special reports.\nI would now like to say a few words about my priorities for the future. As indicated before, the first priority is to promote a citizen-centred approach by the EU institutions and bodies in all their activities. To that end I seek every opportunity to reach out to EU institutions, to encourage best practice and promote friendly solutions. The active cooperation of the institutions and bodies is essential to the success of the Ombudsman’s work for citizens. The annual report contains many examples of the institutions taking prompt action to settle cases brought to their attention and responding positively to my proposals and recommendations.\nDuring visits to the institutions and bodies, I underlined the value of reacting promptly and constructively to complaints. The ultimate goal for all of us must be to ensure the best possible service to the citizen.\nThe Commission has already taken constructive steps to improve its service to citizens by overhauling its system of handling the Ombudsman’s inquiries resulting from complaints. In its communication of November 2005 the Commission outlined the new procedure to apply henceforth. Commissioner Wallström’s idea in designing the new procedure was to give individual Commissioners greater ownership of cases, while fully maintaining the valuable role of the Secretariat-General. I am particularly grateful for her efforts in bringing that concept to fruition and for her continuing commitment to its proper implementation.\nThe new procedure allows individual Commissioners to get involved in cases at an early stage, when options still remain open. The speed of the new procedure already bore fruit in a case in which I found that the Commission’s response to a citizen’s infringement complaint had been unsatisfactory. I held a meeting with Commissioner McCreevy and learned from him that the Commission had taken steps to resolve that particular issue. I believe that the successful resolution of that case illustrates the value both of the Ombudsman’s role in promoting good administration in the infringement procedure and of the concept of greater ownership of cases by individual Commissioners. I wish to thank the Commission for that in the presence of Vice-President Wallström.\nI have also revisited the question of the Ombudsman’s Statute by submitting to President Borrell Fontelles in July considered proposals for revision, in response to earlier resolutions on the Ombudsman’s annual report by this House. Overall the Statute continues to provide a good framework for the Ombudsman’s investigations and for effective cooperation with the institutions to promote good administration and fight maladministration.\nThe changes I propose are therefore limited both in number and scope. My principal objective is to ensure that citizens can have full confidence in the Ombudsman’s power to find the truth when hearing witnesses or inspecting documents.\nI should also like to cooperate with Parliament to ensure that citizens’ complaints about violations of the fundamental rights mentioned in the Charter can be brought before the Court of Justice if an important issue of principle cannot be resolved in any other way. Parliament already has full rights as an institution to initiate cases before the Court. In this context, it would be useful for the Ombudsman to have the power to intervene in such cases, a power that has already been given to the European Data Protection Supervisor, with whom I have developed a close working relationship.\nI look forward to working with Mr Guardans Cambó and Mrs Matsouka as they embark upon the process of drawing up a report and opinion concerning this proposed vision in the Committee on Constitutional Affairs and the Committee on Petitions respectively.\nMy third priority is to deepen my close cooperation with ombudsmen in the Member States through the European Network of Ombudsmen. The aim is to promote good administration throughout the Union in order that citizens can enjoy their rights under European law. I am delighted that the Committee on Petitions participates in the Network as a full member and was represented at the meeting of national ombudsmen that took place in The Hague in September 2005. Next week, a similar meeting for regional ombudsmen in the European Union, with whom I have made a commitment to meet every two years, will be held in London.\nI should like to thank the members of the Committee on Petitions, and in particular this year’s rapporteur Mr Schwab, for their support and constructive proposals as set out in Parliament’s report.\nI have already mentioned today many of the matters on which the report contains wise advice to the Ombudsman. I am committed to improving the information given to Parliament and citizens about the services provided by me and by the European Network of Ombudsmen. I have already asked to appear before the Committee on Petitions whenever I submit a special report to this House.\nNext year, I intend to put an interactive guide on our website to help complainants find the appropriate ombudsman to deal with, be it at European, national or regional level. I believe this will be of great benefit to citizens and help address the concerns rightly expressed in Mr Schwab’s report about the large percentage of inadmissible complaints.\nLast year we successfully consolidated the Office of the European Ombudsman and moved firmly in the direction of enhancing the institution’s ability to deal effectively with complaints and inquiries from citizens of the enlarged European Union. To that end, we could always count upon the support of two of Parliament’s most senior officials who are about to retire or have just retired – Mr Priestley and Mr Garzón Clariana. Their wise counsel and assistance to the Ombudsman have been invaluable and will long be remembered.\nI believe that the relationship of goodwill, trust and understanding built up over the last decade between the European Ombudsman and EU institutions constitutes a precious resource for improving the quality of public administration in Europe to the benefit of citizens. It is enormously reassuring to me, both personally and institutionally, to know that in this regard the European Parliament and its Committee on Petitions are vital partners for the European Ombudsman. I intend to make the most of that partnership in seeking to contribute to the deepening of a service culture to the benefit of EU citizens. Thank you for your attention.\n(Applause)", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-008"}