{"speaker": "Witold Tomczak,", "english": "Witold Tomczak, on behalf of the IND/DEM Group. – (PL) Mr President, the Ombudsman’s 2005 report indicates that a growing number of citizens are dissatisfied with the European Union’s bodies.\nThere is a striking lack of transparency concerning their activities and a lack of effective control over the way we spend our money. The infringement of citizens’ right to information is particularly damaging. A glaring example of this was the campaign to promote the so-called Constitution for Europe.\nIn March of last year I addressed a complaint to the European Ombudsman regarding the use of EUR 8 million to promote the European Constitution. This funding was only available to supporters of the Constitution. This fact was confirmed by a European Commission spokesman on 16 February 2005. In response to questions from the media on whether European Union money could be used to fund a campaign organised by opponents of the European Constitution, he said, and I quote: ‘The Commission is treating the European Constitution like its baby and cares about its ratification’ and the ‘European Union’s Office for Official Publications is not going to print pamphlets written by opponents of the Constitution.’\nThese frank statements by Commissioner Wallström’s spokesman explicitly show that opponents of the Constitution did not, and still do not, have any opportunity to present their views. For example, before the referendum in Spain, the European Commission spent EUR 1 million on printing 5 million pro-constitutional pamphlets and stickers, which were handed out in public places. There was a deliberate move to avoid providing information on the negative aspects of the European Constitution. This was therefore a blatant infringement of the European citizens’ fundamental right to equal access to information.\nAfter investigating my complaint for a year, the European Ombudsman decided that the European Commission did not infringe the citizens’ right to equal access to information. In that case, who did?\nWhen they see their credibility collapsing and disintegrating, the European Union institutions resort ever more frequently to mendacious propaganda and to funding and imposing a single, ‘true’ vision of European unity. I appreciate the Ombudsman’s efforts in the fight to achieve transparency concerning the work of the European institutions, but there is still a long way to go. Dinners with representatives of the bodies the Ombudsman are investigating are not enough to increase the credibility and authority of his office. This office should be a real Ombudsman defending our rights, an Ombudsman who speaks out for the truth and defends the citizens from the ills of the European Union machine. However, such work requires courage and autonomy.", "lang": "PL", "original": "Witold Tomczak, w imieniu grupy IND/DEM . – Panie Przewodniczący! Sprawozdanie Rzecznika Praw Obywatelskich za 2005 rok wskazuje na rosnącą liczbę obywateli niezadowolonych z organów Unii.\nUderza brak przejrzystości ich działania oraz brak skutecznej kontroli wydawania naszych pieniędzy. Szczególnie szkodliwe jest naruszanie prawa obywateli do informacji, którego jaskrawym przykładem była kampania promująca tzw. Konstytucję dla Europy.\nW marcu ubiegłego roku zaskarżyłem do Rzecznika Praw Obywatelskich sposób wykorzystania 8 milionów euro na promocję Eurokonstytucji. Środki te dostępne były tylko dla jej zwolenników. Potwierdził to rzecznik Komisji Europejskiej w dniu 16 lutego 2005 r. Na pytanie mediów, czy z unijnych pieniędzy można finansować kampanię przeciwników unijnej konstytucji, odpowiedział on, cytuję: \"Komisja traktuje Konstytucję Europejską jak swoje dziecko i zależy jej na ratyfikowaniu dokumentu\", \" unijne biuro publikacji nie będzie produkowało ulotek przeciwników konstytucji\".\nTe szczere wypowiedzi rzecznika Pani Komisarz Wallström jednoznacznie wskazują, że przeciwnicy konstytucji nie mieli i nie mają szans na prezentację swoich poglądów. Przykładowo, przed referendum w Hiszpanii, Komisja Europejska wydała 1 milion euro na 5 milionów prokonstytucyjnych broszur i naklejek rozdawanych w miejscach publicznych. Celowo nie informowano o negatywnych aspektach wprowadzenia Eurokonstytucji. W oczywisty sposób naruszono zatem fundamentalne prawo obywateli Europy do równego dostępu do informacji.\nPo ponad rocznym badaniu mojej skargi Europejski Rzecznik Praw Obywatelskich stwierdził, że Komisja Europejska nie naruszyła prawa do równego dostępu obywateli do informacji. Kto w takim razie je naruszył?\nInstytucje unijne wobec wizji rozpadu i utraty wiarygodności coraz częściej ratują się kłamliwą propagandą finansując i narzucając jedynie słuszną wizję eurojedności. Doceniam wysiłek Rzecznika w walce o przejrzystość pracy instytucji unijnych, ale to ciągle za mało. Do budowy wiarygodności i autorytetu urzędu nie wystarczą kolacje z przedstawicielami kontrolowanych organów. Niechaj ten urząd będzie prawdziwym rzecznikiem naszych praw, niech będzie rzecznikiem prawdy i obrońcą obywateli przed patologią unijnej machiny. Wymaga to jednak odwagi i niezależności.", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-017"}