{"speaker": "Marcin Libicki,", "english": "Marcin Libicki, on behalf of the UEN Group. – (PL) Mr President, I am, in a sense, wearing two hats today. As you said, I am speaking on behalf of the Union for the Europe of the Nations Group as well as in my capacity as Chairman of the Committee on Petitions, which makes me particularly qualified to speak on this matter. I would, of course, like to thank Mr Schwab for his report, which was very well prepared and subsequently adopted in our committee, and I therefore fully agree with everything Mr Schwab has said. I would particularly like to thank Mr Diamandouros. He does his job extremely well and this is fully appreciated as, if I may remind you, he has been re-elected to his post by a majority of over ninety percent of the votes cast.\nI very much appreciate the contact that Mr Diamandouros has with the European public, outside of his main work as Ombudsman. He has attended over 170 meetings. I myself was present at one of these meetings in Poland, which was attended by over 150 people who had come to see who he was, what he had to say and what message the European Ombudsman himself had for them. This is one of the achievements of Mr Diamandouros’ hands-on approach.\nAs everyone has already mentioned, I would like to say that the active involvement of the European Ombudsman is closely linked to, shapes and reflects a greater awareness of the rights of the European Union citizens, and that they are more aware of these rights precisely thanks to the activities of the European Ombudsman. The Committee on Petitions, of which I am the chairman, works closely with the European Ombudsman. We have similar competences, but they are not identical. It is therefore important to be aware of the differences between the competences of the Ombudsman and those of the Committee on Petitions.\nIf the President will allow me to extend my speech by a few more seconds, I would like to draw your attention to one more matter. The Committee on Petitions is a European Parliament body. It is therefore very regrettable that the European Parliament and its bodies sometimes bypass our committee in their dealings with the Ombudsman. There was an instance of this on 15 March 2006, when the European Parliament signed a new agreement with the Ombudsman over the heads of the committee which I chair, and which was not involved in this process.", "lang": "PL", "original": "Marcin Libicki, w imieniu grupy UEN . – Panie Przewodniczący! Występuję w pewnym sensie w podwójnej roli, ponieważ, jak powiedział Pan Przewodniczący, robię to w imieniu Unii na rzecz Europy Narodów oraz jako przewodniczący Komisji Petycji, przez co mam szczególny tytuł, żeby zabrać głos w tej sprawie. Chciałem oczywiście podziękować panu posłowi Schwabowi za jego sprawozdanie, bardzo dobrze przygotowane w naszej komisji i przyjęte, w związku z czym identyfikuję się z tym wszystkim, co powiedział pan Schwab. Chciałem szczególnie podziękować panu Diamandourosowi, który doskonale pełni swoją funkcję, co znajduje pełne uznanie, bo, przypomnę, jego ponowny wybór na stanowisko ponad dziewięćdziesięcio procentową większością głosów tego zgromadzenia.\nBardzo doceniam kontakty, jakie poza główną rolą rozpatrywania skarg, rzecznik pan Diamandouros, ma ze społecznością europejską. Odbył on ponad 170 spotkań. Sam byłem świadkiem jednego z takich spotkań w Polsce, na które przyszło ponad 150 osób, chcących po prostu zobaczyć, kim jest, co mówi i co ma im do przekazania właśnie Europejski Rzecznik Praw Obywatelskich. To jest zasługa aktywności pana Diamandourosa.\nChciałbym powiedzieć – i zresztą wszyscy o tym wspominali – że aktywność Rzecznika Praw Obywatelskich łączy się ściśle, buduje i jest odbiciem większej świadomości praw, którą mają obywatele Unii Europejskie, i z której lepiej zdają sprawę właśnie dzięki aktywności rzecznika. Komisja Petycji, której jestem przewodniczącym, bardzo ściśle współpracuje z rzecznikiem. Mamy podobny zakres kompetencji, lecz nie identyczny i dlatego ważne jest, żebyśmy zdawali sobie sprawę z pewnego rozgraniczenia kompetencji rzecznika i kompetencji Komisji Petycji.\nChciałbym zwrócić uwagę na jedną sprawę, jeśli Pan Przewodniczący pozwoli mi przedłużyć kilka sekund moje wystąpienie: Komisja Petycji jest organem Parlamentu Europejskiego, dlatego z wielką przykrością przyjęliśmy fakt, że Parlament Europejski i jego władze czasami pomijają naszą komisję w kontaktach z rzecznikiem. Miało to miejsce między innymi wtedy, kiedy Parlament Europejski podpisywał z rzecznikiem nowe porozumienie dnia 15 marca 2006 roku i komisja, której przewodniczę nie została włączona w dopełnienie tego aktu.", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-016"}