{"speaker": "Willy Meyer Pleite,", "english": "Willy Meyer Pleite, on behalf of the GUE/NGL Group . – (ES) Mr President, I too would like to thank the Ombudsman, Mr Diamandouros, and our rapporteur, Mr Schwab, because they are both working to try to improve the way we respond to the European citizens’ complaints, administrative or of any other kind.\nIn fact, I believe that the time has come to take concrete initiatives to make such improvements. Some interesting ones have already been mentioned, such as the online form and the better demarcation of the competences of the different bodies, but I believe that we should be rather more ambitious. We should move toward a code of good administrative conduct for all of the European institutions, and the one-stop shop, which Mr Hammerstein mentioned, can also be important.\nThe reports note that 24% of complaints relate to a lack of transparency. I believe that we must make an effort to promote a public debate in Europe on how close a relationship citizens have with the institutions and to ensure that those institutions act in an entirely transparent fashion.\nIn this regard, I would like to mention another problem that the members of the Committee on Petitions should resolve. Many of the citizens’ complaints received relate to large works, large infrastructures, that are carried out in the European Union without the mandatory environmental impact study. Sometimes the European Commission is late in issuing a report, since the damage caused by certain absolutely monumental works is already irreversible.\nI believe that the European Commission must act much more quickly, in order to prevent that damage from having an horrendous environmental impact. To this end, I believe that we should all do our bit to create speedy assessment mechanisms for these kinds of works, in order to prevent that damage.\nI believe that the European Network of Ombudsmen is important, because it may be the key to providing many solutions that can prevent complaints from the citizens of Europe and, where necessary, improve the way we respond to them.", "lang": "ES", "original": "Willy Meyer Pleite, en nombre del Grupo GUE/NGL . – (ES) Señor Presidente, me sumo a los agradecimientos al señor Defensor del Pueblo, señor Diamandouros, y a nuestro ponente, señor Schwab, porque ambos tienen la virtud de intentar mejorar la respuesta ante las quejas, administrativas y de cualquier otro tipo, que hace la ciudadanía europea.\nEfectivamente, yo creo que ha llegado el momento de tomar iniciativas concretas para esta mejora. Ya se han apuntado algunas interesantes, como el formulario on line y la mejor delimitación de las competencias de los órganos, pero yo creo que deberíamos ser un poco más audaces. Tendríamos que avanzar hacia un código de buena conducta administrativa para todas las instituciones europeas y puede ser también importante la ventanilla única, de la que ya ha hablado el colega Hammerstein.\nAhora bien, en los informes se constata que un 24 % de los casos de queja se refiere a la falta de transparencia. Yo creo que aquí tenemos que hacer un esfuerzo para que se potencie un debate público en Europa sobre la proximidad de los ciudadanos a las instituciones y para que estas actúen de una manera absolutamente transparente.\nEn este sentido, yo apunto un problema más que tendríamos que resolver los miembros de la Comisión de Peticiones. Se reciben muchas quejas de ciudadanos relacionadas con grandes obras, grandes infraestructuras, que se realizan en la Unión Europea sin el estudio de impacto ambiental preceptivo. A veces la Comisión Europea llega tarde al emitir un informe, pues el daño causado por determinadas obras faraónicas, importantísimas, ya es irreversible.\nYo creo que la Comisión Europea debe actuar con mucha más celeridad, para evitar que, efectivamente, ese daño cause un impacto ambiental absolutamente depredador. En este sentido, creo que todos tendríamos que poner de nuestra parte para lograr mecanismos de evaluación rápidos de este tipo de obras, a fin de evitar que se produzcan esos daños.\nCreo que es importante la Red Europea de Defensores del Pueblo, porque, efectivamente, en ella puede estar la clave de muchas soluciones que eviten las quejas de los ciudadanos de Europa y, llegado el caso, permitan mejorar las respuestas que demos a las mismas.", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-015"}