{"speaker": "Manolis Mavrommatis,", "english": "Manolis Mavrommatis, on behalf of the PPE-DE Group. – (EL) Mr President, Madam Wallström, Mr Diamandouros, ladies and gentlemen, I should like, first of all, to congratulate the rapporteur, my honourable friend Andreas Schwab, on the extraordinary effort he has made in his report to illustrate that, year on year, the institution of the European Ombudsman is becoming extremely important to European citizens, thanks to the work being carried out by the European Ombudsman.\nI also wish to express my thanks to Mr Diamandouros, because the new facts that he brings to light in the position he holds are reference points for the trust that the citizens place in the institutions.\nI acted as rapporteur for the annual report on the activities of the European Ombudsman in 2004 and I wish to point out that, compared with that year, during which complaints rose by 53% over the previous year, in 2005 the Ombudsman received a total of 3 920 complaints, in other words an increase in the order of 5%. This does not mean that there are more cases of maladministration on the part of the institutions of the European Union, but that the citizens are more informed as to their rights. An important factor for the efficacy of the institution of the Ombudsman is its cooperation with the institutions of the European Union. I would refer by way of example to the regular updates and meetings between Mr Diamandouros and the Committee on Petitions and its bureau. The Ombudsman's annual report illustrates, among other things, the efforts being made by the Ombudsman and the Commission, of course, to broaden and further strengthen the network of national and regional ombudsmen, by developing exchanges of information for best practices.\nThe participation of the Committee on Petitions of the European Parliament in this network is important and would facilitate practical cooperation between the European institutions and the national and regional ombudsmen and would allow regular contacts with the committees on petitions of the national parliaments and with the ombudsmen of the Member States to be increased.\nIf we compare the Ombudsman's reports for 2004 and 2005, we see that the result was positive, so that we can concentrate on the points in which the Committee on Petitions is particularly interested. Furthermore, we can see in this way the essential role he plays and the progress made within one year.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης, εξ ονόματος της ομάδας PPE-DE . – Κύριε Πρόεδρε, κυρία αντιπρόεδρε Wallström, κύριε Διαμαντούρο, αγαπητοί συνάδελφοι, θα ήθελα να συγχαρώ, καταρχάς, τον εισηγητή, φίλο και συνάδελφο Andreas Schwab για την εξαιρετική προσπάθεια που κατέβαλε στην έκθεσή του, ώστε ο θεσμός του Ευρωπαίου Διαμεσολαβητή να αναδεικνύεται, χρόνο με το χρόνο, ιδιαίτερα σημαντικός για τους Ευρωπαίους πολίτες. Κι αυτό φυσικά, με το έργο που επιτελεί ο Ευρωπαίος Διαμεσολαβητής.\nΘέλω επίσης να εκφράσω τις ευχαριστίες μου στον κ. Διαμαντούρο, διότι τα νέα στοιχεία που φέρει στην επιφάνεια από τη θέση που κατέχει, αποτελούν σημεία αναφοράς για την εμπιστοσύνη που δείχνουν οι πολίτες στα θεσμικά όργανα.\nΉμουν ο εισηγητής της ετήσιας έκθεσης για τις δραστηριότητες του Ευρωπαίου Διαμεσολαβητή το 2004 και θέλω να επισημάνω ότι, σε σχέση με εκείνο το έτος, στη διάρκεια του οποίου οι καταγγελίες είχαν αυξηθεί κατά 53% αναλογικά με την προηγούμενη χρονιά, το 2005 ο Διαμεσολαβητής έλαβε συνολικά 3.920 καταγγελίες, δηλαδή μια αύξηση της τάξεως του 5%. Αυτό δεν σημαίνει ότι είναι περισσότερες οι περιπτώσεις κακοδιαχείρισης από τα όργανα της Ευρωπαϊκής Ένωσης, αλλά ότι οι πολίτες είναι περισσότερο ενημερωμένοι για τα δικαιώματά τους. Σημαντικός παράγων για την αποτελεσματικότητα του θεσμού του Διαμεσολαβητή είναι η συνεργασία του με τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης. Ενδεικτικά αναφέρω τις τακτικές ενημερώσεις και συναντήσεις του κ. Διαμαντούρου με την Επιτροπή Αναφορών και το Προεδρείο της. Η ετήσια έκθεση του Διαμεσολαβητή καταδεικνύει, μεταξύ άλλων, και τις προσπάθειες που καταβάλλονται από τον Διαμεσολαβητή και την Επιτροπή, φυσικά, για τη διερεύνηση και την περαιτέρω ενδυνάμωση του δικτύου εθνικών και περιφερειακών διαμεσολαβητών, αναπτύσσοντας την ανταλλαγή πληροφοριών για βέλτιστη πρακτική.\nΗ συμμετοχή της Επιτροπής Αναφορών του Ευρωπαϊκού Κοινοβουλίου στο δίκτυο είναι σημαντική και θα διευκόλυνε την πρακτική συνεργασία μεταξύ των ευρωπαϊκών θεσμικών οργάνων και των εθνικών και περιφερειακών διαμεσολαβητών και θα επέτρεπε την αύξηση των τακτικών επαφών με τις επιτροπές αναφορών των εθνικών κοινοβουλίων και με τους διαμεσολαβητές των κρατών μελών.\nΜελετώντας συγκριτικά τις εκθέσεις του Διαμεσολαβητή για το 2004 και το 2005 διαπιστώνουμε ότι το αποτέλεσμα ήταν θετικό, ώστε να επικεντρωθούμε στα σημεία για τα οποία η Επιτροπή Αναφορών δείχνει ιδιαίτερο ενδιαφέρον. Εξάλλου, μπορούμε με τον τρόπο αυτό να δούμε τον ουσιαστικό ρόλο που έχει και την πρόοδο που σημειώθηκε μέσα σε ένα χρόνο.", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-011"}