{"speaker": "Inés Ayala Sender (PSE). –", "english": "Inés Ayala Sender (PSE). – (ES) Mr President, I would like to begin by congratulating Mr Diamandouros on his detailed report, which proposes a way forward and improvements in the relationship between the citizens and the European Administration. I would also like to congratulate Commissioner Wallström and thank her for her tireless efforts to facilitate communications between the citizen and the European institutions and implement quick, simpler and interactive solutions. I would also, of course, like to congratulate Mr Schwab in particular on the in-depth way in which he has dealt with these issues, which may seem routine but which certainly represent progress on the road towards ‘more Europe’.\nI am particularly pleased with the progress in the work of mediation and response to the citizens’ demands and I am particularly pleased and interested to note the friendly solutions proposed.\nI would also urge Mr Diamandouros to develop a format for the peaceful settlement of disputes that serves as a model for Europe in general. I am sure that the democracy enjoyed by both the Administration and the citizens will be increased by means of a better and more transparent administration.\nI am also delighted with the explicit proposal to offer the Internet sites for all of the institutions in all of the Union's official languages.\nGiven his constructive approach, I share Mr Schwab’s concern about the need to improve cooperation, with no obstacles or misunderstandings, between Parliament and the European Ombudsman, while preventing any overlapping between them: the Committee on Petitions and the Ombudsman are still seeking their own directions, and it is therefore positive that the Committee on Petitions should participate in the European Network of Ombudsmen.\nFinally, perhaps because I am not aware of the scale of the issue, I am rather concerned that the future of the Ombudsman appears to lie in the courts, and I hope that that does not mean that improving information and, particularly, the efforts to achieve the peaceful settlement of disputes will be abandoned early. The proposed judicialisation is not the best way to improve relations between the citizens and the European public Administration, and I would refer to the existing examples that have already been mentioned.\nI truly believe that the European citizens’ confidence in their Ombudsman will depend on a greater capacity to settle disputes peacefully.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – (ES) Señor Presidente, felicito, en primer lugar, al señor Diamandouros por su detallado informe, que pone de manifiesto una vía de progreso y mejora en la relación de los ciudadanos con la Administración europea. También felicito a la Comisaria Wallström y le agradezco su incansable esfuerzo por facilitar la comunicación del ciudadano con las instituciones europeas y movilizar soluciones ágiles, más simples e interactivas. Y, cómo no, señor Schwab, le felicito especialmente por la profundidad con la que ha tratado estos temas, que parecen rutinarios, pero que son definitivamente la avanzadilla en la profundización de «más Europa».\nMe alegro, de manera especial, por el progreso en la tarea de mediación y acompañamiento ante las demandas de los ciudadanos y observo, con especial cariño e interés, las soluciones amistosas que se nombran.\nLe invito, incluso, señor Diamandouros, a desarrollar un formato para la resolución pacífica de conflictos que sirva como modelo propio europeo. Estoy segura de que tanto la Administración como el ciudadano avanzan en la profundización democrática a través de una administración mejor y más transparente.\nMe alegra también la propuesta explícita de ofrecer las páginas de Internet de todas las instituciones en todas las lenguas oficiales de la Unión.\nComparto, por su afán constructivo, la preocupación del señor Schwab sobre la necesidad de mejorar la cooperación, sin prejuicios ni malentendidos, entre el Parlamento y el Defensor del Pueblo Europeo, pero evitando los solapamientos entre ambos: todavía la Comisión de Peticiones y el Defensor del Pueblo buscan su camino propio, de ahí que sea positiva la participación de la Comisión de Peticiones en la Red Europea de Defensores del Pueblo.\nPor último, me inquieta un poco, tal vez por ignorar el alcance de la cuestión, que el futuro del Defensor del Pueblo parezca pasar por los tribunales, y espero que eso no signifique que se abandone tempranamente la mejora en la información y, sobre todo, el esfuerzo por procurar soluciones pacíficas a los conflictos. La judicialización anticipada no es la mejor solución para mejorar la relación de los ciudadanos con la Administración pública europea y a los ejemplos existentes y que se han mencionado me remito.\nSinceramente, creo que la confianza de los ciudadanos europeos en su Defensor del Pueblo debe pasar, precisamente, por una mayor capacidad de resolver pacíficamente los conflictos.", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-019"}