{"speaker": "David Hammerstein Mintz,", "english": "David Hammerstein Mintz, on behalf of the Verts/ALE Group . – (ES) Mr President, I would like to thank the Ombudsman and also Mr Schwab, for his thorough, complete and positive report.\nI would like to begin by expressing my agreement with Mrs Wallis’s proposal and with the proposal for a European one-stop shop for the citizens’ complaints. This one-stop shop could bring together SOLVIT, the European Ombudsman and the Committee on Petitions and would be responsible for channelling the citizens' complaints to the appropriate institution. We cannot expect the public to be able to navigate such a complicated labyrinth as the European Union.\nMy only regret about the report, which in general is very positive, is its consideration of the third special report by the Ombudsman, which was going to be a report on OLAF and which has been blocked by the Conference of Presidents. Some of the wording of the Schwab report appears to legitimise this House’s Conference of Presidents’ attempts to hinder the Ombudsman’s work of monitoring European bodies, including OLAF.\nIn particular we should thank the Ombudsman for some of his efforts, such as those relating to the environment, where there is great popular concern. I would especially like to mention the case of the industrial port of Granadilla, in the Canary Islands, where the Ombudsman has tried to ensure more rigorous application of the Habitat Directive, with a degree of success.\nIt is also important to highlight the special report on the transparency of the Council when acting as legislator, a report that I personally was involved in preparing. We can see that there is slow, gradual, but real progress in this area.\nI would like to end by making it clear that the role of Parliament's Committee on Petitions in no way clashes with the role of the Ombudsman, but rather their roles are complementary. The Ombudsman monitors the European institutions in their day-to-day work, while the Committee on Petitions plays the role of direct intermediary between the citizens and the body of Community law. There should be more fluid day-to-day cooperation between them, with more information and more contact.\nThank you for your report, Mr Schwab, and thank you, Mr Diamandouros, for your very intensive, wide-ranging and important work.", "lang": "ES", "original": "David Hammerstein Mintz, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, gracias, señor Defensor del Pueblo Europeo, y gracias, señor Schwab, por su informe, tan trabajado, integrador y positivo.\nQuisiera, en primer lugar, mostrar mi acuerdo con la propuesta de la señora Wallis y hacer mía la propuesta de una ventanilla única europea para las quejas de los ciudadanos. Una ventanilla única que podría integrar a SOLVIT, al Defensor del Pueblo Europeo y a la Comisión de Peticiones y que estaría encargada de dirigir las quejas de los ciudadanos a la institución apropiada. No podemos esperar que las personas de la calle sepan cómo descifrar este laberinto tan complicado que es la Unión Europea.\nDel informe, que es en general muy positivo, solo lamento su reflexión sobre el tercer informe especial del Defensor del Pueblo, que iba a ser un informe sobre la OLAF y que ha sido bloqueado por la Conferencia de Presidentes. El informe Schwab parece legitimar, en alguna de sus frases, los intentos de la Conferencia de Presidentes de esta Cámara de poner trabas al Defensor del Pueblo en su labor de control de todos los organismos europeos, incluida la OLAF.\nHay que agradecer especialmente algunas de las gestiones del Defensor del Pueblo, como las referentes al medio ambiente, cuando existe una gran preocupación popular al respecto. Quisiera mencionar, en particular, el caso del puerto industrial de Granadilla, en Canarias, en el que el Defensor de Pueblo ha intentado asegurar, con algún éxito, una aplicación más rigurosa de la Directiva Hábitat.\nEs importante destacar también el informe especial sobre la transparencia del Consejo cuando actúa como legislador, en el que he podido participar personalmente. Vemos que hay un progreso lento, paulatino, pero cierto, en este campo.\nPara terminar, quisiera dejar claro que el papel de la Comisión de Peticiones del Parlamento no está en contradicción en absoluto con el papel del Defensor del Pueblo, sino que son complementarios. El Defensor del Pueblo controla las propias instituciones europeas en su quehacer cotidiano, mientras que la Comisión de Peticiones desempeña el papel de intermediario directo entre los ciudadanos y el cuerpo del Derecho comunitario. Esta colaboración debería ser, día a día, más fluida, con más información y más contacto.\nGracias, señor Schwab, por el informe, y gracias, señor Defensor del Pueblo Europeo, por su trabajo, tan intenso, amplio e importante.", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-014"}