{"speaker": "Richard Seeber (PPE-DE).", "english": "Richard Seeber (PPE-DE). – (DE) Mr President, Madam Vice-President of the Commission, Mr Diamandouros, Mr Schwab, I would particularly like to thank the latter two of you for the splendid work that has been done, and to express the hope that Mr Schwab can continue to have as firm a bite – not least where politics are concerned – as the well-known breed of dogs from his home town of Rottweil. In any case, I wish him every success in that.\nYou, too, Mr Diamandouros, have an important part to play, particularly since you are, in my view, the relay that connects the public to the European institutions; it is to you that citizens turn with any concerns they may have with them, and your role is to settle grievances and you do try to find solutions. Last year saw 3 920 submissions made, and in 75% of cases, it proved possible to offer the complainants a solution by setting investigations in motion or referring them onward to the relevant departments; that really is a very high percentage.\nThe Commission, too, has a very important part to play in this, in that it keeps on trying, by means of various transparency initiatives, to demonstrate how open it is, and I can do no other than encourage it in that, and you, Madam Vice-President, in carrying on down this road. The fact is that, as we know, great institutions – not only the Commission, but also those in the business world – have a tendency to become self-sufficient and to acquire a life of their own into which it is difficult for outsiders to get an insight, so press on with your transparency initiative, I beg you.\nWhat I would like to say to our Polish friend is that I think it extremely hypocritical to accuse the Commission of providing only such information on the constitutional treaty as shows it in a favourable light. The publications I have seen were all kept relatively objective and were a necessary means of informing the public as to what this is all about.\n(Applause)\nIt really is hypocritical to demand, on the one hand, more information, and, on the other, to ask that some of it be curtailed. That is why we must press on together down this road in order to be able to build a Europe in which we can all share.\n(Applause)", "lang": "DE", "original": "Richard Seeber (PPE-DE). – Herr Präsident, Frau Vizepräsidentin der Kommission, Herr Bürgerbeauftragter, Herr Kollege Schwab! Ich möchte mich insbesondere bei Ihnen beiden für die ausgezeichnete Arbeit, die geleistet wurde, bedanken und hoffe, dass Herr Schwab, der aus Rottweil kommt, weiterhin so fest zubeißen kann – auch politisch – wie diese bekannte Hunderasse. Ich wünsche ihm dabei jedenfalls viel Glück!\nAuch Ihnen, Herr Bürgerbeauftragter, kommt eine wichtige Rolle zu, insbesondere sind Sie meiner Ansicht nach das Relais zwischen den Bürgern und den europäischen Institutionen. Immer, wenn Bürger im Zusammenhang mit den europäischen Institutionen Sorgen haben, wenden sie sich an Sie. Hier haben Sie dann eben auszugleichen, und Sie versuchen, Lösungen zu finden. Von den 3 920 Eingaben, die letztes Jahr gemacht wurden, konnten immerhin in über 75 % der Fälle den Beschwerdeführern durch die Einleitung von Untersuchungen bzw. auch durch die Weiterleitung an die zuständigen Instanzen eine Lösung angeboten werden. Dass ist wirklich ein extrem hoher Anteil!\nAuch der Kommission kommt in diesem Zusammenhang eine extrem wichtige Rolle zu. Sie versucht durch verschiedene Transparenzinitiativen immer wieder ihre Offenheit zu demonstrieren, und ich kann sie dabei nur unterstützen, insbesondere Sie, Frau Vizepräsidentin, dass Sie auf diesem Weg weiter fortfahren. Große Institutionen – wie wir wissen, nicht nur die Europäische Kommission, sondern auch im Wirtschaftsleben – haben eben die Tendenz, sich zu verselbständigen und natürlich auch ein Eigenleben zu entwickeln, das schwer kontrollierbar ist. Deshalb, bitte fahren Sie fort mit Ihrer Transparenzinitiative!\nDem polnischen Kollegen möchte ich sagen: Ich finde es äußerst scheinheilig, wenn er jetzt der Kommission vorwirft, sie gebe Informationen im Zusammenhang mit dem Verfassungsvertrag nur aus positiver Sicht. Die Publikationen, die ich gesehen habe, waren alle relativ objektiv gehalten und sie waren notwendig, um den Bürgern klar zu machen, worum es hier geht.\n(Beifall)\nAuf der einen Seite mehr Informationen zu fordern, auf der anderen Seite aber zu sagen, bitte, hier nicht weitermachen, ist wirklich scheinheilig! Darum müssen wir auf diesem Weg miteinander fortfahren, um dieses gemeinsame Europa bauen zu können.\n(Beifall)", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-023"}