{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, the 2005 report allows us to conclude that the European Ombudsman is successfully achieving the aims of increasing the effectiveness of his institution in the field of good administrative practice and adherence to the principles of the rule of law and human rights.\nAt this point, we should say a word of thanks to Professor Diamandouros, who is in charge of this institution. The public nature of the Ombudsman’s activities deserves praise. Nevertheless, it is worrying that 70% of all complaints lodged still remain outside of the scope of competence of the Ombudsman. This is nearly always a result of the fact that the essence of the complaints are not directed against the bodies or institutions of the European Union. It shows that the division of competences between the institutions and the decision-making processes are still unclear to many European Union citizens.\nIt is therefore vital to define and clearly delineate the role of the Ombudsman and the European Parliament's Committee on Petitions in a way that is clear to the citizens of the European Union. Last year, the number of complaints rose by 5% over the previous year. This may reflect the fact that the Ombudsman's activities are more widely acknowledged, or it may be linked to the fact that not all European Member States have this type of institution, which means that many people go to the European Ombudsman with problems involving national, regional and local administrative bodies.\nThe Ombudsman must increase its efforts to provide the public with reliable information. Citizens must have easy access to information in their own mother tongues. This will allow them to feel that they are card-carrying citizens of the European Union, whose welfare is important and whose voices count.\nFinally, I would like to congratulate the rapporteur, Mr Schwab, on an excellent report. I think that he will continue in his role as a watchdog, or indeed a rottweiler, of the law.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Sprawozdanie za 2005 rok pozwala nam stwierdzić, że Rzecznik Praw Obywatelskich z powodzeniem realizuje cele związane ze zwiększeniem skuteczności swej instytucji w zakresie dobrego postępowania administracyjnego oraz przestrzegania zasad państwa prawa i praw człowieka.\nTu należą się słowa uznania dla kierującego instytucją profesora Diamandourosa. Publiczny charakter działalności Rzecznika zasługuje na uznanie, nie mniej jednak niepokojącym jest fakt, że ciągle 70% ogółu wpływających skarg leży poza zakresem kompetencji Rzecznika. A prawie zawsze wynika to z faktu, iż sprawy przedstawione w skargach nie są skierowane przeciwko organowi lub instytucji wspólnotowej. Świadczy to o tym, że podział kompetencji i przebieg procesów decyzyjnych jest wciąż niejasny dla wielu obywateli Europy.\nNiezbędne jest zatem i zrozumiałe dla obywateli Unii Europejskiej zdefiniowanie i rozgraniczenie roli Rzecznika oraz Komisji Petycji Parlamentu Europejskiego. W ubiegłym roku liczba skarg wzrosła o 5% w porównaniu do roku poprzedniego, co może świadczyć o tym, że zwiększa się stopień akceptacji jego działań lub jest związane z tym, że nie we wszystkich krajach członkowskich istnieje taka instytucja, co sprawia, że wiele osób zwraca się do Europejskiego Rzecznika Praw Obywatelskich w razie problemów z krajowymi, regionalnymi i lokalnymi organami administracji.\nStarania Rzecznika na rzecz rzetelnego informowania społeczeństwa powinny być zintensyfikowane, obywatele muszą mieć łatwy dostęp do informacji w swoich językach ojczystych, co pozwoli poczuć im się pełnoprawnymi obywatelami Unii Europejskiej, o których się dba i których głos się liczy.\nNa koniec gratuluję sprawozdawcy, panu Schwabowi, znakomitego sprawozdania i myślę, że jego rola w postaci stróża prawa, rottweilera będzie kontynuowana.", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-024"}