{"speaker": "Thijs Berman (PSE). –", "english": "Thijs Berman (PSE). – (NL) Mr President, the European Ombudsman’s annual report reveals that a quarter of complaints come from citizens who experience a lack of transparency on the part of the European institutions. Whilst these complaints are not always justified, of course – as is also mentioned in this extensive report – this is still a large proportion, and so there is much room for improvement. The rapporteur is right to point out that, according to the Treaty of Nice, every European institution must seek to be as open and accessible as possible.\nThe bulk of the complaints are directed at the Commission, of course, because they are most closely involved with the citizens, although it is in actual fact mainly the Council of Ministers that is causing the delays. In the old-fashioned culture of paternalistic power and the top-down approach, openness can wait. Nevertheless, confidence is a key condition if policy is to be effective, and the world needs a strong EU that is carried by its citizens, because there is more at stake than a little governing.\nWould Europe want to stand up for globalisation of a different kind, social, sustainable and fair development? Only if Europe commits to this can the EU truly gain confidence. Only a Europe, though, that offers openness in every decision will be given it. If we want to boost Europeans’ confidence in their own European Union permanently, openness and accessibility are absolute political priorities. I would urge Europe to throw the doors open wide.", "lang": "NL", "original": "Thijs Berman (PSE). – Voorzitter, de Europese Ombudsman laat in zijn jaarverslag zien dat een kwart van de klachten komt van burgers die een gebrek aan transparantie ervaren bij de Europese instellingen. Die klachten zijn natuurlijk niet altijd terecht en ook dat staat in het uitvoerige verslag, maar toch is dit een naar verhouding groot aantal. Er valt dus nog steeds veel te verbeteren. De rapporteur wijst er terecht op dat volgens het Verdrag van Nice elke Europese instelling moet streven naar maximale openheid en toegankelijkheid.\nDe klachten richten zich natuurlijk meestal tegen de Europese Commissie, want daarmee hebben burgers het meest te maken, maar eigenlijk is het vooral de Raad van Ministers die zo langzaam mogelijk haast maakt. Openheid kan nog wel even wachten in de ouderwetse cultuur van de paternalistische macht, van de top down -benadering. Toch is vertrouwen een essentiële voorwaarde voor effectiviteit in het beleid. Toch heeft de wereld een sterke EU nodig die door haar burgers gedragen wordt, want er staat meer op het spel dan een beetje besturen.\nAlleen Europa zal willen opkomen voor een andere globalisering, een sociale, een duurzame en rechtvaardige ontwikkeling. Alleen als Europa zich daarvoor inzet kan de EU werkelijk vertrouwen verwerven. Maar alleen een Europa dat tegelijkertijd bij elk besluit openheid biedt, krijgt ook dat vertrouwen. En als we het vertrouwen van de Europeanen in hun eigen Europese Unie blijvend willen vergroten, zijn openheid en toegankelijkheid daarom allereerst een politieke, absolute prioriteit. Europa gooi de deuren open!", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-021"}