{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE).", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Mr President, eleven months after the celebration of the tenth anniversary of the institution of the European Ombudsman, the annual report for the 10th year is being approved today. I congratulate Mr Diamandouros on his worthy representation and effective conduct of the role of defender of transparency and honest administration in the European Union.\nPerhaps next year we shall examine his annual report in Parliament earlier and more quickly and the Committee on Petitions, as the competent committee, will be in direct contact with the Ombudsman, so that it can be informed about the procedure for the signing of interinstitutional agreements between him and the European Parliament.\nParagraph 6 of the Schwab report justifiably expresses our regret about the signing of a new agreement with effect from 1 April 2006, in other words before the report for 2005 had been approved. The Ombudsman also submitted on 11 July a proposal for the adaptation of his statute. Paragraph 13 of the Schwab report welcomes the fact. However, I should like to comment that the issues which he touches on in his request are particularly sensitive and his arguments are particularly weak. The ban on intervention in cases pending before the courts is something which cannot be contested on the basis of the Treaties. Community servants must be bound by professional secrecy. We have competent institutions for examining human rights; but we too, as a parliament controlled by the citizens, have the jurisdiction to investigate and file complaints. There is a plethora of extrajudicial procedures. The Ombudsman has numerous duties and one can only hope that he has time with the staff in his department, which fortunately is constantly increasing – from 38 to 51 and 57 in 2006 – to respond to the increased number of complaints. If, however, the Ombudsman condemns the lack of transparency in the work of the Council, we call on him in Amendment 1 – which I call on you to support – to check, not after specific complaints from citizens, but on his own initiative, the transparency with which EPSO recruitment competitions are carried out and the recruitment methods of the European agencies, including his own department. This is an issue which touches on the sensitivity mainly of the new Europeans, who take part in competitions and interviews in their thousands and do not have the right to find out why they failed.\nMy thanks also to the Commissioner for highlighting the intention of the Ombudsman to use his time praising the Commission.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). – Κύριε Πρόεδρε, έντεκα μήνες μετά τον πανηγυρικό εορτασμό της δεκαετίας του θεσμού του Ευρωπαίου Διαμεσολαβητή εγκρίνεται σήμερα η έκθεση πεπραγμένων του 10ου έτους. Συγχαίρω, κύριε Πρόεδρε, τον κ. Διαμαντούρο για την επάξια εκπροσώπηση και την αποτελεσματική πραγμάτωση του ρόλου του υπερασπιστή της διαφάνειας και της χρηστής διοίκησης στην Ευρωπαϊκή Ένωση.\nΊσως του χρόνου να ερευνήσουμε ενωρίτερα και ταχύτερα την ετήσια έκθεσή του στο Κοινοβούλιο, και η Επιτροπή Αναφορών, ως αρμόδια, να ευρίσκεται σε άμεση επαφή με το Διαμεσολαβητή, για να ενημερώνεται για τη διαδικασία υπογραφής διοργανικών συμφωνιών μεταξύ αυτού και του Ευρωπαϊκού Κοινοβουλίου.\nΔικαιολογημένα η παράγραφος 6 της έκθεσης Schwab εκφράζει τη λύπη μας για την υπογραφή νέας συμφωνίας με ισχύ από 1ης Απριλίου 2006, δηλαδή προ της εγκρίσεως της εκθέσεως για το 2005. Ο κ. Διαμεσολαβητής υπέβαλε επίσης στις 11 Ιουλίου πρόταση αναθεώρησης του καθεστώτος του. Η παράγραφος 13 της έκθεσης Schwab χαιρετίζει το γεγονός. Θα ήθελα όμως να παρατηρήσω ότι τα θέματα που θίγει, με τα αιτήματά του, είναι ιδιαίτερα ευαίσθητα, ενώ τα επιχειρήματά του είναι ιδιαίτερα ασθενή. Η απαγόρευση παρέμβασης σε υποθέσεις που εκκρεμούν ενώπιον των δικαστηρίων είναι κάτι που δεν μπορεί να αμφισβητηθεί βάσει των Συνθηκών. Οι κοινοτικοί υπάλληλοι πρέπει να δεσμεύονται από επαγγελματική εχεμύθεια. Τα ανθρώπινα δικαιώματα έχουμε αρμόδιους θεσμούς να τα εξετάζουν· αλλά και εμείς, ως Κοινοβούλιο εκλεγμένο από τους πολίτες, έχουμε δικαιοδοσία να ερευνούμε και να καταγγέλλουμε. Υπάρχει πληθώρα εξωδικαστικών διαδικασιών. Ο Διαμεσολαβητής έχει αρκετά καθήκοντα και μακάρι να προλαβαίνει πάντα με το προσωπικό της υπηρεσίας του - που ευτυχώς συνεχώς αυξάνεται: από 38, σε 51 και 57 το 2006- να ανταποκρίνεται στις αυξανόμενες προσφυγές. Αν όμως ο κ. Διαμεσολαβητής καταγγέλλει την έλλειψη διαφάνειας σε εργασίες του Συμβουλίου, τον καλούμε με την τροπολογία 1 –που σας παρακαλώ να υποστηρίξετε- να ελέγξει, όχι μετά από συγκεκριμένες καταγγελίες πολιτών, αλλά με ίδια πρωτοβουλία, τη διαφάνεια διεξαγωγής διαγωνισμών προσλήψεων της EPSO, αλλά και τον τρόπο προσλήψεων από τους ευρωπαϊκούς οργανισμούς, ακόμα και από την ίδια του την υπηρεσία. Είναι θέμα που αγγίζει την ευαισθησία των νέων κυρίως Ευρωπαίων, που κατά πολλές χιλιάδες λαμβάνουν μέρος στους διαγωνισμούς και τις συνεντεύξεις και δεν έχουν δικαίωμα να διαπιστώσουν γιατί απέτυχαν.\nΕυχαριστώ και την κ. Επίτροπο γιατί ανέδειξε την πρόθεση του Διαμεσολαβητή να καταναλώσει το χρόνο του για να απονείμει επαίνους στην Επιτροπή.", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-025"}