{"speaker": "András Gyürk (PPE-DE).", "english": "András Gyürk (PPE-DE). – (HU) I wish to draw attention to a matter concerning Mr Diamandouros’s report on his activities in 2005, on which the European Parliament has already adopted a resolution this year.\nIn 2005, the European Ombudsman submitted a special report to Parliament, because he had found an unjustified discrimination with regard to funds for members of EU staff with children with special educational needs. In his draft recommendation, he asked the European Commission to take the necessary steps to ensure that parents, whose children are excluded from the European Schools because of their degree of disability, should not be required to contribute to the educational costs of their children. Parliament's resolution on the matter requested that the Commission respect the principle of equal treatment.\nThe necessary steps were not taken, however, since unfortunately in the course of school enrolment this autumn, it once again happened that a pupil with special educational needs was refused admission. This practice, which violates respect for human rights, has led to several families living apart and having to leave Brussels, and often the European institutions as well.\nAs laid down in the Charter of Fundamental Rights and in the EU Treaty, the right to education, equal treatment and the prohibition against any form of discrimination constitute the founding principles of Community law. I therefore request that, having regard to the Ombudsman's recommendation and Parliament's resolution on this matter, the European Commission create the conditions for equal educational opportunities for children with special educational needs, in line with European principles.", "lang": "HU", "original": "András Gyürk (PPE-DE). – Diamandouros úr 2005. évi tevékenységéről szóló jelentése kapcsán egy olyan ügyre szeretném felhívni a figyelmet, amelyről az Európai Parlament idén már elfogadott egy állásfoglalást.\n2005-ben az európai ombudsman különjelentést küldött a Parlamentnek, mivel jogtalan megkülönböztetést fedezett fel az EU személyzetének speciális nevelési igényekkel rendelkező gyermekeket nevelő tagjai eltérő pénzügyi kezelésében. Ajánlástervezetében arra kérte az Európai Bizottságot, hogy tegye meg a szükséges lépéseket annak biztosítására, hogy azoktól a szülőktől, akiknek speciális nevelési igényekkel rendelkező gyermekeit fogyatékosságuk foka miatt kizárják az Európai Iskolákból, ne követeljék meg az oktatási költségekhez való hozzájárulást. A Parlament állásfoglalásban hívta fel a Bizottságot, hogy tartsa tiszteletben az esélyegyenlőség elvét.\nA szükséges lépések azonban elmaradtak, hiszen sajnos az őszi beiskoláztatás során is előfordult olyan eset, hogy megtagadták egy speciális nevelési igénnyel rendelkező diák felvételét. Az emberi jogok tiszteletben tartását nélkülöző gyakorlat miatt több család szétszakítva él, és Brüsszel – gyakran az európai intézmények – elhagyására kényszerül.\nAz Alapjogi Chartában és az EK-Szerződésben rögzítettek szerint az oktatáshoz való jog, az esélyegyenlőség elve és a hátrányos megkülönböztetés bármely esetének tilalma az Unió jogrendjének elvi alapjait képezik. Arra kérem ezért az Európai Bizottságot, hogy tekintettel az ombudsmani ajánlásra és a parlamenti állásfoglalásra, az európai eszmék szellemében teremtse meg a speciális nevelési igényű gyermekek egyenlő oktatási feltételeit.", "agenda_item": "Ombudsman's 2005 annual report (debate)", "debate_id": "CRE-20061116-ITEM-002", "intervention_id": "4-030"}