{
    "url": "https://www.europarl.europa.eu/doceo/document/A-6-2006-0020_EN.html",
    "report_id": "A-6-2006-0020",
    "paragraphs": [
        "1.  Requests the Commission to submit to Parliament by 31 July 2006, on the basis of Article 175(1) of the EC Treaty, a legislative proposal on increasing the share of renewable energy for heating and cooling, following the detailed recommendations below;\n",
        "2.  Confirms that the recommendations respect the principle of subsidiarity and the fundamental rights of citizens;\n",
        "3.  Considers that the requested proposal will not have any financial implications for the Community budget;.\n",
        "4.  Instructs its President to forward this resolution and the accompanying detailed recommendations to the Commission and Council.\n",
        "1.  The objective of the proposal requested is to evaluate and exploit economic potential with the aim ofincreasing the share of renewable energies used in heating and coolingin the EU from the present level of approximately 10% to a realistic and ambitious figure of at least a double thatby 2020.\n",
        "2.  An increase in the share of renewable energy used in heating and cooling should make a substantive contribution to securing European energy supplies, to creating jobs and to improving the environment, and significantly reduce demand in the EU for conventional energy, overall energy consumption in the EU heating and the cooling sector, the EU's dependence on oil and gas, in particular, and the cost of energy to consumers for domestic and professional uses.\n",
        "3.  The directive is intended to set the framework conditions for national support schemes, with due respect for the principle of subsidiarity and existing European rules in the energy and environmental spheres.\n",
        "4.  The potential of renewable sources of energy for heating and cooling, which has so far hardly been tapped, ought to be exploited, provided that the energy and environmental outcomes prove positive and compatible with sustainable production methods. Such action must not provide an excuse for the EU not to become the most energy efficient economy in the world by 2020; in particular, barriers to technologies which are already competitive should be eliminated, where possible by way of collaboration between national and decentralised authorities.\n",
        "5.  The directive is intended to allow all the relevant technologies to achieve a high degree of market penetration and development in all Member States. Inter-regional and cross-border co-operation can be enhanced in this field. To this end, appropriate use shall be made of the relevant Community policies and programmes, such as the Framework Programme for Competitiveness and Innovation and the Seventh Framework Programme for Research and Development.\n",
        "6.  The economic feasibility of the technologies and procedures concerned is to be accelerated by mass production and mass marketing.\n",
        "1.  A realistic and ambitious EU target of at least a doubling of the shareof renewable heating and cooling by 2020 shall be set, in order to increase that share throughout the EU.\n",
        "2.  National binding targets, which take into account current differences in the share of renewable heating and cooling in the Member States and their regions and the potential of each of the relevant technologiesand associated analyses, should contribute to reaching that EU target.\n",
        "3.  A clear definition should be provided for the forms of energy concerned, namely geothermal, solar thermal (including passive energy), district-heating and district-cooling using renewable sources of energy, ambient heatand biomass (in accordance with Directive 2001/77/EC of the European Parliament and of the Council of 27 September 2001 on the promotion of electricity produced from renewable energy sources in the internal electricity market[3]), as a basis for action.\n",
        "4.  At the latest one year after the entry into force of the directive, Member States should be required to agree on action plans to attain the objectives on the basis of their national potentialand targetfor exploiting renewable sources for heating and cooling. The Member States' action plans should be renewed every three years and submitted to the Commission.\n",
        "5.  To assess the EU's energy requirements for heating and cooling and to monitor the growth of the renewable share, an EU-wide monitoring system valid in all Member States should be developed, in order to create a reliable and comparable data resource.\n",
        "1.  Member States must be required to ensure a clear legal framework for the authorisation, control and certification of the use ofrenewable forms of energy for heating and cooling.\n",
        "2.  In authorising the utilisation of renewable energy systems (\"RE systems\") and associated heating and cooling networks, Member States shall ensure that the remit of the authorities is defined in a clear, efficient and transparent manner.\n",
        "3.  Provision shall be made for streamlining and expediting procedures at the appropriate administrative level.The burden of proof as regards the grounds for denying authorisation shall lie with the authorities.\n",
        "4.  Administrative charges must be transparent, fair and non-discriminatory and may not constitute covert taxation on resources.\n",
        "1.  Financial incentives should, as a matter of principle, be provided by the Member States, in accordance with the principle of subsidiarity.\n",
        "2.  However, national support schemes must comply with the following principles in attaining their objective: a)  support should be limited in time and be gradually reduced; b)security of investments should be achieved by support conditions which are reliable and consistent in the medium term; c)  avoidance of stop-and-go market developments by providing for reliable terms for the support schemes; d)  efficient and systematic support to exploit existing potentials andtoachieve the objectives; e)  economic feasibility of renewable energy technologies to be speeded up by extending mass production; f)   account to be taken of the special needs of the technologies involved and long- term objective of fully exploiting the potential of the various technologies; g)  cost-effective renewable technologies to be supported regardless of their size.\n",
        "3.  Where renewable technologies have not yet achieved a high degree of market penetration at competitive prices and development, Member States may consider incentive mechanisms, such as the following: a)  tax advantages/derogations for RE systems and associated heating and cooling networks; b)  direct investment aid; c)  regulatory measures, such as the promotion of the utilisation and/or the mandatory utilisation of RE systems, CHP and local and remote district heating/cooling from renewable energies, in the case of new buildings or renovation work; d)  pay-as-you-go arrangements to cover the costs of subsidized RE systems or of the RE heating/cooling produced, for example, in connection with a quota which is compatible with national objectives;,fuels for use in highly efficient CHP systems and remote district heating and cooling systems should not be burdened financially; e)  other mechanisms within the framework of the single market and of the Rules on State aid for the Environment, State aid for innovation and State aid for regional development.\n",
        "4.        In connection with incentive mechanisms, care should be taken to ensure that there is no disproportionate increase in heating and cooling costs for the final consumer.\n",
        "1.  Member States should seek to ensure  that the public is fully informed about possible applications of renewable sources of energy for heating and cooling.\n",
        "2.  Member States shall ensure the publication of studies concerning the benefits to consumers from the use of renewable sources of energy for heating and cooling.\n",
        "3.  Member States should seek toensure that the professional groups concerned are familiar with and master the appropriate technologies. Care should be taken to ensure that renewable energy technologies are accorded the importance they deserve in training and further training.\n",
        "4.  Member States shall encourage the high quality of the products and services concerned by taking appropriate measures.\n",
        "5.  Members shall encourage the public sector to accord priority to heating and cooling from renewable sources of energy as part of procurement policy, taking due account of cost-effectiveness, particularly as regards newly constructed buildings or buildings being renovated.\n",
        "6.  The EU shall encourage the launching ofEU-wide information campaigns for existing budgetary lines to highlight the use of renewable energies in heating and cooling.\n",
        "7.  The EU shall encourage the utilisation of structural and cohesion funds for the support and promotion of renewable heating and cooling.\n",
        "8.  Research efforts shall be increased in order to facilitate greater market penetration of renewable energy for heating and cooling.\n",
        "9.  Eco-labels for heating and cooling systems should be developed at European level.\n",
        "10. The Member States shall take steps to prevent marginalisation of heating and cooling from highly efficient CHP plants through the development of national support schemes in accordance with Directive 2004/8/EC of the European Parliament and of the Council of 11 February 2004 on the promotion of cogeneration based on a useful heat demand in the internal energy market[4](EU-CHP-Directive).\n",
        "11. The Commission is asked  to extend the existing Directive 2002/91/EC of the European Parliament and of the Council of 16 December 2002 on the energy performance of buildings[5]to all buildings of more than 200 m2with regard to total energy efficiency and the use of renewable energies.\n",
        "12..     The Commission is asked to work with Member States to introduce by 2012, at the latest, minimum building standards for all private homes, based on passive energy (below 10 kW/m2) standards.\n"
    ]
}