{"speaker": "Gklavakis,", "english": "Gklavakis, on behalf of the PPE-DE Group. – (EL) Mr President, everyone knows that agricultural production is vulnerable to climate conditions. The previous speaker told us so and there is no need for us to repeat ourselves. Everyone also knows that, under the old CAP, there was far more protectionism towards Greek farming than there is under the present common agricultural policy and I greatly fear that the next common agricultural policy will be even worse.\nWe consider that the insurance system, however it works, will have its pros and cons, but we consider that the participation of the European Union in financing is very, very small and I think that we should be more generous on this point. In addition, I would like to say that particular importance needs to be attached to fruits, which are sensitive products and which have greater need for protection.\nSimilarly, we have seen over recent days a large rise in fuel prices which, for numerous agricultural crops, will result in a ruinous increase in costs. Additional measures which we need to see to attentively and carefully are that, in times of crisis, storage and processing and promotion need to be stepped up, as do voluntary cutbacks in production. We consider it particularly important for the entire system to be subject to speedy intervention.\nTo close, I have to say that, in the particularly globalised environment to which we have brought our agriculture, if we do not support it, it will be ruined and we shall have no European agriculture.", "lang": "EL", "original": "Ιωάννης Γκλαβάκης, εξ ονόματος της Ομάδας PPE-DE . – Κύριε Πρόεδρε, είναι σε όλους γνωστό ότι η αγροτική παραγωγή είναι ευάλωτη στις κλιματολογικές συνθήκες. Μας τα είπε και ο προηγούμενος ομιλητής και ας μην επαναλάβουμε τα ίδια. Επίσης είναι γνωστό ότι με την παλιά ΚΑΠ υπήρχε ένας προστατευτισμός προς την ελληνική γεωργία, πολύ μεγαλύτερος απ’ ό,τι με τη σημερινή Κοινή Αγροτική Πολιτική και πολύ φοβόμαστε ότι η επόμενη Κοινή Αγροτική Πολιτική θα είναι ακόμη δυσμενέστερη.\nΘεωρούμε ότι το ασφαλιστικό σύστημα, όπως και αν λειτουργήσει, θα έχει και τα καλά και τα άσχημά του. Αλλά θεωρούμε ότι η συμμετοχή της Ευρωπαϊκής Ένωσης στη χρηματοδότηση είναι πάρα πολύ μικρή και νομίζω ότι θα πρέπει να είμαστε πιο γενναιόδωροι σ’ αυτό το σημείο. Επιπρόσθετα θα ήθελα να αναφέρω ότι πρέπει να δοθεί μια ιδιαίτερη σημασία στα οπωροκηπευτικά που είναι ευαίσθητα προϊόντα και που έχουν μεγαλύτερη ανάγκη προστασίας.\nΕπίσης, ζήσαμε αυτές τις μέρες, αυτήν τη χρονική στιγμή, τη μεγάλη αύξηση των καυσίμων που, σε πολλές αγροτικές παραγωγές, αυτό έχει ολέθρια αύξηση του κόστους. Πρόσθετα μέτρα τα οποία θα πρέπει να δούμε επισταμένα και να φροντίσουμε γι’ αυτό, είναι ότι σε περιόδους κρίσεως πρέπει να ενισχυθεί και η αποθήκευση και η μεταποίηση και η προώθηση αλλά και η ενίσχυση για εθελοντική μείωση της παραγωγής. Θεωρούμε ιδιαίτερα σημαντικό το όλο σύστημα να έχει μια ταχύτητα στην επέμβασή του.\nΑγαπητοί συνάδελφοι, τελειώνοντας έχω να πω ότι στο ιδιαίτερα παγκοσμιοποιημένο περιβάλλον που έχουμε οδηγήσει τη γεωργία μας, εάν δεν την στηρίξουμε, θα καταστραφεί και δεν θα έχουμε ευρωπαϊκή γεωργία.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-225"}