{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Mr President, Parliament’s Committee on Agriculture has a major credibility problem. The committee takes decisions that often have only one purpose, namely to grab more money for itself and its friends. However, all of us in this Chamber share responsibility for the European Parliament’s plenary again and again adopting the resolutions presented to us by the Committee on Agriculture. Today, it is crisis management and insurance schemes that are at issue. The subject is in itself a useful one to debate, and the report contains a lot that is constructive. However, it also contains some bad things, and it is those on which I want to concentrate on this occasion.\nFirstly, crisis management and insurance schemes should be funded by the industry itself. I have been told that the spokesman for the Group of the Greens/European Free Alliance fought hard for this to happen, but that he was in a minority in the committee. What is more, crisis management and insurance schemes should have to do with genuine crises. I find it commendable that farmers everywhere in Europe should show solidarity with each other if their farms are hit by serious diseases such as BSE, foot and mouth disease or avian influenza. When, however, the Committee on Agriculture defines trade liberalisation in the WTO as a crisis situation, that is not a sign of healthy prioritisation. It is a sign of the Committee on Agriculture’s patent unaccountability.\nI very much hope that the Group of the Alliance of Liberals and Democrats for Europe has requested a split vote so that we might have this notion removed from the resolution. Finally, I expect support for the request by the Group of the Greens/European Free Alliance for a split vote with a view to removing the committee’s demand for aid for offsetting high oil prices. That is emphatically the worst thing in the report. It is depressing to see how often Members of the European Parliament, who otherwise work to bring about a green Europe and to forestall disaster where the climate is concerned, go no way towards discovering what goes on in the Committee on Agriculture.\nIt is nothing less than appalling that the proposal concerning aid in connection with oil can reach plenary at all. This is something that the groups’ spokesmen on environmental and climate issues should have nipped in the bud. What, however, is, in the end, required to get the Committee on Agriculture to act in a less self-centred way? I do not, unfortunately, believe that anything will happen until the European Parliament obtains real influence over agricultural policy and until we get rather more people with farther-reaching visions of Europe in the committee.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . - Hr. formand, Parlamentets Landbrugsudvalg har et meget stort troværdighedsproblem. Udvalget træffer afgørelser, som ofte kun har ét formål: nemlig at få fat i flere penge til sig selv og vennerne. Men vi har alle her et medansvar for, at Europa-Parlamentets plenarforsamling gang på gang vedtager de beslutninger, som Landbrugsudvalget præsenterer os for. I dag handler det om krise- og forsikringsordninger. Emnet er i sig selv godt, og der er mange gode ting i betænkningen. Men der er også nogle slemme ting, og dem vil jeg koncentrere mig om her.\nFor det første bør krise- og forsikringsordninger finansieres af erhvervet selv, hvilket jeg er orienteret om at ordføreren for Verts/ALE-Gruppen har kæmpet ihærdigt for, men at han er kommet i mindretal i udvalget. Derudover skal krise- og forsikringsordninger dreje sig om rigtige kriser. Jeg synes, at det er fint, at landmænd overalt i Europa er solidariske med hinanden, hvis deres bedrifter rammes af alvorlige sygdomme som BSE, mund- og klovsyge eller fugleinfluenza. Men når Landbrugsudvalget definerer handelsliberaliseringer i WTO som en krisesituation, er det ikke udtryk for en sund prioritering. Så er det tegn på Landbrugsudvalgets åbenlyse uansvarlighed!\nJeg håber meget, at ALDE-Gruppen her har anmodet om en delt afstemning, så vi kan få fjernet dette fra beslutningen. Endelig forventer jeg støtte til Verts/ALE-Gruppens anmodning om ved delt afstemning at få fjernet udvalgets krav om støtte til at kompensere de høje oliepriser. Det er det værste i betænkningen! Det er forstemmende at se, hvor tit medlemmer af Parlamentet, der ellers arbejder for et grønt Europa og for at komme klimakatastrofen i forkøbet, slet ikke opdager, hvad der foregår i Landbrugsudvalget.\nDet er intet mindre end hårrejsende, at forslaget om oliestøtte overhovedet kan nå plenarforsamlingen! Det burde gruppernes miljø- og klimaordførere have stoppet i opløbet. Men hvad skal der egentlig til for at få Landbrugsudvalget til at agere mindre selvoptaget? Jeg tror desværre ikke, at der sker noget, før Europa-Parlamentet får reel indflydelse på landbrugspolitikken, og vi får lidt flere folk med mere langsigtede europæiske visioner ind i udvalget.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-228"}