{"speaker": "Niels Busk,", "english": "Niels Busk, on behalf of the ALDE Group. – (DA) Mr President, I should like to thank the rapporteur, Mr Graefe zu Baringsdorf, for his work on the report on risk and crisis management in agriculture. We live at a time when a lot of damage is caused as a result of natural disasters ranging from major floods to drought and fires. Also fresh in our memories is the huge amount of expenditure incurred by Europe as a result of infectious diseases in animals and efforts to eradicate and combat these. We wish to continue with the liberalisation of the EU’s agricultural policy in the current WTO negotiations. The CAP reform was a large and important step in that direction. I do not, however, think that the Commission has shown a sufficient sense of urgency about coming up with proposals for eliminating or reducing risks and for averting crises and outbreaks of disease that we could well do without.\nWho is to cover the losses due to future outbreaks of disease? How is the market to be regulated and managed, especially in those areas of the EU that are not affected by disease but that are nonetheless hit by no longer being able as easily to export foodstuffs? Why has the Commission not put proposals on the table concerning the provision of insurance cover by private and mutual insurance companies – something requested by the European Parliament as long as two years ago?\nThe many different insurance facilities that exist are used in agriculture and by the food industry on a daily basis. This area must therefore be investigated very quickly with a view to devising cover for the large losses that the agricultural budget will not in future be able to cover. Finally, I should like to say very clearly that we do not want to go back to the State aid or disguised State aid of earlier times.", "lang": "DA", "original": "Niels Busk, for ALDE-Gruppen . - Hr. formand, Tak til ordføreren, hr. Graefe zu Baringsdorf, for arbejdet med betænkningen om risiko- og krisestyring i landbruget. Vi lever i en tid, hvor store skader opstår som følge af naturkatastrofer, der rækker fra store oversvømmelser til tørke og ildebrande. Vi har også i frisk erindring, hvordan smitsomme sygdomme hos dyr og udryddelse og bekæmpelse af disse har kostet Europa rigtig mange penge. Vi ønsker at fortsætte med liberaliseringen af EU's landbrugspolitik i de løbende WTO-forhandlinger. CAP-reformen var et stort og vigtigt skridt i den retning. Men jeg mener ikke, at Kommissionen har udvist rettidig omhu med hensyn til at komme med forslag til, hvordan vi kan forebygge og dermed også formindske risici og afværge sygdomsudbrud og kriser, som vi helst skulle være foruden.\nHvem skal dække tab ved kommende sygdomsudbrud? Hvordan skal markedet reguleres og håndteres - ikke mindst i de områder i EU, der ikke er sygdomsramt, men som alligevel rammes på grund af manglende adgang til at kunne eksportere fødevarer? Hvorfor har Kommissionen ikke lagt forslag på bordet, som indeholder forsikringsdækning fra private og gensidige forsikringsselskaber, sådan som Europa-Parlamentet allerede for to år siden bad om?\nDe mange forskellige forsikringsværktøjer, der findes, bruges af landbruget og fødevareindustrien i det daglige. Derfor skal dette område undersøges meget hurtigt med det mål at skabe dækning for de store tab, som landbrugsbudgettet ikke fremover har mulighed for at dække. Og jeg vil godt til slut sige meget klart, at vi ikke ønsker os tilbage til tidligere tiders statsstøtte eller kamufleret statsstøtte.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-227"}