{"speaker": "Bogdan Golik,", "english": "Bogdan Golik, on behalf of the PSE Group . – (PL) Mr President, the report by Mr Graefe zu Baringdorf discussed here today identifies clearly and concisely the shortcomings and flaws of the risk and crisis management system in European agriculture.\nFor many years, the common agricultural policy protected farming and farmers in Europe. While recent reform has made farmers more market-oriented, it has also forced them to shoulder the responsibility for risk management. Subsidised European agriculture removed the mechanisms for preventing and insuring against risk. Few farmers can plan for crisis situations today and unfortunately few of them can afford insurance in a climate of free competition and low profits. Non-agricultural undertakings, traders and insurance companies have created a whole portfolio of insurances, to cover even such sophisticated situations as exchange rate fluctuations or income loss due to political circumstances in the case of foreign investments.\nBoth the Commission’s communication and the rapporteur’s excellent report show just how far behind this issue has fallen in the European Union. A farmer-entrepreneur running a farm on the free market after the reform and in the face of enormous competition is risking everything, without having even the insurance fallback that is available to the investor or trader. A large or highly productive farm will be in a position to cover the cost of insurance and the cost of risk, but millions of small and family-run farms in Europe cannot afford to pay for insurance to cover their own homes, let alone their production. If a crisis arises, these farmers have to rely on help from their neighbours or on State aid.\nWhat European farmer is going to take out insurance against income loss in the event of borders being closed by Russia, against reform of the market in sugar and the need to destroy plantings, or against the dumping price of fruit and vegetables imported from China? Who will comprehensively insure a farmer-investor and the risk of financing investments, the risk of fluctuations in the price of produce, the price of fertilisers, feeds and fuel, the risk of global climate change, soil degradation, drought, hurricanes, flooding and storms? Who will provide insurance to cover imbalances in supply and demand, epidemic diseases and genetically modified food?\nAs a sector of the economy, agriculture requires a special legal and organisational framework for its insurance needs. Agriculture is too fragmented and weak as a sector to set up its own insurance schemes. Even the richest countries of the European Union are not in a position to take on this task on their own. This means that a common and universal insurance system must be set up to include all Member States and all farmers as part of a reinsurance scheme.\nThe 1% from modulation proposed by the Commission will not be sufficient for a reinsurance scheme, let alone setting up a system of prevention and indemnification.\nSpain has the most effective insurance system currently in place in Europe. I therefore call on the Commission to universally apply this system as rapidly as possible and to adopt it as a standard model in the European Union. Only then should discussions be opened with major insurance companies and national governments about an appropriate system that would be universal and compulsory, solvent and low in cost, fair and based on the principle of subsidiarity.\nFinally, I would like to thank the rapporteur for his excellent report and for rightly mentioning the exclusion of the new Member States from the 1% modulation, and proposing an alternative funding scheme for these countries to the Commission.", "lang": "PL", "original": "Bogdan Golik, w imieniu grupy PSE . – Panie Przewodniczący! Omawiane dzisiaj sprawozdanie posła Graefe'a zu Baringdorf przedstawia w sposób jasny i zwięzły szereg niedociągnięć i wad, istniejących w systemie zarządzania ryzykiem i sytuacjach kryzysowych w rolnictwie europejskim.\nPrzez wiele lat wspólna polityka rolna zabezpieczała rolnictwo i rolników europejskich. Wprawdzie niedawna reforma daje większe zorientowanie na rynek, ale zmusza rolników do przejęcia odpowiedzialności za zarządzanie ryzykiem. Dotowane europejskie rolnictwo wyeliminowało mechanizmy obrony i ochrony przed ryzykiem. Niewielu rolników przewiduje dziś sytuacje kryzysowe, niestety niewielu też stać na ubezpieczenie przy wolnej konkurencji i niskich zyskach. Przedsiębiorstwa nierolnicze i handel oraz firmy ubezpieczeniowe stworzyły cały pakiet ubezpieczeń, nawet w tak wyrafinowanych sytuacjach jak różnice kursowe czy ubezpieczenia od utraty dochodów z przyczyn politycznych przy inwestycjach za granicą.\nZarówno komunikat Komisji, jak i świetne sprawozdanie posła sprawozdawcy pokazują ogromne opóźnienie tego tematu w Unii Europejskiej. Rolnik-przedsiębiorca prowadzący gospodarstwo po reformie na wolnym rynku, przy ogromnej konkurencji ryzykuje całym majątkiem i dorobkiem, nie mając nawet namiastki w zakresie ubezpieczeń z tego, co ma inwestor czy handlowiec. Jeżeli jest to duże czy wielkotowarowe gospodarstwo rolne, to jest ono w stanie pokryć koszty ubezpieczeń i ryzyka, jednak miliony europejskich gospodarstw małych, drobnych czy nawet rodzinnych nie stać na to, aby zapłacić za jakiekolwiek ubezpieczenie, nawet własnego domu, a co dopiero produkcji. W przypadku kataklizmu musi liczyć na pomoc sąsiadów lub wsparcie państwa.\nKtóry z europejskich rolników ubezpiecza się od utraty dochodów przy zamknięciu granic przez Rosję, od reformy cukru i konieczności likwidacji plantacji czy dumpingowych cen owoców i warzyw importowanych z Chin? Kto kompleksowo ubezpiecza ryzyko inwestora-rolnika, związane z finansowaniem inwestycji, ryzykiem zmiany cen produktów, ryzykiem zmiany cen nawozów, pasz, paliw, ryzykiem globalnych zmian klimatycznych, degradacji gleby, suszy, huraganów, powodzi i burz? Kto ubezpiecza zakłócenia równowagi popytu i podaży, chorób epidemicznych i żywności zmodyfikowanej genetycznie?\nRolnictwo jako sektor gospodarki potrzebuje specjalnych uregulowań prawnych i organizacyjnych dotyczących ubezpieczeń. Rolnictwo jest zbyt rozdrobnionym i słabym sektorem, aby samodzielnie rozwinąć ubezpieczenia. Nie są też w stanie tego zrobić samodzielnie i wziąć na siebie nawet najbogatsze państwa Unii Europejskiej. Musi więc powstać wspólny, powszechny system ubezpieczeń, obejmujący w zakresie reasekuracji ubezpieczenia wszystkie państwa członkowskie i wszystkich rolników.\nZaproponowany przez Komisję 1% z modulacji nie jest w stanie pokryć nawet reasekuracji, a co dopiero stworzyć system prewencji i ubezpieczeń.\nNajlepiej funkcjonuje dziś w Europie system ubezpieczeń w Hiszpanii. Wzywam więc Komisję do jak najszybszego upowszechnienia tego systemu i przyjęcia za wzorcowy model w Unii Europejskiej, a dopiero potem prowadzenie dyskusji wraz z największymi firmami ubezpieczeniowymi i rządami państw w zakresie systemu docelowego, który byłby powszechny i obowiązkowy, wypłacalny i ekonomiczny, sprawiedliwy i subsydiarny.\nNa zakończenie, dziękując panu posłowi sprawozdawcy za dobre sprawozdanie, chciałbym podziękować też za słuszne zwrócenie przez niego uwagi, dotyczącej wyłączenia nowych państw członkowskich z 1% modulacji, z propozycją wobec Komisji zaproponowania innego finansowania w tych krajach.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-226"}