{"speaker": "Diamanto Manolakou,", "english": "Diamanto Manolakou, on behalf of the GUE/NGL Group. – (EL) Mr President, risk and crisis management measures need to be introduced in the agricultural sector. This need relates not only to protection from natural risks but also from the breakdown and gradual abolition, through the review of the CAP and WTO agreements, of mechanisms which, even if not terribly satisfactory, do protect farmers' incomes.\nSimilarly, farmers also need protection both from the introduction of new technologies and, more importantly, from genetically modified organisms, which harbour unpredictable negative repercussions on the environment, public health and farmers' income, as the rapporteur notes in his report. Nonetheless, all the proposed scenarios are predicated on the fact that they will not encumber the Community budget and that the appropriations needed will be deducted from appropriations for differentiation. In fact, private insurance companies are considered to be a basic mechanism for implementing the proposed measures. However, we all know that, even in such cases, some companies do not insure certain categories of risks because they are unprofitable. In addition, the report accepts the incentives set by the Commission, relating mainly to reinsurance, which needs to be free or with reduced reinsurance premiums by national agencies or by introducing reinsurance premium subsidies, in order to safeguard the companies' profitability. I do not agree that natural and commercial disasters, especially for small- and medium-sized farms, should generate profits for insurance capital.\nAt the same time, it is accepted that compensation should not be paid for losses of less than 30% of the average over the preceding three years. In other words, the following injustice is being promoted: small- and medium-sized farms will sustain losses from natural disasters and commercial crises, in the best case scenario of at least 30%, while insurance capital's profitability will be guaranteed.\nEven if we accept that measures need to be introduced which will cover all the losses caused to farmers' income by various natural disasters and commercial crises, we cannot, however, agree with these proposals, which create an additional burden on small- and medium-sized farms; instead of improving their income, in our opinion they reduce it.", "lang": "EL", "original": "Διαμάντω Μανωλάκου, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, είναι ανάγκη η θεσμοθέτηση μέτρων διαχείρισης των κινδύνων και κρίσεων στη γεωργία. Η ανάγκη αυτή δεν αφορά μόνο την προστασία από τους φυσικούς κινδύνους αλλά και από τον εκφυλισμό και τη σταδιακή κατάργηση, μέσω της αναθεώρησης της ΚΑΠ και των συμφωνιών του ΠΟΕ, των μηχανισμών που, έστω και όχι τόσο ικανοποιητικά, προστάτευαν το αγροτικό εισόδημα.\nΕπίσης, ανάγκη προστασίας έχουν οι αγρότες και από την εισαγωγή νέων τεχνολογιών, και κυρίως από τους γενετικά τροποποιημένους οργανισμούς, που εγκυμονούν απρόβλεπτες αρνητικές επιπτώσεις στο περιβάλλον, στη δημόσια υγεία αλλά και στο αγροτικό εισόδημα, πράγματα που επισημαίνονται στην έκθεση του εισηγητή. Ωστόσο όλα τα προτεινόμενα σενάρια έχουν ως βασικό άξονα το ότι δεν θα επιβαρύνουν τον κοινοτικό προϋπολογισμό, τα δε απαιτούμενα κονδύλια θα προέλθουν από παρακράτηση των κονδυλίων της διαφοροποίησης. Θεωρούν μάλιστα βασικό μηχανισμό υλοποίησης των προτεινόμενων μέτρων τις ιδιωτικές ασφαλιστικές εταιρείες. Είναι γνωστό όμως ότι ακόμη και σε αυτές τις περιπτώσεις κάποιες εταιρείες δεν ασφαλίζουν ορισμένες κατηγορίες ζημιών ως ασύμφορες για την κερδοφορία τους. Πέραν τούτου στην έκθεση γίνονται αποδεκτά τα κίνητρα που θέτει η Επιτροπή, τα οποία αφορούν κυρίως την αντασφάλισή τους, που θα πρέπει να γίνεται δωρεάν ή με μειωμένα αντασφάλιστρα από εθνικούς φορείς ή με τη θεσμοθέτηση επιδότησης αντασφαλίστρων, ώστε να είναι διασφαλισμένη η κερδοφορία των εταιρειών. Δεν θα συμφωνήσω ότι οι φυσικές και εμπορικές καταστροφές, ειδικά μάλιστα για τους μικρομεσαίους αγρότες, πρέπει να αποτελούν αντικείμενο κερδοφορίας του ασφαλιστικού κεφαλαίου.\nΤαυτόχρονα γίνεται αποδεκτό να μην καταβάλλεται αποζημίωση για ζημιές μικρότερες του 30% σε σχέση με το μέσο όρο της προηγούμενης τριετίας. Δηλαδή προωθείται η εξής αδικία: Από τις φυσικές καταστροφές και τις εμπορικές κρίσεις οι μικρομεσαίοι αγρότες να έχουν μια ζημιά, στην καλύτερη περίπτωση, τουλάχιστο 30%, ενώ το ασφαλιστικό κεφάλαιο να έχει εξασφαλισμένη κερδοφορία.\nΑν και εκτιμάμε ότι είναι αναγκαία η θεσμοθέτηση μέτρων που θα καλύπτουν στο σύνολό τους τις απώλειες που θα προκαλούν στο αγροτικό εισόδημα οι διάφορες φυσικές καταστροφές και οι εμπορικές κρίσεις, δεν μπορούμε ωστόσο να συμφωνήσουμε με αυτές τις προτάσεις, οι οποίες δημιουργούν πρόσθετα βάρη στους μικρομεσαίους αγρότες και αντί να βελτιώνουν το εισόδημά τους, κατά τη γνώμη μας το μειώνουν.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-229"}