{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE),", "english": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE), rapporteur . – (DE) Mr President, Commissioner, the farming sector is dependent on many factors, not all of which the commercial sector regards as risks at all, and it is for that reason that the common agricultural policy has always protected it from certain risks, and, in the past, intervention in the form of guaranteed prices and guaranteed sales for important products provided specific farms with income guarantees. However, this resulted in a distribution of aid that very much favoured larger holdings to the detriment of the smaller ones. In the end, the distribution of payments was such that 80% of the money was going to 20% of the farmers.\nThese also resulted in partial surpluses being generated in a region of the European Union that is one of the biggest importers of foodstuffs in the world, because this state intervention had given rise to a sort of vacuum effect. These surpluses were then sold on the world market for billions in a tax-subsidised dumping operation, the consequence of which was that in some countries, mainly in the developing world, regional markets were destroyed.\nFollowing the reforms, we have therefore attempted to at least start to put an end to this, but the money is still being distributed in the same ratio. We have a situation where highly rationalised businesses get EUR 120 000 per employee per year, while the majority of farmers get less than a tenth of that.\nNow that we are considering whether we need to initiate a new system of crisis and risk management, we need to correct the distribution of State aid in favour of rural farms. This is nothing to do with large and small holdings – it is to do with the production method, in other words with where workers are actually employed.\nWe – and I as the rapporteur – take the view that, of the options you have listed here, we obviously need to look into the first option of insurance against natural disasters; this already occurs, but just needs to be put on a more systematic basis.\nOption 2, regarding whether there is or should be a mutual fund, is an interesting consideration, but, as I said earlier, it should be made clear here too that the payments that farmers have to make to these funds must take account both of the scale of production and of the farmer's ability to pay, so that the new system does not end up once again in inequalities to the detriment of rural farming.\nIt is also important for farmers themselves to be involved in this insurance, in other words for there to be cofinancing from the farms, so that we do not end up with state protection, replacing one system with the other, that is to say bringing the system we have just abolished back to life under a different name. Normal risks must largely be allowed for and managed by farmers and farm managers themselves on the basis of their business knowledge.\nOur main criticisms are reserved for Option 3. This relates to providing basic coverage against income crises. Natural disasters and unpredictable risks obviously always result in loss of income, in other words to economic strain. However, we must not run the risk of this coverage against income crises taking us back to the old system of guaranteed incomes via state intervention. It will be clear from our report just how careful we have been about this.\nNevertheless, some groups have concentrated on this area in their amendments, and have at least said that we should look into the possibility of supporting these measures and the connection with the WTO. To that we say that the reforms dismantled the old-style intervention system, and it must not be replaced.", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE), Berichterstatter . – Herr Präsident, Frau Kommissarin! Die Landwirtschaft ist von vielen Faktoren abhängig, die in der gewerblichen Wirtschaft zum Teil nicht als Risiko erscheinen. Von daher war die Landwirtschaft in der gemeinsamen Agrarpolitik immer schon unter einen gewissen Schutz vor Risiken gestellt, und bisher lief es so, dass für maßgebliche Produkte eine Intervention mit garantiertem Preis und garantierter Mengenabnahme vorhanden war, die bestimmten Betrieben eine Gewähr für eine Einkommenssicherung gab. Dieses hat aber dazu geführt, dass wir eine Verteilung hatten, die sehr zu Gunsten der Wachstumsbetriebe ging und zu Lasten der kleineren Betriebe. Die Verteilung bei der Auszahlung sah schließlich so aus, dass 80 % der Gelder in 20 % der Betriebe flossen.\nDas hat auch dazu geführt, dass wir in einem Gebiet der Europäischen Union, das zu den größten Importgebieten für Nahrungsmittel der Welt gehört, partielle Überschüsse erwirtschafteten, weil diese staatliche Intervention eine Art Staubsaugereffekt entwickelt hatte. Diese Überschüsse wurden dann mit Milliardenbeträgen auf dem Weltmarkt abgesetzt, was dann dazu führte, dass in Ländern – vor allem der dritten Welt – regionale Märkte durch die Dumpingpraxis mit Steuergeldern zerstört wurden.\nWir haben nach der Reform nun versucht, hiermit mindestens im Ansatz Schluss zu machen, aber wir haben immer noch eine Situation, dass die Verteilung der Gelder im selben Verhältnis erfolgt. Wir haben Situationen, dass Betriebe, die einen hohen Rationalisierungsstand haben, pro Arbeitskraft 120 000 Euro pro Jahr beziehen, während das Gros der Betriebe nicht ein Zehntel davon erhält.\nWenn wir jetzt also überlegen, ob wir hier in ein neues Krisenmanagement und Risikomanagement einsteigen, dann müssen wir bei der Verteilung dessen, was wir hier an staatlicher Unterstützung geben, eine Korrektur zu Gunsten der bäuerlichen Betriebe vornehmen. Hier geht es nicht um Groß- und Kleinbetriebe. Das hat mit der Wirtschaftsweise zu tun, also damit, wo Arbeitskräfte tatsächlich beschäftigt werden.\nWir – und ich als Berichterstatter – sind der Ansicht, dass wir von diesen Optionen, die Sie hier aufgeführt haben, die erste Option selbstverständlich bei der Absicherung bei Naturkatastrophen ins Auge fassen müssen, das ist aber immer schon geschehen, das sollte nur auf eine systematischere Basis gestellt werden.\nDie Option 2, wo es einen Risikofonds auf Gegenseitigkeit gibt oder geben soll, ist eine interessante Überlegung, nur sollte auch hier das, was ich vorhin anführte, deutlich gemacht werden, dass bei den Zahlungen, die die Betriebe in diesen Fonds leisten müssen, sowohl der Umfang der Produktion als auch die Leistungsfähigkeit der Betriebe berücksichtigt werden, damit wir nicht mit einem neuen System wiederum in eine Ungleichheit zu Lasten der bäuerlichen Landwirtschaft hineingeraten.\nEs ist auch wichtig, dass die Betriebe an diesen Risikoabsicherungen selbst beteiligt werden, dass es also eine Kofinanzierung der Betriebe gibt, dass wir hier nicht in eine staatliche Absicherung rutschen, wo wir dann das eine System mit dem anderen ersetzen, also das, was wir jetzt gerade abgeschafft haben, mit einem neuen System, nur unter anderem Namen, wiederaufleben lassen. Das normale Risiko muss auch von den Bäuerinnen und Bauern, den Betriebsleitern selbst, aufgrund ihrer unternehmerischen Fähigkeiten zum großen Teil einkalkuliert und auch abgefedert werden.\nWo wir ganz besonders kritisch sind, ist bei der Option 3. Hier geht es um die Frage der allgemeinen Unterstützung im Fall von Einkommenskrisen. Nun führen natürlich Naturkatastrophen und Risiken, die nicht zu kalkulieren sind, ja immer zu Einkommenseinbußen, also zu einer Belastung im ökonomischen Bereich. Nur dürfen wir nicht Gefahr laufen, dass wir jetzt im Fall der Unterstützung bei Einkommenskrisen wiederum in das alte System der Absicherung von Einkommen über staatliche Interventionen geraten. Hier haben wir große Vorsicht an den Tag gelegt, das können Sie dem Bericht entnehmen.\nDennoch haben sich einige Fraktionen mit Änderungsanträgen auf diesen Bereich konzentriert und haben zumindest gesagt, dass man die Möglichkeit der Absicherung dieser Maßnahmen und auch die Verbindung mit der WTO prüfen muss. Wir aber sagen: keinen Ersatz für das bisherige und durch die Reform abgeschaffte Interventionssystem alter Prägung.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-224"}