{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) Mr President, Commissioner, ladies and gentlemen, we are all aware that farming has become subject to increasingly serious risks and crises in recent years, caused by climate change and natural disasters such as flooding, drought and fires, and to the damage caused by animal diseases which are being spread more rapidly at international level.\nAlthough the Commission has put forward a number of options for managing risks and crises, its proposals do not take account of the problems facing small and medium-sized holdings and family farming, which are under threat from an unfair common agricultural policy and from World Trade Organisation negotiations. The upshot of this is the destruction of thousands of small holdings, the strangulation of the rural world and the desertification of vast sections of the interior of countries such as Portugal, which is also reflected in the increased number of forest fires.\nWhat is more, quite apart from urging the cofinancing of insurance premiums against natural disasters paid by farmers, the Commission is proposing to finance this from just 1% of funds from modulation, which is clearly inadequate. What is needed, as we have been proposing, is a public insurance scheme financed by the EU, with a view to creating a better policy framework for risk management and crisis prevention, which is crucial for family farming.\nAs the rapporteur points out, the Commission’s proposals do not take sufficient account of the level of risk and probability of crises. It is therefore crucial that the Commission carry out a more detailed assessment of the instruments and measures that could prevent collapses in prices, market crises, farmers’ income losses and all obstacles standing in the way of their continuing to farm.\nI note, Commissioner, your willingness to take on board arguments put forward in this debate, and look forward to seeing this put into practice, both in terms of risk and crisis management in farming, and in the creation of a safety net in relation to the forthcoming reforms of common organisation of agricultural markets, in particular of wine, fruit and vegetables. What is also needed is to provide for the possibility of granting aid for farmers to purchase fuel when the price has increased sharply.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – Senhor Presidente, Senhora Comissária e Senhores Deputados, sabe-se que a agricultura está sujeita a riscos e crises graves que, aliás, se têm intensificado nos últimos anos, quer por razões climáticas e catástrofes naturais tais como inundações, secas e incêndios, quer por epizootias e a sua propagação internacional.\nOra, embora a Comissão apresente várias opções de gestão dos riscos e das crises, as suas propostas não têm em conta a situação difícil em que hoje se encontram os pequenos e médios agricultores e a agricultura familiar, que se encontram ameaçados por uma política agrícola comum injusta e pelas negociações no âmbito da Organização Mundial do Comércio, que estão a contribuir para a destruição de milhares de pequenas explorações agrícolas, o estrangulamento do mundo rural e a desertificação de vastas zonas do interior de países como Portugal, o que também se reflecte no aumento dos incêndios florestais.\nPor outro lado, na sua proposta, a Comissão Europeia, para além de insistir num co-financiamento de prémios de seguros contra catástrofes naturais pagos pelos agricultores, propõe um financiamento na base de apenas 1% da modulação, o que é manifestamente insuficiente. O que se impõe é que seja criada, conforme propusemos, um seguro público financiado pela União Europeia para que haja melhores condições de enquadramento no respeitante à gestão dos riscos e à prevenção de crises, o que é fundamental para a agricultura familiar.\nComo refere o relator, as propostas da Comissão não ponderam suficientemente os riscos e as possibilidades de crise e por isso é fundamental que a Comissão faça uma avaliação mais precisa dos instrumentos e das medidas susceptíveis de prevenirem quebras de preços, crises de mercado, a perda de rendimentos dos agricultores e que sejam capazes de assegurar a prossecução da sua actividade.\nRegisto a disponibilidade manifestada aqui pela Sra. Comissária para ter em conta as posições defendidas neste debate, pelo que fico a aguardar a sua tradução prática no trabalho que se vai seguir, quer em relação à gestão dos riscos e das crises na agricultura, quer na criação de uma rede de segurança no que se refere às próximas reformas de organizações comuns de mercado, designadamente do vinho, das frutas e dos legumes. No entanto, impõe-se igualmente que preveja a possibilidade de atribuir ajudas à compra de combustíveis pelos agricultores quando os preços dos mesmos sofram um aumento excessivo.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-234"}