{"speaker": "Katerina Batzeli (PSE).", "english": "Katerina Batzeli (PSE). – (EL) Mr President, first I should like to thank the rapporteur, Mr Graefe zu Baringdorf, for his report, for the proposals which he has tabled and for accepting many of the proposals tabled by the political groups and, on the other hand, I wish to thank the Commission itself and Commissioner Fischer Boel for their balanced communication in this sector and for the alternative scenarios which they present, scenarios in which each Member State, depending on the structure of their insurance systems and the peculiarities of their agriculture, can find their own level.\nHowever, I should like to say to Mrs Fischer Boel that you need to put far more pressure on the Council so that future Councils of Ministers follow an integrated policy in this sector and the Agriculture and Fisheries Council does not confine itself simply to a sectoral perception of management policy, such as for example, in the fruit sector, because, as far as the fruit sector is concerned, insurance policy funds will come from the sector itself and will have nothing to do with cofinancing or financing from the fluctuation mechanism.\nAs you all know, we are in what I believe is the most sensitive development of the common agricultural policy, a development which is being judged by global trade itself and by the corresponding European Union agreements. On the other hand, we have the financial framework which is being set at the negotiating table between the European Parliament, the Council and the Commission with the guillotine of the common agricultural policy review clause. Above all, however, what we have to hope for, as Parliament, is that there will be a full guarantee of farmers' incomes and of agricultural production in the European Union.\nWithin the framework of these objectives therefore, by 2013, the crisis management policy, with the creation of a security index for farmers' incomes, will be one of the basic priorities of the European Union and will need to identify with and be combined with our policy to strengthen the fluctuation mechanism.\nI should like to stress, for the benefit of my honourable friends worried about competitiveness, that a great many of our international commercial competitors have applied the price security index even at the level of loss of income due to changes in commercial pricing policy, a policy covered by WTO agreements. European producers therefore need to fight with the same mechanisms and the same weapons in international trade.\nCommissioner, I should just like to mention to you a combination, as it were, of measures which are needed: reinsurance, private insurance and state insurance. The management policy system – and here I disagree with the rapporteur – will not be the subject of state subsidies, because this will be the greatest distortion for future agriculture.", "lang": "EL", "original": "Κατερίνα Μπατζελή (PSE). – Κύριε Πρόεδρε, καταρχάς θα ήθελα να ευχαριστήσω τον εισηγητή, κ. Graefe zu Baringdorf, για την έκθεσή του, για τις προτάσεις τις οποίες κατέθεσε και για την αποδοχή πολλών προτάσεων που κατατέθηκαν από τις πολιτικές ομάδες αλλά από την άλλη πλευρά θέλω να ευχαριστήσω και την ίδια την Επιτροπή, την Επίτροπο, κ. Fischer Boel, για την ισορροπημένη ανακοίνωση στον τομέα αυτό και για τα εναλλακτικά σενάρια τα οποία παρουσιάζει, σενάρια στα οποία το κάθε κράτος μέλος, ανάλογα με την ιδιομορφία των ασφαλιστικών συστημάτων και της ιδιαιτερότητας της γεωργίας, μπορεί να βρει τον εαυτό του.\nΌμως, κ. Fischer Boel, θα ήθελα να σας πω ότι θα πρέπει να γίνετε πολύ πιο πιεστική στο Συμβούλιο να ακολουθήσει στα επόμενα Συμβούλια Υπουργών μια ολοκληρωμένη πολιτική στον τομέα αυτό και το Συμβούλιο Υπουργών Γεωργίας να μην περιοριστεί απλά και μόνο σε μια τομεακή αντίληψη περί πολιτικής διαχείρισης, όπως, παραδείγματος χάριν, στον τομέα των οπωροκηπευτικών, και αυτό διότι όσον αφορά τον τομέα των οπωροκηπευτικών τα χρήματα της πολιτικής ασφάλισης θα είναι μέσα από τον ίδιο τον τομέα και δεν θα έχει καμία σχέση συγχρηματοδότησης ή χρηματοδότησης από το μηχανισμό της διακύμανσης.\nΑγαπητοί συνάδελφοι, κύριε Πρόεδρε, γνωρίζετε ότι βρισκόμαστε στην πιο ευαίσθητη, θα έλεγα, εξέλιξη της Κοινής Αγροτικής Πολιτικής, μια εξέλιξη η οποία κρίνεται από το ίδιο το παγκόσμιο εμπόριο αλλά και από τις αντίστοιχες συμφωνίες της Ευρωπαϊκής Ένωσης. Από την άλλη πλευρά, έχουμε το δημοσιονομικό πλαίσιο το οποίο τίθεται στο τραπέζι των διαπραγματεύσεων μεταξύ Ευρωπαϊκού Κοινοβουλίου, Συμβουλίου και Επιτροπής με την λαιμητόμο της ρήτρας αναθεώρησης για την Κοινή Αγροτική Πολιτική. Πάνω απ’ όλα όμως, ως Κοινοβούλιο, αυτό το οποίο θα πρέπει να ελπίζουμε είναι ότι θα υπάρξει πλήρης εξασφάλιση των αγροτικών εισοδημάτων και της γεωργικής παραγωγής στην Ευρωπαϊκή Ένωση.\nΣτο πλαίσιο λοιπόν αυτών των στόχων, μέχρι το 2013, η πολιτική της διαχείρισης των κρίσεων, με τη δημιουργία ενός δείκτη ασφαλείας για το εισόδημα των γεωργών, θα αποτελέσει μια από τις βασικές προτεραιότητες της Ευρωπαϊκής Ένωσης, η οποία θα πρέπει να ταυτιστεί και να συνδυαστεί με την πολιτική μας για την ενίσχυση του μηχανισμού της διακύμανσης.\nΘα ήθελα να τονίσω, για τους συναδέλφους που ανησυχούν για την ανταγωνιστικότητα, ότι πάρα πολλοί διεθνείς εμπορικοί μας ανταγωνιστές έχουν εφαρμόσει το δείκτη ασφαλείας τιμών ακόμη και σε επίπεδο απώλειας εισοδημάτων λόγω μεταβολής της πολιτικής των εμπορικών τιμών, πολιτική η οποία καλύπτεται από συμφωνίες ΠΟΕ. Θα πρέπει λοιπόν να πολεμάμε με τους ίδιους μηχανισμούς και τα ίδια όπλα οι Ευρωπαίοι παραγωγοί στο διεθνές εμπόριο.\nΚυρία Επίτροπε, θα ήθελα να σας πω μόνο ένα συνδυασμό, αν το θέλετε, μέτρων τα οποία θα πρέπει να υπάρξουν: της αντασφάλισης, της ιδιωτικής ασφάλισης, αλλά και της κρατικής ασφάλισης. Το σύστημα της πολιτικής της διαχείρισης –και εδώ θα διαφωνήσω με τον εισηγητή– δεν είναι θέμα κρατικών ενισχύσεων, διότι θα είναι η μεγαλύτερη διαστρέβλωση την οποία θα έχει η μελλοντική γεωργία.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-233"}