{"speaker": "Luis Manuel Capoulas Santos (PSE).", "english": "Luis Manuel Capoulas Santos (PSE). – (PT) Mr President, Commissioner, recent years and in particular the past year have provided eloquent examples of the variety of risks and crises facing Europe’s farmers. In 2005, at the same time as thousands of hectares of forest were being destroyed by fire, with the loss of human life, and when a number of parts of southern European were stricken by drought, a number of countries of Central Europe were afflicted by devastating floods. In both cases, the magnitude involved was without historical parallel.\nWhat is more, animal diseases and the inexorable liberalisation of trade have particularly exposed farmers to fresh risks and uncertainties. The Commission’s initiative underpinning this report is therefore a welcome one. It falls short, however, of what is actually needed. I therefore share the rapporteur’s view in most of the points raised and suggestions made, with particular regard to agricultural insurance and mutual funds, although I regret the timidity – I have chosen this word with great care – of his approach towards coverage against income crises, particularly given that some of our main trading competitors have such safety measures at their disposal.\nI also feel that this report is an important tool in a broader approach that the issue merits, not least as part of the ongoing debate on the solidarity fund, the forestry strategy that we will certainly discuss, along with the own-initiative reports on natural disasters being drawn up by various committees. I hope that Parliament will adopt coherent positions with regard to this range of instruments. This is the best contribution it can make towards the Union being in a position to provide adequate, urgently-needed protection for its farmers, firstly to prevent the occurrence of crises and risks, but also to rectify them if it proves impossible to prevent them.", "lang": "PT", "original": "Luís Manuel Capoulas Santos (PSE). – Senhor Presidente, Senhora Comissária, os anos mais recentes, e o último ano em particular, constituem exemplos eloquentes da variedade de riscos e de crises a que os agricultores europeus estão sujeitos. Em 2005, ao mesmo tempo que milhares de hectares de floresta eram destruídos pelo fogo, com perdas de vidas humanas, e em que a seca fustigava duramente várias zonas do Sul da Europa, vários países da Europa Central eram duramente atingidos por inundações devastadoras. Em qualquer dos casos, de dimensões sem precedentes históricos equivalentes.\nPor outro lado, quer as epizootias, quer a incontornável liberalização do comércio expõem de uma forma particular os agricultores a novos riscos e incertezas. A iniciativa da Comissão que está na base deste relatório é, por isso, bem-vinda. É, no entanto, bastante recuada face às necessidades reais. Acompanho, por isso, o relator na maioria das considerações e sugestões que faz, em especial no que diz respeito aos seguros agrícolas e aos fundos mutualistas, mas lamento a timidez - e uso este termo para ser bastante delicado - da abordagem que faz quanto à cobertura contra crises de rendimento, sobretudo tendo em conta que alguns dos nossos concorrentes comerciais mais importantes dispõem de dispositivos de segurança para lhes fazer face.\nEntendo também este relatório como uma peça importante da abordagem mais ampla que o assunto merece, designadamente no debate que está a decorrer sobre o fundo de solidariedade, assim como da estratégia florestal que iremos discutir seguramente, e dos relatórios de iniciativa sobre calamidades naturais que estão a ser elaborados por diversas comissões deste Parlamento. Espero que sobre este conjunto de instrumentos o Parlamento adopte posições coerentes. Será esse o melhor contributo que se pode dar para que a União se dote urgentemente dos instrumentos de protecção adequados para os seus agricultores, em primeiro lugar para prevenir a ocorrência de crises e de riscos, mas também para os remediar se não for possível evitá-los.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-236"}