{"speaker": "Markus Pieper (PPE-DE). –", "english": "Markus Pieper (PPE-DE). – (DE) Mr President, market regulation and price support used to do quite a good job of protecting the agricultural sector from risks. Agricultural reform has now turned much of that over to the market, and in principle that is quite right too. However, farming is in a unique situation: even though farmers have to cope with climate change, livestock epidemics, natural disasters and global sectoral crises, much of which they cannot even predict, let alone plan for economically, they still need planning security. More market thus also means a need for more private-sector involvement in the management of agricultural risks and crises.\nThe report provides some very positive proposals – an astonishing number coming from a Green rapporteur. Despite some imbalances, it is a very welcome sight coming from that part of the political spectrum. It is primarily producers, associations and private insurers who are called on to provide innovative risk management concepts throughout Europe. The European Union and the State must take a back seat. The public purse must be restricted to partial coverage for uninsurable risks such as natural disasters or massive livestock epidemics. That is why we have to design reinsurance systems, and the European Union must also provide an aid framework that allows both private solutions and public coverage for extreme risks.\nHowever, we must bear in mind that we cannot insure against every conceivable eventuality. The world's climatic zones are shifting, and this has effects on the geography of farming that call, as a matter of urgency, for scientific investigation. Europe has a duty to encourage this. We will also end up having to look into resettlement measures. These are regions that are being affected by ever worsening and more frequent droughts or floods, so that farming there is simply no longer worth it. In this context we must also recognise the realities of additional risk insurance, and thus also provide aid for resettlement and structural change. That, too, is a political responsibility of the European Union!", "lang": "DE", "original": "Markus Pieper (PPE-DE). – Herr Präsident! Bislang war die Landwirtschaft durch Marktregulierung und Preisstützung relativ gut gegen Risiken abgesichert. Durch die Agrarreform ist nun vieles dem Markt überlassen, das ist vom Grundsatz her auch richtig. Die Landwirtschaft ist aber in einer besonderen Lage; Klimaveränderung, Tierseuchen, Naturkatastrophen, globale Sektorkrisen – vieles kann der einzelne Landwirt nicht absehen, geschweige denn wirtschaftlich einschätzen. Die Agrarbetriebe brauchen aber Planungssicherheit. Mehr Markt heißt deshalb auch, dass das Risiko und Krisenmanagement der Landwirtschaft eine stärkere privatwirtschaftliche Komponente braucht.\nDer Bericht liefert dafür einige sehr positive – für einen grünen Berichterstatter erstaunlich viele positive – Anregungen. Er ist von der Tendenz, trotz einiger Unwuchten absolut begrüßenswert. Erzeuger, Verbände und private Versicherungen sind in erster Linie aufgerufen, innovative Konzepte der Risikoabsicherung europaweit anzubieten. Europäische Union und Staat müssen sich hier zurücknehmen. Die öffentliche Hand muss sich auf die teilweise Deckung von nicht versicherbaren Risiken wie Naturkatastrophen oder ausufernden Tierseuchen beschränken. Dazu müssen wir Rückversicherungssysteme konzipieren, und die Europäische Union muss auch einen Beihilferahmen bieten, der private Lösungen genauso wie die öffentliche Abdeckung der Extremrisiken zulässt.\nWir müssen aber auch zur Kenntnis nehmen, dass sich nicht alles und jedes versichern lässt. Die Klimazonen der Erde verschieben sich. Das hat agrargeographische Auswirkungen, was wir dringend stärker wissenschaftlich untersuchen müssen. Auch hier hat Europa einen Förderauftrag. Es wird im Ergebnis auch darum gehen, Umsiedlungsmaßnahmen zu überprüfen. Es gibt Regionen, die immer wieder und zunehmend von Dürre oder Hochwasser betroffen sind; hier lohnt einfach keine landwirtschaftliche Produktion mehr. Hier müssen wir auch die Realitäten ausufernder Risikoabsicherungen anerkennen, also auch Hilfestellungen für Umsiedlung und Strukturwandel bieten. Auch das ist ein politischer Auftrag der Europäischen Union!", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-232"}