{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE). –", "english": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE). – (DE) Mr President, it is always good to belong to one of the larger groups, because you get more time. Commissioner, in my first speech I placed the emphasis on not succumbing to the risk of relapse, and spoke of the social balance that must be involved in a new system of this type, but now I would also like to focus on preventative crisis management. All of the crises that have been mentioned here, including the fires, were, in part, caused by human beings and human action. Even the BSE crisis was not sent down from on high, but was caused by cows being fed to cows, completely contrary to any sense in good farming practice.\nIf we plant maize and eucalyptus in dry areas, we should not then be surprised when damage by fire and drought is the result. When we talk about liberalisation, on which one Member has expressed rather different ideas, we should not be surprised – if we look at it as an end rather than as a means – that many people go out of business and fall into major crises, including income crises. We must therefore ensure that proper arrangements are made, through the WTO, for qualified market access.\nI would point out that many smallholdings and organic farms have created a higher value, high-quality market by keeping genetically modified organisms out. If we now botch coexistence, it will turn into a Trojan horse, and then these good, high-quality markets, including the wine market, will have gone. Then we will lurch into crises that we could have prevented, and insurance will be the last of the things we need to talk about.\nHowever, Commissioner, I am also talking about the possibility of economic development in rural areas and the fact that, when it comes to the second pillar, we are now threatened with financial exhaustion. We should then not be surprised if many farmers who have entered these higher-value markets are prevented from pursuing this development by exhaustion and are on the point of getting out. General agricultural policy therefore also has to fulfil a preventative function.\nI would also remind you that fossil fuels are going to run out in the not too distant future, and that we must prepare farmers for the need to convert to other energy sources and, perhaps, help them to benefit from them. We can operate crisis prevention in this context, too, and I would like these preventative considerations to play a role in the legislative proposal by the Commission – which is currently in the brainstorming phase this year.\nTo Mrs Batzeli I would say that, when I talked about management responsibility, I did not simply want to blame the crises on the incompetence of the farmers, but I did want agriculture to have an influence on policy in the way I have described, so that the crises do not arise in the first place, and so that in future farmers are guaranteed a decent income.", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE). – Herr Präsident! Es ist immer gut, wenn man zu einer großen Fraktion gehört, dann hat man viel Zeit. Frau Kommissarin, wenn ich vorhin in meiner ersten Rede Wert darauf gelegt habe, nicht der Gefahr des Rückfalls zu erliegen, und von der sozialen Ausgewogenheit gesprochen habe, die in so ein neues System Eingang finden muss, dann möchte ich jetzt den Schwerpunkt aber auch auf vorbeugende Krisenbewältigung legen. Bei allen Krisen, die hier angesprochen wurden, bis hin zu Brandkatastrophen, sind immer Menschen und menschliches Handeln mit im Spiel. Auch die BSE-Krise wurde nicht vom lieben Gott geschickt, sondern hatte damit zu tun, dass Kühe an Kühe gefüttert wurden – vollständig gegen jede Vernunft in der guten fachlichen Praxis.\nWir pflanzen Mais an in Trockengebieten oder Eukalyptus – da braucht man sich nicht zu wundern, wenn es zu Bränden und Trockenheitsschäden kommt. Wenn wir über die Liberalisierung sprechen, zu der zwar meine Kollegin andere Vorstellungen hat, muss man sich nicht wundern – wenn man sie als Ziel und nicht als Instrument nimmt –, dass hier viele Existenzen auf der Strecke bleiben und in tiefe Krisen – auch Einkommenskrisen – stürzen. Also muss man zusehen, dass man hier mit einem qualifizierten Marktzugang eine vernünftige Regelung in der WTO durchsetzt.\nIch verweise darauf, dass viele kleinbäuerliche Betriebe und Biobetriebe sich über die Gentechnikfreiheit einen höherpreisigen Qualitätsmarkt erwirtschaftet haben. Wenn wir hier die Koexistenz schludrig handhaben, dann wird sie zum Trojanischen Pferd, und dann sind diese guten Märkte, diese Qualitätsmärkte, einschließlich des Weinmarkts, weg. Dann stürzen wir in Krisen, die wir verhindern könnten, und brauchen nicht über Absicherungen zu sprechen.\nIch spreche aber auch, Frau Kommissarin, über die Möglichkeit der Wirtschaftsentwicklung im ländlichen Raum und die Tatsache, dass wir im Bereich der zweiten Säule nun von finanzieller Auszehrung bedroht sind. Dann muss man sich nicht wundern, wenn viele Betriebe, die sich genau an diese höherpreisigen Märkte gewagt haben, durch die Auszehrung dieser Entwicklung nicht mehr folgen können und dann vor dem Aus stehen. Auch die allgemeine Agrarpolitik hat also eine vorbeugende Funktion wahrzunehmen.\nIch erinnere noch daran, dass wir auch bei den fossilen Brennstoffen an eine Endlichkeit kommen, die so weit gar nicht mehr vor uns liegt, und dass wir die Landwirtschaft darauf vorbereiten müssen, dass sie sich auf andere Energieträger umstellen muss und dass sie möglicherweise auch daran verdienen kann. Auch hier können wir Krisenvorbeugung betreiben, und ich möchte gerne, dass diese Überlegungen zur Vorbeugung im Legislativvorschlag der Kommission – der sich in diesem Jahr noch in der Phase des brain storming befindet – eine Rolle spielen.\nFrau Batzeli möchte ich sagen, wenn ich von Managementverantwortung gesprochen habe, dann will ich die Krise nicht einfach auf die Unfähigkeit der Bauern schieben, sondern ich möchte, dass in dieser Art, wie ich sie jetzt beschrieben habe, die Landwirtschaft Einfluss nimmt auf die Politik, damit es erst gar nicht zu den Krisen kommt, und dass auch in Zukunft eine vernünftige Einkommenssituation der Bauern gewährleistet ist.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-239"}