{"speaker": "Wiesław Stefan Kuc (PSE). –", "english": "Wiesław Stefan Kuc (PSE). – (PL) Mr President, I congratulate the rapporteur, Mr Graefe zu Baringdorf, for tackling the problem of risk and crisis management in the agricultural sector. This is an enormous task, given the significant number of issues that have to be dealt with. The latter range from limiting the impact of natural phenomena such as droughts, floods, fires and hail, through diseases and epidemics, to the risk of income loss resulting from falling demand for agricultural produce or rising prices, for example for fuel. Risk insurance, reinsurance and producer payments are just one aspect of reducing the risk of running the business we call agricultural production.\nFor us to really manage, or in other words to reduce, the risk involved in agricultural production, we need to manage that risk. This implies a different approach to the concentration of production, dispersal, reinstating the natural environment, introducing new methods and new technology such as biotechnology. A number of these actions have already been taken. Together, they will make it possible to eliminate adverse phenomena and reduce production risks.", "lang": "PL", "original": "Wiesław Stefan Kuc (PSE). – Panie Przewodniczący! Jestem pełen podziwu dla pana posła sprawozdawcy Graefe'a zu Baringdorf za podjęcie się zadania rozwiązania zarządzania ryzykiem i kryzysami w sektorze rolnym. Znaczna ilość kwestii, które trzeba rozwiązać: od ograniczenia wpływu zdarzeń losowych (susze, powodzie, pożary i gradobicia) poprzez choroby i epidemie aż do ryzyka utraty zysku związanego z brakiem popytu na produkty rolnicze lub wzrostem cen, np. paliw powoduje, że jest to ogromna praca. Ubezpieczanie tego ryzyka, reasekuracje, dopłaty do środków produkcji to tylko jedna z metod obniżania ryzyka prowadzenia biznesu nazywanego produkcją rolniczą.\nAby mieć możliwość rzeczywistego zarządzania - a prawdę mówiąc - obniżania ryzyka prowadzenia tej produkcji, musimy na ryzyko oddziaływać, a to oznacza inne podejście do koncentracji produkcji, rozproszenie, przywracanie naturalnego środowiska przyrodniczego, wprowadzanie nowych technik i technologii, np. biotechnologii. Razem wzięte różne działania – szereg ich już podjęto – umożliwią eliminowanie niekorzystnych zjawisk i obniżanie ryzyka produkcji.", "agenda_item": "Risk and crisis management in agriculture (debate)", "debate_id": "CRE-20060215-ITEM-013", "intervention_id": "3-238"}