{"speaker": "Erna Hennicot-Schoepges,", "english": "Erna Hennicot-Schoepges, on behalf of the PPE-DE Group . – (FR) Mr President, the debates on multilingualism and on the protection of regional and minority languages and the use of languages in the European institutions always lead people to adopt firm positions, which are sustained by underlying political conflicts.\nThis own initiative report, which, let us remember, is aimed at implementing a new framework strategy for multilingualism, has the virtue of extending the debate that was already begun with the Ebner and Bayona report in 2003 and the Portas report in 2005, on regional and minority languages and on the learning of languages by immigrants. Parliament is thus called upon to confirm its previous positions or to amend them in view of the changing situation, for fear of contradicting itself. We tried hard, during the course of our work, to strike a balance that was acceptable to all parties, as was reflected by the outcome of the votes in committee, and, in doing so, we took account of the acquis , and also put the issue of multilingualism into perspective.\nI therefore call on my fellow Members to act wisely and not to fight the wrong battle. Languages must be the link between the citizens of Europe, not the weapon used to create divisions and to sow discord.\nMy country, Luxembourg, is the only Member State, the only founder country, whose national language is not recognised as an official European language. Yet, the government of Luxembourg has decided not to request official language status, as it believes that multilingualism is our future. We were given language and intelligence in order to listen to each other, not to fight each other.\nSixty-five years ago, on 10 October 1941, the people of Luxembourg had to take part in a referendum organised by the Nazi occupiers, for which they were asked to specify their race, ethnicity and language. Their response to the three questions was: Luxemburgish. As punishment, they were forced to enrol in the occupying army and deported to the concentration camps. The fact remains that, after the war, the generation of victims accepted the fact that German, together with French, was the main language taught at school. Luxemburgish has successfully developed and is doing well. As for our future, I hope that Article 22 of the Charter of Fundamental Rights, which requires the Union to respect cultural, religious and linguistic diversity, protects us from any arbitrariness.", "lang": "FR", "original": "Erna Hennicot-Schoepges, au nom du groupe PPE-DE . - Monsieur le Président, les débats sur le multilinguisme, sur la protection des langues régionales et minoritaires et l’emploi des langues dans les institutions européennes suscitent toujours des prises de position engagées, qui se nourrissent de conflits politiques sous-jacents.\nCe rapport d’initiative qui, rappelons-le, vise à mettre en œuvre un nouveau cadre stratégique pour le multilinguisme, a le mérite de prolonger la discussion déjà entamée avec le rapport Ebner et Bayona en 2003 et le rapport Portas en 2005, portant sur les langues régionales et minoritaires ainsi que sur l’apprentissage des langues par les immigrés. Le Parlement est donc appelé à confirmer des positions antérieures ou à les modifier au regard de l’évolution de la situation, à moins qu’il ne veuille contredire ses propres positions. Nous nous sommes efforcés tout au long de notre travail de trouver un équilibre acceptable pour toutes les parties, reflété par les résultats des votes en commission, et ce en considérant les acquis tout en mettant en perspective la question du multilinguisme.\nJe demanderai donc à mes collègues de faire preuve de sagesse et de ne pas se tromper de combat. Les langues doivent être le trait d’union entre les citoyens de l’Europe et non l’arme semant la division et la discorde.\nMon pays, le Luxembourg, est le seul État membre, pays fondateur, dont la langue nationale n’est pas reconnue comme langue officielle européenne. Mais le gouvernement luxembourgeois a décidé de ne pas introduire cette demande, jugeant que le multilinguisme est notre avenir. Le langage et l’intelligence nous ont été donnés pour nous entendre et non pour nous battre entre nous.\nLe 10 octobre 1941, il y a 65 ans, les Luxembourgeois ont dû participer à un référendum organisé par l’occupant nazi leur demandant quelle était leur race, leur appartenance ethnique et leur langue. Aux trois questions, ils ont répondu: luxembourgeoise. La sanction a été l’enrôlement de force dans l’armée de l’occupant, la déportation dans les camps de concentration. Il n’en reste pas moins que la génération des sacrifiés a accepté après la guerre que la première langue apprise à l’école fût l’allemand, conjointement avec le français. Le luxembourgeois s’est développé avec succès et se porte bien. Pour notre avenir, j’espère que l’article 22 de la Charte des droits fondamentaux, qui engage l’Union à respecter la diversité culturelle, religieuse et linguistique, nous garantit de tout arbitraire.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-421"}