{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group. – (PL) Mr President, the draft resolution on the new framework strategy on multilingualism deserves particular attention, as language is the basis of a nation’s culture and a resource that we must make use of. That is the reason why we pay close attention to all attempts to interfere in multilingualism in the European Union and react to all attempts to restrict it.\nIt is with satisfaction that we accept the initiative to set up a European language competence index, but on condition that this initiative covers all official EU languages, and will not be restricted in undertakings and in studies to five languages only. For these reasons, on behalf of the Union for Europe of the Nations Group, I tabled an amendment to Article 6 deleting those sections that detract from the idea of multilingualism and which allow the possibility of restricting studies just to five particular languages.\nI ask my colleagues to support this amendment, because otherwise this document which is so important and so essential for multilingualism, will not reflect the full intentions and tendencies that inspire us.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Panie Przewodniczący! Projekt rezolucji Parlamentu Europejskiego w sprawie nowej strategii ramowej w sprawie wielojęzyczności zasługuje na szczególną uwagę. Język bowiem jest podstawą kultury narodu i bogactwem, z którego wszyscy powinniśmy korzystać. Dlatego z tak dużym zainteresowaniem obserwujemy wszelkie próby ingerencji w wielojęzyczność w Unii Europejskiej oraz reagujemy na próby jej ograniczania.\nZ zadowoleniem przyjmujemy inicjatywę dotyczącą ustanowienia europejskiego wskaźnika kompetencji językowych, z zastrzeżeniem jednak, że inicjatywa ta uwzględniać będzie wszystkie języki urzędowe Unii Europejskiej, a nie będzie ograniczona w przedsięwzięciach, w badaniach tylko do 5 języków. Z tych to powodów zgłosiłem w imieniu grupy politycznej UEN poprawkę do artykułu 6 zmierzającą do skreślenia słów, które wypaczają ideę wielojęzyczności i dają możliwość ograniczania badania właśnie do 5 języków.\nProszę Panie i Panów posłów o poparcie tej poprawki, bo w przeciwnym razie ten dokument, bardzo ważny i istotny dla wielojęzyczności, nie będzie odzwierciedlał pełnych intencji i tendencji, jakie nam przyświecają.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-426"}