{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen, in the Middle Ages, my home city of Pärnu, like the other Hanseatic cities, traded with Russia, Germany and the Scandinavian countries. Every merchant had to know the four local languages. I concur with the idea that pervades this report – Europeans should know two other languages in addition to their native tongue. Language proficiency considerably accelerated the Estonians’ reintegration into Europe after the Soviet occupation.\nThe ability to understand one another’s language and culture will help Europe’s sense of cohesion to overcome problems caused by the expansion of the European Union and by immigration. There is an Estonian saying – the more languages, the more lives. In the European Union, many people live many lives. People go to other Member States either to work temporarily or to live permanently. Many of the Member States’ significant national minorities became established in the post-World War II era of reconstruction.\nMy mother tongue is one of those European languages that are spoken by one million people. The report emphasises that small languages must be protected. I would like to add that they must be protected not only from the major languages of the European Union, but also from major languages from beyond Europe. Here I refer to Russian. By offering the motivation to learn in addition to language learning, we would alleviate the problems that have been very clearly identified by second- and third-generation immigrants in Germany, France and the Baltic States. They are far from the land of their birth, and they are also unable to participate sufficiently in the culture and life of their new homeland due to their poor linguistic proficiency. In such conditions, the costly efforts to enable official business to be conducted in major languages from beyond Europe are counter-productive, even detrimental.\nWhile language learning is the most important means of integration, it is also time-consuming, and must be embarked on as early as possible.", "lang": "ET", "original": "Marianne Mikko (PSE). – Kallid kolleegid, nagu teisedki hansalinnad kauples mu kodulinn Pärnu keskajal Venemaa, Saksamaa ja Põhjamaadega. Iga kaupmees pidi oskama nelja kohalikku keelt. Nõustun käesolevat raportit läbiva mõttega – eurooplased peaksid oskama lisaks emakeelele veel kahte keelt. Keeleoskus kiirendas oluliselt eestlaste taassulandumist Euroopasse peale Nõukogude okupatsiooni.\nOskus üksteise keelt ja kultuuri mõista aitab Euroopa kokkukuuluvustundel ületada probleemid, mida tekitavad Euroopa Liidu laienemine ning sisseränne. Eesti rahval on ütlemine – kui palju keeli, nii palju elusid. Euroopa Liidus elavad paljud mitut elu. Teistesse liikmesriikidesse minnakse nii ajutiselt tööle kui alaliselt elama. Paljude liikmesriikide olulised rahvusvähemused on koha sisse võtnud Teise maailmasõja järgsest ülesehitusperioodist.\nMinu emakeel on üks Euroopa keeltest, mida räägib üks miljon inimest. Raport rõhutab – väikesi keeli tuleb kaitsta. Lisan, et kaitsta mitte ainult Euroopa Liidu suurte keelte eest, vaid ka Euroopa-väliste suurkeelte eest. Mõtlen vene keelt. Pakkudes lisaks keeleõppele ka motivatsiooni õppida, leevendaksime probleeme, millest teise ja kolmanda põlvkonna sisserändajad Saksamaal, Prantsusmaal ja Balti riikides on väga selgelt märku andnud. Nad on kaugel oma sünnimaast, samas ei saa nad kehva keeleoskuse tõttu piisavalt osa uue kodumaa kultuurist ja elust. Kulukad jõupingutused, võimaldamaks asjaajamist Euroopa-välistes suurkeeltes on sellistes oludes kontraproduktiivsed, isegi kahjulikud.\nKeeleõpe on lõimumise tähtsaim vahend. Keeleõpe on aeganõudev, seda tuleb alustada võimalikult kohe.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-428"}