{"speaker": "Daniel Strož (GUE/NGL).", "english": "Daniel Strož (GUE/NGL). – (CS) Mr President, Commissioner, ladies and gentlemen, concerning the new framework strategy for multilingualism, I welcome the conclusions aimed at supporting and respecting linguistic diversity, which is a founding principle of the EU, especially in view of the shortsighted tendency to cut the number of working languages on the foolish grounds of wanting to reduce the amount of money spent on interpreting and translation services. Yes, support for multilingualism is an important factor in cultural, economic and social integration, but is not, and has never been, the major factor in solving the social differences and problems that unfortunately continue to exist.\nI should also like to emphasise and lend my backing to the view that in its language policy the EU must adhere strictly to the principle of solidarity, as it should in other areas. We cannot allow language policy to become a source of conflict among the EU Member States or the general public, which is indeed a genuine possibility.", "lang": "CS", "original": "Daniel Strož (GUE/NGL). – Pane předsedající, pane komisaři, kolegyně a kolegové, pokud jde o novou rámcovou strategii pro mnohojazyčnost, vítám ty závěry, které směřují k podpoře a respektování jazykové rozmanitosti, která jednou ze základních zásad EU, zvláště pak s ohledem na to, že existují nepřehlédnutelné tendence redukovat počet úředních jazyků s odvoláváním se na pošetilou potřebu úspory výdajů vynakládaných na tlumočnické a překladatelské služby. Ano, podpora mnohojazyčnosti je důležitým faktorem kulturní, hospodářské a sociální integrace, ovšem nikoliv faktorem hlavním, tím bylo a je řešení sociálních rozdílů a problémů, které se bohužel uspokojivě zvládat nedaří.\nRovněž bych chtěl zdůraznit a podpořit názor, že EU musí ve své jazykové politice přísně respektovat zásadu subsidiarity tak, jak by tomu mělo být i v jiných oblastech. Nelze připustit, aby se jazyková politika stala zdrojem konfliktů mezi EU a jejími členskými státy respektive občany, taková možnost totiž reálně existuje.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-429"}