{"speaker": "Raül Romeva i Rueda,", "english": "Raül Romeva i Rueda, on behalf of the Verts/ALE Group. – (ES) Mr President, I would like to use my one minute of speaking time to express my full and explicit support for the report presented by Mr Joan i Marí .\nIf the Union wants to be true to its slogan ‘United in diversity’, it must give multilingualism pride of place, going beyond just the official languages.\nJust as protecting biodiversity is and must be a central value in our current societies, the protection of linguistic diversity must be seen as a central element of progress, the promotion of peace and development.\nGiven that many of today's armed conflicts are the results of violations of cultural rights, linguistic rights and identities, it is urgent that we look upon promoting multilingualism as a tool for promoting dialogue, understanding and peace.\nThough this is important in the world in general, it is particularly important in a European Union which aspires one day to move on from being a Union of values to being a political Union.\nPromoting multilingualism in Europe therefore means wealth and progress. Opting for monolingualism, however, will make us poorer.", "lang": "ES", "original": "Raül Romeva i Rueda, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, en el minuto que tengo de intervención quiero apoyar de forma clara y explícita el informe que ha presentado el colega Joan i Marí .\nSi la Unión Europea quiere ser consecuente con su eslogan «Unidos en la diversidad», debe asumir como elemento bandera el multilingüismo más allá de las lenguas oficiales.\nAsí como la protección de la biodiversidad es y debe ser un valor central en las sociedades actuales, así también la protección de la diversidad lingüística debe entenderse como un elemento central del progreso, la promoción de la paz y el desarrollo.\nTeniendo en cuenta que en las raíces de muchos de los conflictos armados actuales se encuentra la vulneración de los derechos culturales, lingüísticos y de identidad, urge ver, en la promoción del multilingüismo, una herramienta de promoción del diálogo, del encuentro y de la paz.\nY si ello es importante en el mundo en general, especialmente lo es en una Unión Europea que, siendo ya una Unión de valores, aspira a ser, algún día, una Unión política.\nPromover el multilingüismo en Europa significa, por tanto, riqueza y progreso. Tender hacia el monolingüismo, en cambio, nos hará más pobres.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-424"}