{"speaker": "Maria Badia i Cutchet,", "english": "Maria Badia i Cutchet, on behalf of the PSE Group . – (ES) Mr President, Commissioner, ladies and gentlemen, we are pleased that a framework strategy has been put in place for multilingualism in the European Union.\nOur motto, ‘United in diversity’ is a testament to the importance of the diversity of cultures, of customs, of beliefs and also of languages, to the construction of the Union.\nThe Charter of Fundamental Rights has made respect for linguistic diversity one of our fundamental values. This principle does not just apply to the official languages, but also to the many regional and minority languages spoken within the Union, including those of immigrant communities.\nThis rich co-existence of different linguistic communities in Europe sometimes leads to extreme difficulties within the day-to-day working practices of the Community institutions. Despite the fact that all languages are of equal importance from a cultural point of view, it makes no sense to take the view that the European Union's institutions could operate if it were using all of them at the same level.\nI believe that progress on the promotion, defence and knowledge of this linguistic diversity must be supported by the Member States by means of active policies for promoting and defending languages in education and in the more social realm, including in the media, and the promotion of the learning of at least two foreign languages, with a view to facilitating knowledge of other cultures, promoting mobility and increasing awareness amongst the European citizens.\nFinally, within the Community institutions, it must be possible for communication between the citizens and the Union to be carried out in their mother tongues. Furthermore, in order to make the use of mother tongues compatible with the day-to-day work of the institutions, we must establish different uses for the different languages and it is in this area that we must work towards agreeing on the basic criteria to use in order to reach a consensus on these working languages, without forgetting any element, either cultural, the number of speakers or the status of the languages in their respective States.\nI hope that the new Commissioner responsible for multilingualism, Mr Leonard Orban, agrees with this idea and will work in that direction.", "lang": "ES", "original": "Maria Badia i Cutchet, en nombre del Grupo del PSE . – (ES) Señor Presidente, señor Comisario, señoras y señores diputados, es una satisfacción que se haya puesto en marcha una estrategia marco para el multilingüismo en la Unión Europea.\nNuestro lema «Unidos en la diversidad» da fe de la importancia que la diversidad de culturas, de costumbres, de creencias y, también, de lenguas, tiene en la construcción de la Unión.\nLa Carta de los Derechos Fundamentales ha convertido el respeto a la diversidad lingüística en uno de nuestros valores básicos. Un principio que no solo se aplica a las lenguas oficiales, sino también a la multitud de lenguas regionales y minoritarias que se hablan en el territorio de la Unión, incluidas las de las comunidades inmigrantes.\nEsta rica convivencia de diferentes comunidades lingüísticas en Europa a veces se traduce en una extraordinaria dificultad en la práctica del trabajo diario en las instituciones comunitarias. Independientemente de que todas las lenguas tengan la misma importancia desde un punto de vista cultural, creo que estaría fuera de lugar pensar que las instituciones de la Unión Europea pueden funcionar utilizándolas todas ellas al mismo nivel.\nEn mi opinión, el avance en la promoción, la defensa y el conocimiento de esta diversidad lingüística debe apoyarse en el impulso por parte de los Estados miembros de políticas activas de promoción, de defensa de sus lenguas a nivel educativo y en la esfera más social, incluyendo aquí los medios de comunicación, y en la promoción del aprendizaje de, al menos, dos lenguas extranjeras, con el objetivo de facilitar el conocimiento de otras culturas, fomentar la movilidad y contribuir a la conciencia de ciudadanía europea.\nPor último, en las instituciones comunitarias, se trata de hacer posible que la comunicación de los ciudadanos con la Unión pueda realizarse en sus lenguas maternas. Y para hacer compatible el uso de las lenguas maternas con el trabajo diario de las instituciones, es necesario establecer distintos usos de las distintas lenguas y es aquí donde debemos trabajar para acordar qué criterios de base utilizamos para consensuar estas lenguas de trabajo, sin dejar de lado ningún elemento, ni cultural, ni en relación con el número de hablantes o el estatuto de las lenguas en sus respectivos Estados.\nEspero que el nuevo Comisario para el multilingüismo, señor Leonard Orban, comparta esta idea y trabaje en esta dirección.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-422"}