{"speaker": "Alejo Vidal-Quadras (PPE-DE). –", "english": "Alejo Vidal-Quadras (PPE-DE). – (ES) Mr President, one year ago, in its first Communication on multilingualism, the European Commission set three entirely reasonable objectives: to promote language learning and linguistic diversity, to promote a multilingual economy, with the resulting improvement in work mobility and the competitiveness of the European economy, and to provide all of the citizens with access to information on the Union in their own languages.\nEverybody is aware of the close relationship between this Communication and the general European objective that we set at the Barcelona Council in 2002 of ensuring that children learn at least two foreign languages in addition to their mother tongue.\nIt is precisely this that the report that this Parliament will vote on tomorrow must deal with; offering the 450 million European citizens a wide range of tools to allow them to learn languages and hence to enjoy the immense social, economic and cultural advantages of participating in our great integration project, a project rich in national histories, languages and cultures, which today represents a dream of unity in diversity, benefiting all of the citizens.\nThe rapporteur’s opportunistic attempt to use the report to make nationalistic proposals in his own personal interest is entirely inappropriate and entirely undermines the purpose of the Communication.\nIn this regard, we should welcome the result of the work carried out by the Committee on Culture and Education, which has shown responsibility and good sense by using its amendments to redirect the initial text and its ideologically biased approach. The rapporteur’s radical intentions are demonstrated by the fact that he has ended up voting against his own report in committee.\nRespect for diversity is one of the Union’s principles, but using languages to split up States along ethnic and linguistic lines is an outrage that we in the Group of the European Peoples Party (Christian Democrats) and the European Democrats will always vigorously oppose.", "lang": "ES", "original": "Alejo Vidal-Quadras (PPE-DE). – (ES) Señor Presidente, en su primera Comunicación sobre multilingüismo, la Comisión Europea fijó hace un año tres objetivos absolutamente razonables: fomentar el aprendizaje de idiomas y la diversidad lingüística, promover una economía multilingüe, con la consiguiente mejora de la movilidad laboral y de la competitividad de la economía europea, y ofrecer a todos los ciudadanos el acceso a la información sobre la Unión en su propio idioma.\nA nadie se le escapará la estrecha relación que existe entre esta Comunicación y el objetivo general europeo que nos fijamos, con ocasión del Consejo de Barcelona de 2002, de lograr que los niños aprendan al menos dos lenguas extranjeras además de su lengua materna.\nPrecisamente de eso debe tratar el informe que vote mañana este Parlamento, de ofrecer a los 450 millones de ciudadanos europeos una amplia gama de herramientas que les permita aprender idiomas y, con ello, beneficiarse de las enormes ventajas sociales, económicas y culturales que tiene participar en nuestro gran proyecto de integración, un proyecto rico en historias nacionales, en lenguas y en culturas, que hoy representa un sueño de unidad en la diversidad, en beneficio de todos los ciudadanos.\nEl intento oportunista del ponente de aprovechar este informe para llevar a cabo planteamientos nacionalistas de corte particularista resulta de lo más inadecuado y desvirtúa completamente el sentido de la Comunicación.\nEn este aspecto, hay que elogiar el resultado del trabajo llevado a cabo por la Comisión de Cultura y Educación, que de forma responsable y sensata ha reconducido, con sus enmiendas, el texto inicial y su planteamiento ideológicamente sesgado. Baste decir para aprobar la radicalidad de la intención del ponente, que este ha acabado por oponerse a su propio informe en la votación en comisión.\nEl respeto a la diversidad es un principio de la Unión, pero la utilización de las lenguas para proceder a la desintegración de Estados miembros sobre bases étnicas o lingüísticas es un disparate al que desde el Grupo Popular nos opondremos siempre con todas nuestras fuerzas.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-427"}