{"speaker": "Jolanta Dičkutė,", "english": "Jolanta Dičkutė, on behalf of the ALDE Group . – (LT) Ladies and gentlemen, first of all, I would like to welcome the Commission's first communication dealing with multilingualism and setting major objectives for the European Union’s linguistic diversity: to promote language learning and a beneficial multilingual economy, as well as to provide all EU nationals with the opportunity to familiarise with the Community laws and other information in their mother tongue.\nToday, the European Union represents 450 million people from various ethnic, cultural and linguistic backgrounds. Therefore, the benefits of foreign language knowledge are obvious. Language helps to understand different lifestyles and opens a door to cultural tolerance. Moreover, language competence helps in work, study, travel and communication anywhere in the world.\nForeign language learning should start at a very early age, when the human brain is most receptive to taking in new information. This is my firm opinion as a medical doctor. Thus far, various surveys show that almost half of respondents admit to knowing only their native language. Thus, we have a long-term objective that cannot be postponed. At least 84% of Europeans agree that each EU national should know at least one foreign language. Consequently, we have great support from the society, the importance of which is increasingly acknowledged when adopting laws in the European Union.\nOn the other hand, we must not forget the old European languages, of which my native Lithuanian language is one of the oldest. I would like to emphasise the importance of preserving such languages in the context of European linguistic diversity. We should not only learn foreign languages, but also keep in mind another challenge – preserving and cherishing the old European languages by legally ensuring their rights.\nI see the multilingual European as an educated person, who is able to live in a country other than his or her native land and who speaks foreign languages for professional reasons, and is willing to undertake further study. Sadly, quite a large part of the European society still fails to benefit from multilingualism, and the motivation of citizens to learn foreign languages is not very strong. We should promote that by any and all available means.", "lang": "LT", "original": "Jolanta Dičkutė, ALDE frakcijos vardu . – Gerbiami kolegos, pirmiausia noriu pasidžiaugti pirmuoju Komisijos komunikatu, kuriame sprendžiami daugiakalbystės klausimai, iškeliant svarbiausius Europos Sąjungos kalbinės įvairovės politikos tikslus: skatinti kalbų mokymąsi ir palankią daugiakalbę ekonomiką bei suteikti visiems ES piliečiams galimybę susipažinti su Bendrijos įstatymais ir informacija jų gimtąja kalba.\nŠiandieninė Europos Sąjunga – tai 450 milijonų žmonių iš įvairios etninės, kultūrinės ir kalbinės aplinkos. Užsienio kalbų mokėjimo nauda neginčijama. Kalba padeda suprasti kitų gyvenimo būdą ir atveria duris kultūrų tolerancijai. Be to, kalbiniai įgūdžiai padeda dirbti, studijuoti, keliauti po pasaulį ir bendrauti.\nMokyti užsienio kalbų reikia nuo labai ankstyvo amžiaus, kada žmogaus smegenys yra imliausios naujai informacijai. Tam pritariu kaip medicinos gydytoja. Kol kas įvairios apklausos rodo, jog beveik pusė respondentų prisipažįsta mokantys tik gimtąją kalbą. Taigi turime ilgalaikį tikslą, kurio negalima atidėti. Net 84 proc. europiečių pritaria, jog kiekvienas ES pilietis turėtų mokėti bent vieną užsienio kalbą. Vadinasi, turime visuomenės paramą, apie kurios būtinybę vis dažniau kalbame, priimdami Europos Sąjungos įstatymus.\nKita vertus, negalime pamiršti ir senųjų Europos kalbų, iš kurių viena seniausių yra ir mano gimtoji – lietuvių kalba. Pabrėžiu tokių kalbų išsaugojimo problemą Europos kalbinės įvairovės kontekste. Šalia tikslo mokytis užsienio kalbų, turime nepamiršti ir kito iššūkio – kaip išsaugoti bei puoselėti senąsias Europos kalbas bei užtikrinti jų teises įstatymais.\nDaugiakalbį europietį įsivaizduoju kaip išsimokslinusį žmogų, gyvenantį ne gimtojoje šalyje, kalbantį užsienio kalbomis dėl profesinių priežasčių ir norintį toliau mokytis. Deja vis dar didelė Europos visuomenės dalis nesinaudoja daugiakalbystės teikiamais privalumais, o piliečių motyvacija mokytis kalbų kol kas nėra didelė. Skatinkime tai visomis galimomis priemonėmis.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-423"}