{"speaker": "José Ribeiro e Castro (PPE-DE).", "english": "José Ribeiro e Castro (PPE-DE). – (PT) Today is a very special day for those European languages, like Portuguese, that are spoken around the world, because the European Parliament is acknowledging the significant role that they play.\nRecitals E and F and paragraph 3, which I proposed, enshrine the major strategic importance that we should attribute to languages like Portuguese within the framework of European multilingual policy, since they have the particular quality of facilitating direct communication with other parts of the world.\nThis resolution recognises the fact that Europe cannot close in upon itself, but has to deal with the rest of the world and needs to address its ability to communicate globally. Certain languages are invaluable tools for it to do so.\nBy recognising the true value of languages like Portuguese that are widely used around the world, the resolution has provided a better balance and greater strategic value.\nIt paves the way for demands that the teaching and learning of languages with this potential should be more actively promoted; indeed, they should be promoted as the second, third or fourth languages for people in the EU to learn.\nI am grateful to my fellow Members for their support, to the rapporteur for her openness, and particularly to our shadow rapporteur, Mrs Hennicot-Schoepges, for her willingness: her help was crucial in completing this initiative so successfully.", "lang": "PT", "original": "José Ribeiro e Castro (PPE-DE). – Hoje, é um marco inapagável para as línguas europeias que são faladas em todo o mundo, como a língua portuguesa, que vêem o seu papel e relevo reconhecidos pelo Parlamento Europeu.\nOs considerandos E. e F. e o parágrafo 3, de que fui proponente, consagram o alto grau de importância estratégica a conceder, no quadro da política europeia de multilinguismo, às línguas que, como o português, têm a particular aptidão de possibilitar a comunicação directa com outras partes do mundo.\nEsta resolução reconhece que a Europa não pode fechar-se sobre si própria, mas deve atender ao resto do mundo e à capacidade de comunicar à escala global. E algumas línguas são ferramentas preciosas nesse sentido.\nFicou assegurado maior equilíbrio e sentido estratégico, valorizando devidamente as línguas que, como o português, que têm grande difusão a nível global.\nFica aberta a porta para exigir maior promoção activa do ensino e aprendizagem das línguas que têm esse potencial e que devem ser, assim, promovidas na UE como segunda, terceira ou quarta línguas de aprendizagem.\nAgradeço o apoio dos colegas, a abertura do relator e, em particular, a disponibilidade da nossa relatora-sombra, Erna Hennicot-Schoepges, cuja ajuda foi crucial para a boa conclusão desta iniciativa.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-436"}