{"speaker": "Claire Gibault (ALDE).", "english": "Claire Gibault (ALDE). – (FR) There was a time when all humankind spoke one language and used the same words. However, according to the biblical account of the Tower of Babel, people tried to build a tower that could reach the sky and put them on an equal footing with God. To thwart this plan, God multiplied the number of languages so that people would no longer understand each other and would disperse across the Earth.\nWith this report on multilingualism, Europe is implementing an ‘anti-Tower of Babel’ project, insofar as it intends to promote and develop minority languages.\nIn order to gauge the importance of multilingualism, we really must understand what it is all about. Cultural and linguistic diversity means showing respect for cultural identity, traditions and religions.\nBy promoting the integration of a European society in which there are many different types of knowledge, Europe is implicitly acknowledging that language learning is a crucial factor in people’s ability to communicate amongst themselves.\nMultilingualism is also an opportunity for the future, and it has become Europe’s duty to safeguard it for its citizens.\nFaced with globalisation, which encourages monolingualism, the more linguistic diversity is recognised, the less we will be able to fall back on our identities.", "lang": "FR", "original": "Claire Gibault (ALDE). - Il fut une époque où l’humanité entière parlait une seule langue et utilisait les mêmes mots. Mais selon le récit biblique qui évoque l’épisode de la Tour de Babel, les hommes ont tenté de construire une tour qui pourrait atteindre le ciel et les placer à égalité avec Dieu. Pour contrecarrer ce projet, Dieu multiplia les langues pour que les hommes ne se comprennent plus et se dispersent sur la terre.\nAvec ce rapport sur le multilinguisme, l’Europe met en œuvre un projet «anti-Tour de Babel» puisqu’elle entend valoriser et promouvoir les langues minoritaires.\nPour mesurer l’enjeu du multilinguisme, il faut bien en saisir la substance. En effet, la diversité culturelle et linguistique entraîne le respect de l’identité culturelle, des traditions et des religions.\nEn encourageant la construction d’une société européenne du savoir «pluriel», l’Europe reconnaît implicitement que l’apprentissage d’une langue représente un facteur crucial dans l’aptitude des peuples à communiquer entre eux.\nLe multilinguisme est aussi une opportunité d’avenir et le sauvegarder est devenu pour l’Europe un devoir citoyen.\nFace à la mondialisation qui favorise le monolinguisme, plus la diversité linguistique sera reconnue moins il y aura de possibilités de repli identitaire.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-435"}