{"speaker": "Vasco Graça Moura (PPE-DE).", "english": "Vasco Graça Moura (PPE-DE). – (PT) Mr President, leaving aside a number of proposed amendments, which I shall be voting against tomorrow, this report in its current form broadly enshrines appropriate principles, which have been acquired over the years, and in particular since 2000, which was named European Year of Languages.\nYet the application of some of these principles is dependent on what the subsidiarity rule will allow. Whilst it is true that everyone has the right to their mother tongue, it remains true that in practical terms applying this principle to the letter, over and above the official languages, would hamper the entire running of the Union's institutions. Moreover, we must prevent the use of what are referred to as minority languages for the purposes of nationalist extremism.\nThe issue of extending the European indicator of language competence is also addressed. In its current form, it is only for measuring competence in English, French, German, Spanish and Italian. This system must not mislead us into fostering the widespread learning only of these five languages. I say this not only on the grounds of the necessary balance and legitimacy but also because the projection of European languages outside Europe is a highly important factor in an era of globalisation, not to mention the historical, human and cultural dimensions of these languages.\nThe Portuguese language – and you will appreciate why I give this example – is, of all the EU languages, the third most widely spoken around the world behind English and Spanish, and ahead of German, French and Italian. Consequently, as in Written Statement 58, to which I was a signatory, I welcome the principle introduced in this report of ensuring that the European indicator of linguistic competence covers all of the Union's official languages, and, should it prove feasible, all the remaining languages spoken in Europe.", "lang": "PT", "original": "Vasco Graça Moura (PPE-DE). – Senhor Presidente, descontadas algumas propostas de emenda, contra as quais votarei amanhã, o presente relatório na formulação em que chega a esta câmara consagra, de um modo geral, princípios correctos e que têm sido adquiridos ao longo dos anos, muito em especial desde o ano 2000, que foi designado o Ano Europeu das Línguas.\nMas a medida de concretização de alguns destes princípios é a medida do possível em conexão com a regra da subsidiariedade, de resto se é verdade que todos têm direito à sua língua materna, não é menos verdade que no plano prático, aplicar este princípio à letra e para além das línguas oficiais, bloquearia de todo o funcionamento das instituições da União. Por outro lado, há que evitar a instrumentalização para fins de eventual exacerbamento nacionalista da questão das línguas chamadas minoritárias.\nAborda-se também a questão da extensão do indicador europeu de competência linguística. Na sua versão actual, ele apenas se destina a medir as competências em inglês, francês, alemão, espanhol e italiano. Deve evitar-se, que esta situação de facto induza em erro e estimule a aprendizagem generalizada apenas destas cinco línguas. Não apenas por uma questão de equilíbrio necessário e de abrangência legítima mas também porque a projecção das línguas europeias fora da Europa é um factor da maior importância numa era de globalização, isto para além das suas dimensões históricas, humanas e culturais.\nA língua portuguesa e compreender-se-á que eu dê este exemplo, é a terceira língua da União Europeia mais falada no mundo, depois do inglês e do espanhol e antes do alemão, do francês e do italiano, por isso, e tal como acontece na Declaração Escrita 58, de que sou um dos proponentes, saúdo o princípio introduzido no relatório agora em apreço, no sentido do indicador europeu de competências linguísticas passarem a incluir todas as línguas oficiais da União e se tal vier a revelar-se exequível, as restantes línguas faladas na Europa.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-431"}