{"speaker": "Roberts Zīle (UEN)", "english": "Roberts Zīle (UEN) . – (LV) I doubt whether adding another 60 languages to the 21 European Union official languages will achieve the goal of true multilingualism espoused by the rapporteur, since it is not possible to give equal weight to the role of the Welsh and the Russian languages. Experience shows that languages which are used more widely and in a more economically active way ‘devour’ small ones. Just let us imagine that Russian were to become an EU official language. I am almost certain that we would not have long to wait before Latvian and Estonian would no longer be used in general, not only in the European Union, but even in Latvia and Estonia. Before we tackle multilingualism throughout Europe, we ought to set an example in Parliament itself. How much motivation do interpreters have to learn the languages of small Member States? How long will we have to wait before, when you arrive at Strasbourg, the heart of Europe, the border guard speaks to you in a language other than French? I am convinced that we need to begin by strengthening the official languages of the small EU Member States, leaving minority languages policies to the Member States to deal with. In the future, the European Union will continue to be a union of states and not of ethnic groups. Thank you.", "lang": "LV", "original": "Roberts Zīle (UEN). – Šaubos, vai 21 Eiropas Savienības oficiālo valodu papildinot ar vēl 60, mēs sasniegsim ziņotāja deklarēto reālas daudzvalodības mērķi, jo nevar likt vienos svara kausos velsiešu un krievu valodas lomu. Pieredze rāda, ka plašāk un ekonomiski aktīvāk lietotās valodas „aprij” mazās. Tikai iedomāsimies, ka krievu valoda kļūtu par Savienības oficiālo valodu. Esmu gandrīz pārliecināts — nebūtu ilgi jāgaida, kamēr latviešu vai igauņu valodas netiktu lietotas vispār ne tikai Eiropas Savienībā, pat ne Latvijā un Igaunijā. Pirms mēs ķeramies pie daudzvalodības visā Eiropā, būtu jārāda piemērs pašā Parlamentā. Cik liela ir tulku motivācija mācīties mazo dalībvalstu valodas? Cik ilgam laikam jāpaiet, lai, iebraucot Eiropas sirdī Strasbūrā, robežsargs ar jums runātu ne tikai franču valodā? Esmu pārliecināts, ka jāsāk ar Savienības mazo dalībvalstu oficiālo valodu nostiprināšanu, atstājot minoritāšu valodu politiku dalībvalstu ziņā. Eiropas Savienība arī nākotnē būs valstu, nevis etnisko grupu savienība. Paldies!", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-430"}