{"speaker": "Ján Figel',", "english": "Ján Figel', Member of the Commission. – (SK) I would like to express my thanks for this discussion in support of multilingualism in European institutions, an issue that is significant both for individual countries and for our Community as well.\nThere are several important principles that always define what we are. As part of our culture, languages are not only a technical instrument, but are also important bearers of our heritage, and as a cultural phenomenon they deserve respect and recognition. This is a very important responsibility of the Member States in particular. Therefore, it is essential to take a proactive approach to the teaching and use of languages. Through the programme, the European Commission has created opportunities for the continued support of multilingualism, including minority or regional languages. The European Bureau for Lesser-Used Languages (EBLUL) has been a partner, offering opportunities for other activities within the framework of the new programme. The same applies to the language research network, MERCATOR.\nLet me remind you that the first piece of secondary EU legislation adopted in 1958 concerned languages. This was just the beginning, and it is extremely important that languages play their crucial role at this stage of European integration as well, a role that is not only political, but also cultural and, of course, economic and social as well.\nIn conclusion, it gives me great pleasure to observe that I am to be the first Commissioner in the history of the EU to be responsible for multilingualism as a separate policy and that shortly, subject to your consent, the entire sector will become autonomous, in collaboration, of course, with other sectors. Moreover, another colleague, the designated Commissioner from Romania, Mr Leonard Orban, will be joining us. He can be of help not only in promoting this policy but also in ensuring a strong commitment to the development of multilingualism.", "lang": "SK", "original": "Ján Figeľ, člen Komisie . Chcel by som vyjadriť poďakovanie za túto diskusiu, ktorá prejavuje podporu pre viacjazyčnosť v inštitúciách v Európe, pretože má veľký význam pre jednotlivé krajiny, ale aj pre naše Spoločenstvo.\nNiekoľko dôležitých princípov by nás malo charakterizovať stále. Jazyky ako súčasť kultúry, nielen technický prostriedok, ale naozaj dôležitý nositeľ dedičstva, ako kultúrny fenomén, si vyžadujú úctu aj poznanie. Je to veľmi dôležitá zodpovednosť predovšetkým členských krajín, a preto ich proaktívny prístup k vzdelávaniu a aj k používaniu je veľmi potrebný. Európska komisia vytvára aj vďaka programom priestor pre pokračovanie podpory viacjazyčnosti, aj vo vzťahu k menšinovým alebo regionálnym jazykom. Európska kancelária pre menej používané jazyky – EBLUL – bola partnerom a má priestor aj pre ďalšie aktivity v rámci nového programu. To isté platí pre sieť výskumu jazykov – MERCATOR.\nChcel by som len pripomenúť, že prvá sekundárna legislatíva Únie prijatá v roku 1958 bola o jazykoch, teda týmto to začínalo a je veľmi dôležité, aby aj v tejto fáze európskej integrácie jazyky zohrávali svoju dôležitú, nielen politickú, ale aj kultúrnu a samozrejme ekonomickú a sociálnu úlohu.\nNa záver chcem s potešením konštatovať, že som rád, že som mohol byť prvým komisárom za celé obdobie vývoja Európskej únie zodpovedným za viacjazyčnosť ako samostatnú politiku a že zakrátko s Vaším súhlasom tento rezort bude viditeľný ako samostatný, samozrejme v spolupráci s ostatnými. Navyše nám pribudne kolega, dezignovaný komisár z Rumunska, pán Leonard Orban, ktorý môže ďalej napomôcť nielen tejto politike, ale aj veľmi intenzívnej angažovanosti pre rozvoj viacjazyčnosti.", "agenda_item": "A new framework strategy for multilingualism (debate)", "debate_id": "CRE-20061114-ITEM-019", "intervention_id": "2-433"}