{"speaker": "Manolis Mavrommatis,", "english": "Manolis Mavrommatis, on behalf of the PPE-DE Group . – (EL) Mr President, Commissioner, ladies and gentlemen, I should like to start by congratulating the rapporteur, Mr Schapira, on his exceptional work and to thank him for his constructive cooperation.\nLocal authorities have specialised in all aspects of town planning in the developing world for many decades. Their budgets are getting bigger and bigger and they are constantly expanding their activities. They are therefore an immense solidarity network which extends to all five continents. However, the real value of local authorities lies in the fact that they provide aid which best responds to the expectations of the populace, in that they are closer to the citizens than central government or international donors. Another contribution by local authorities would therefore be to achieve objective 2 on education.\nWith effective cooperation, local authorities can help to build and maintain enough schools with trained teaching staff and free transport and meals for pupils, so that every child is able to study at school. In addition, they could also help in the fight against child labour, given that it is easier and more effective in principle to control industry and agriculture, where exploitation of children is most frequent, at local level, although it is equally serious at global level and this is something we need to combat.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης, εξ ονόματος της ομάδας PPE-DE . – Κύριε Πρόεδρε, κυρία Επίτροπε, αγαπητοί συνάδελφοι, κατ’ αρχάς θα ήθελα να συγχαρώ τον εισηγητή συνάδελφο Schapira για την εξαιρετική εργασία του και να τον ευχαριστήσω επίσης για την εποικοδομητική συνεργασία που είχαμε.\nΟι φορείς τοπικής αυτοδιοίκησης είναι ειδικοί σε όλους τους τομείς της πολεοδομικής ανάπτυξης στον αναπτυσσόμενο κόσμο για πολλές δεκαετίες. Διαθέτουν ολοένα και μεγαλύτερους προϋπολογισμούς, ενώ διευρύνουν συνεχώς τις δραστηριότητές τους. Αποτελούν επομένως ένα απέραντο δίκτυο αλληλεγγύης, το οποίο εκτείνεται και στις 5 ηπείρους. Η πραγματική όμως αξία των φορέων της τοπικής αυτοδιοίκησης βρίσκεται στο γεγονός ότι παρέχουν βοήθεια που ανταποκρίνεται καλύτερα στις προσδοκίες του πληθυσμού, αφού είναι εκείνοι που βρίσκονται πλησιέστερα στους πολίτες παρά το κράτος ή οι διεθνείς χορηγοί χρηματοδότησης. Μια άλλη συμβολή των φορέων θα ήταν επομένως η επίτευξη του στόχου 2 για την εκπαίδευση.\nΈχοντας αποτελεσματική συνεργασία, οι φορείς τοπικής αυτοδιοίκησης μπορούν να βοηθήσουν στην κατασκευή και συντήρηση επαρκών σχολικών εγκαταστάσεων με καταρτισμένο διδακτικό προσωπικό και δωρεάν μεταφορά και σίτιση των μαθητών, ούτως ώστε όλα τα παιδιά να έχουν τη δυνατότητα να φοιτήσουν στο σχολείο. Επιπλέον, θα μπορούσαν να συμβάλουν και στον αγώνα κατά της παιδικής εργασίας, εφόσον είναι ευκολότερο και αποτελεσματικότερο να ελέγχεται ο τομέας της βιομηχανίας και της γεωργίας, όπου η εκμετάλλευση των παιδιών είναι συχνότερη, κατ’ αρχήν σε τοπικό επίπεδο αλλά εξίσου σοβαρή σε παγκόσμιο επίπεδο, πράγμα το οποίο πρέπει να καταπολεμήσουμε.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-046"}