{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group . – (PL) Mr President, the role of local authorities in solving the problems of urban and rural communities cannot be overestimated. We should therefore welcome the fact that in all documents reviewed by the rapporteur, these authorities are perceived as full stakeholders in development, their capacities are recognised, and their importance and key role in meeting various goals is highlighted. It is a pity that this positive picture has only been declarative.\nHardly any of the actors involved, including both states and organisations, have drawn on the experience of local authorities to provide genuine solutions to local problems. Their experience has not been used in connection with planning or social economy. It is well known that local authorities are spread over the whole territory and that this enables them to conduct a proximity policy and to communicate the expectations of their populations on a day-to-day basis. It is also known that they have the capacity to address local problems, and that their involvement may contribute to strengthening local democracy. Despite all this we continually rely on government administrations.\nWe need to draw on our experience and convictions at the earliest opportunity by supporting the activities of local authorities, and making it possible for them to play their rightful role. I believe that Mr Schapiro’s excellent report will make a substantial contribution thereto.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodniczący! Roli samorządów lokalnych w rozwiązywaniu problemów społeczności miejskich i wiejskich nie sposób przecenić. Dlatego cieszy fakt, że we wszystkich przeanalizowanych przez autora dokumentach uznaje się je za pełnoprawne podmioty rozwoju, zobowiązuje się do uznawania ich uprawnień, podkreśla ich znaczenie i kluczową rolę w realizacji różnorakich celów. Szkoda, że ten pozytywny obraz jest tylko deklaratywny.\nMało kto, zarówno państwa, jak i organizacje, wykorzystuje doświadczenia samorządów do prawdziwego rozwiązywania lokalnych problemów. Nie korzysta się z nich ani w sferze planowania, ani gospodarki społecznej. Wiedząc o tym, że obecność samorządów lokalnych na całym terytorium kraju umożliwia im zapewnienie polityki bliskości oraz regularne przekazywanie oczekiwań danych społeczności, że potrafią rozwiązywać lokalne problemy, że ich zaangażowanie może przyczynić się do wzmocnienia demokracji lokalnej, ciągle opieramy się na administracji rządowej.\nTrzeba jak najszybciej wykorzystać naszą wiedzę i wiarę wspomagając działania samorządów lokalnych i kreując ich rolę, na którą w pełni zasługują. Myślę, że świetne sprawozdanie pana Pierre'a Schapiry walnie się do tego przyczyni.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-049"}