{"speaker": "Jean Marie Beaupuy,", "english": "Jean Marie Beaupuy, on behalf of the ALDE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, first of all I should like to thank Mr Schapira for drawing up this report, which should prepare the ground for a very positive advance in our development policies. To put it another way, with this text we shall be able, I am convinced, to actually become more effective. After all, what is the point of generous – often general – objectives and what is the point of having significant financial resources if one does not achieve effective and efficient results?\nLocal authorities – and this is very well explained in Mr Schapira’s report – are the operational link which, on the ground, can provide real solutions to the problems of the citizens of these countries: problems with drinking water, health, education, public transport and social problems. Among these unfortunately numerous problems, it is above all health problems that should receive our closest attention. On the ground, it is local authorities that are best placed to find solutions. Do they have the means to provide the right solutions to these various problems? Rarely, because they do not have the financial resources, or the experience, or the means for putting these solutions into effect.\nThanks to this text, we shall, I am sure, be able to provide the required financial resources and the appropriate intellectual engineering. In this respect, too, I hope that the good practice processes that we have put in place, at European level, with URBAN (Intergroup on Urban Issues and Housing), will genuinely be made available to all these local actors.\nIn the face of this major issue, I also believe that the growing experience that we have acquired with regard to the structural funds, and especially in cities, will be a great advantage. Furthermore, may I say, as coordinator of my group in the Committee on Regional Development, and as chairman of the Intergroup on Urban Issues and Housing, that, while 80% of the EU population lives in cities, urban demographic growth is phenomenal in all these developing countries, and only local actors will really be able to provide the right solutions that are required at local level.\nThese right solutions will be the result of a new form of governance: the mayors of these local authorities, in particular, will have to be both operational in terms of power – the application of their legal powers – and also operational in terms of acting as motivators for all those issues concerning waste-disposal, water, health, and so on. It is in this regard that the support that we shall be able to give them will enable them both to be operational by virtue of their legal powers and to fully assume their role as motivators.\nCommissioner, along with our fellow Members and the members of the European Commission, I would like the various DGs concerned to be fully involved in making a success of this operation. Our countries expect us to act on this issue. We have the means to grant their wishes. Tangible results must be equal to their expectations.\n(Applause)", "lang": "FR", "original": "Jean Marie Beaupuy, au nom du groupe ALDE . - Monsieur le Président, Madame la Commissaire, mes chers collègues, je veux tout d’abord remercier notre collègue Schapira qui a élaboré ce rapport qui doit poser les premiers jalons d’une évolution extrêmement appréciable de nos politiques en faveur du développement. En d’autres termes, avec ce texte nous allons, j’en suis persuadé, pouvoir devenir véritablement plus efficaces. Car à quoi sert d’avoir des objectifs généreux, souvent généraux, à quoi sert d’avoir des moyens financiers importants si on n’obtient pas des résultats effectifs et efficaces?\nLes collectivités locales, et cela est très bien expliqué dans le rapport de notre collègue, constituent le maillon opérationnel qui peut, sur le terrain, apporter des réponses concrètes aux problèmes des citoyens de ces pays: problèmes de l’eau potable, de la santé, de l’éducation, de transports publics et problèmes sociaux. Au nombre de ces problèmes, malheureusement nombreux, ce sont surtout les problèmes de la santé qui devraient retenir toute notre attention. Sur le terrain, ce sont les autorités locales qui sont les mieux placées pour rechercher des solutions. Ont-elles les moyens d’apporter les bonnes réponses à ces différents problèmes? Rarement, parce qu’elles manquent soit de moyens financiers, soit d’expérience, soit de moyens de mise en œuvre.\nGrâce à ce texte, nous allons, j’en suis persuadé, pouvoir apporter les moyens financiers nécessaires et l’ingénierie intellectuelle ad hoc. Et je souhaite à cet égard que les processus de bonnes pratiques que nous avons mis en place, au niveau européen, avec URBAN, soient véritablement mis à disposition de tous les acteurs locaux.\nFace à ce grand enjeu, je pense aussi que l’expérience - grandissante - que nous avons acquise au niveau des fonds structurels, et notamment dans les villes, sera un grand atout. Par ailleurs, permettez-moi de dire, en tant que coordonnateur de mon groupe à la commission du développement régional, et président de l’Intergroupe URBAN, que si 80% de la population de l’Union européenne habite dans les villes, la croissance démographique urbaine est phénoménale dans tous ces pays en voie de développement et seuls les acteurs locaux pourront véritablement apporter les bonnes réponses qui se posent au niveau local.\nCes bonnes réponses seront le résultat d’une nouvelle gouvernance: les maires de ces communes, notamment, devront tout à la fois être opérationnels en termes de pouvoir - application de leurs pouvoirs légaux - mais aussi opérationnels en tant qu’animateur pour toutes ces questions de déchets, d’eau, de santé etc., et c’est là où l’appui que nous allons pouvoir apporter va leur permettre, à la fois, d’être opérationnels grâce à leurs pouvoirs légaux et de jouer pleinement leur fonction d’animateur.\nMadame la Commissaire, je souhaite qu’avec nos collègues et les collègues de la Commission européenne, les différentes DG concernées soient totalement mobilisées pour la réussite de cette opération. Nos pays concernés nous attendent à ce sujet. Nous avons les moyens de réaliser leurs vœux. Les résultats concrets doivent être à la dimension de leurs attentes.\n(Applaudissements)", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-048"}