{"speaker": "Pierre Schapira (PSE),", "english": "Pierre Schapira (PSE), rapporteur . – (FR) Mr President, I took the initiative for this report because I am convinced that, at a time when European aid is being reformed, it is essential to give local authorities a central political role in development cooperation.\nThis is an important year: in 2007, 50% of the world’s population live in towns, and that figure is obviously going to increase very quickly. Local authorities are experts in all fields of local development, and the United Nations has already recognised their central role in the realisation of the Millennium Development Goals. In Europe, however, our consultation stops at civil society organisations. I think that that is unsatisfactory. While the involvement of civil society is necessary, especially that of NGOs who work most closely with local communities on the ground, local authorities have a specific added value.\nFirst of all, they are in most cases legitimately elected over the whole territory. This democratic legitimacy is an advantage in enabling us to improve local democracy and good governance on the ground. Secondly, they have expertise in the management of public services, such as water, health care, education, town planning, waste management, the environment, etc. Finally, they have a territorial approach. They know the local development problems specific to each region and each community.\nTheir active involvement in European development policy would allow aid to be better distributed over the whole of the territory and better targeted according to the specific needs of each area, whether it be rural, urban, maritime, mountain, desert or any other kind of area.\nIn view of these observations, my report sets two major challenges for the future of European cooperation. I have not worked out my strategy on my own. For more than four months I consulted the largest international and European local authority organisations in order to obtain their analysis. My report is, in fact, the result of these analyses.\nThe first challenge: we believe that local authorities must become full political partners of the European Union alongside central governments and civil society organisations. By partnership, I mean the development of a structured political dialogue between the European Commission and local authority organisations.\nThis dialogue must be active, as much here, in Brussels, as on the ground in developing countries. In Brussels, we want the Commission to put in place a platform for dialogue modelled on CONCORD, the European NGO Confederation for Coordination of Relief and Development. In developing countries, in accordance with the new development instrument and the revised Cotonou Agreement, it is a matter of involving local governments at each stage of the development strategy right from the stage at which strategy documents are drafted for each country.\nThe second challenge: this report makes several financial proposals to the European Commission. Firstly, we believe that decentralisation must be a priority for the European Union and, consequently, that it has to become a focus for European Union financial aid. In many countries decentralisation is constantly increasing. Local authorities have more and more powers, without having the financial capacity to carry out this new role.\nSecondly, we propose that part of the aid budget should go directly to these local authorities. Indeed, our recent debate showed the extent to which aid can pose a problem in these countries, where there is a higher risk of corruption. Decentralising budgetary aid would make it possible, on the one hand, to distribute it more effectively over the whole territory and, on the other hand, not to concentrate it all in the same hands, thereby ensuring better management of European funds.\nLastly, we believe that the involvement of these local authorities and of non-State actors is necessary in order to ensure that European aid fulfils the real needs of disadvantaged populations. We therefore ask for an increase in the budget for the thematic programme, non-State actors and local authorities.\nIn conclusion, Mr President, ladies and gentlemen, I should like to emphasise what is, in my opinion, the main issue in this debate. Our cooperation policy does not take sufficient account of the territorial dimension of development, and, as Kofi Annan said at the Millennium summit, while the Millennium Development Goals are global, it is at a local level that we can provide solutions. The answers are local and specific, according to the territory. If we do not take that into consideration, our aid is liable to remain concentrated in the hands of a central government and not to be distributed in the country as a whole.\nThe former President of Benin, Mr Soglo, recently said to me that, at the time of his Presidency, he thought that aid was distributed fairly in the country, but that, now that he is mayor elect of Cotonou, he realised that this was not the case.\nI am pleased that the new development instrument recognises the need to involve local governments in the political dialogue. It remains now for this commitment to be reflected on the ground and for local governments to be given the means to fulfil their new responsibilities.", "lang": "FR", "original": "Pierre Schapira (PSE), rapporteur . - Monsieur le Président, j’ai pris l’initiative de ce rapport car je suis convaincu qu’à l’heure de la réforme de l’aide européenne, il est indispensable de donner aux autorités locales un rôle politique central dans la coopération au développement.\nCette année est une année importante: en 2007, 50% de la population mondiale habite dans les villes et cela va évidemment augmenter très vite. Les autorités locales sont expertes dans tous les domaines du développement local, et l’ONU a déjà reconnu leur rôle central dans la réalisation des objectifs du Millénaire. Pourtant, en Europe, notre consultation s’arrête aux organisations de la société civile. Je pense que c’est insuffisant. Si l’implication de la société civile est nécessaire, notamment celle des ONG qui travaillent au plus près des communautés locales sur le terrain, les autorités locales ont une valeur ajoutée spécifique.\nTout d’abord, elles sont dans la plupart des cas légitimement élues sur l’ensemble du territoire. Cette légitimité démocratique est un atout pour nous permettre de faire progresser sur le terrain la démocratie locale et la bonne gouvernance. Ensuite, elles ont une expertise dans la gestion des services publics, tels que l’eau, la santé, l’éducation, l’urbanisme, la gestion des déchets, l’environnement, etc. Enfin, elles ont une approche territoriale. Elles connaissent les problèmes de développement local spécifiques à chaque région et à chaque communauté.\nLeur implication active dans la politique de développement européenne permettrait que l’aide soit mieux répartie sur l’ensemble du territoire et mieux ciblée par rapport aux besoins spécifiques de chaque zone, qu’elle soit rurale, urbaine, maritime, montagnarde, désertique ou autre.\nFace à ce constat, mon rapport fixe deux grands défis pour l’avenir de la coopération européenne. Je n’ai pas élaboré ma stratégie tout seul. J’ai consulté pendant plus de quatre mois les plus grandes organisations de collectivités locales internationales et européennes afin de recueillir leur analyse. Mon rapport est en fait le fruit de ces réflexions.\nLe premier défi: nous pensons que les autorités locales doivent devenir un partenaire politique à part entière de l’Union européenne aux côtés des gouvernements centraux et des organisations de la société civile. J’entends par partenariat, l’élaboration d’un dialogue politique structuré entre la Commission européenne et les associations d’autorités locales.\nCe dialogue doit être actif, aussi bien ici, à Bruxelles, que sur le terrain dans les pays en développement. À Bruxelles, nous souhaitons que la Commission mette en place une plateforme de dialogue à l’instar de Concord, Confédération européenne des ONG d’urgence et de développement. Dans les pays en développement, conformément au nouvel instrument de développement et l’accord de Cotonou révisé, il s’agit d’impliquer les gouvernements locaux à chaque étape de la stratégie de développement dès la phase d’élaboration des documents stratégiques pour chaque pays.\nLe deuxième défi: ce rapport présente à la Commission européenne plusieurs propositions financières. Premièrement, nous pensons que la décentralisation doit être une priorité de l’Union et par conséquent qu’il faut en faire un secteur de concentration financière de l’aide de l’UE. Dans de nombreux pays, la décentralisation ne cesse de s’approfondir. Les autorités locales ont de plus en plus de pouvoirs sans avoir les capacités financières d’assurer ce nouveau rôle.\nDeuxièmement, nous proposons qu’une partie de l’aide budgétaire aille directement vers ces autorités locales. En effet, notre récent débat sur l’aide budgétaire a montré à quel point elle peut poser problème dans des pays où les risques de corruption sont élevés. Décentraliser l’aide budgétaire permettrait, d’une part, de mieux la répartir sur l’ensemble du territoire, mais aussi de ne pas tout concentrer dans les mêmes mains et donc d’assurer une meilleure gestion des fonds européens.\nEnfin, nous considérons que la participation de ces autorités locales et des acteurs non étatiques est nécessaire pour que l’aide européenne réponde aux besoins réels des populations défavorisées. Nous demandons donc une augmentation du budget pour le programme thématique, les acteurs non étatiques et les autorités locales.\nPour conclure, Monsieur le Président, chers collègues, je voulais souligner quel est, à mes yeux, l’enjeu principal de notre débat. Notre politique de coopération ne prend pas suffisamment en compte la dimension territoriale du développement, et comme l’a dit Kofi Annan lors du sommet du Millénaire, si les objectifs du Millénaire sont mondiaux, c’est au niveau local que nous pouvons apporter les solutions. Les réponses sont locales et spécifiques, en fonction du territoire. Si nous ne prenons pas cela en considération, notre aide risque de rester concentrée dans les mains d’un gouvernement central et de ne pas être répartie dans l’ensemble du pays.\nL’ancien président du Bénin, M. Soglo, me disait récemment qu’il pensait, à l’époque de sa présidence, que l’aide était répartie de manière égale dans le pays, mais qu’il s’est rendu compte, maintenant qu’il est le maire élu de Cotonou, que ce n’était pas le cas.\nJe suis heureux que le nouvel instrument de développement reconnaisse la nécessité d’impliquer les gouvernements locaux dans le dialogue politique. Reste désormais à traduire cet engagement sur le terrain et à leur donner les moyens de leurs nouvelles responsabilités.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-044"}