{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) In the implementation of the Millennium Development Goals, there are usually two parties participating: the assistance-giving party and the assistance-receiving party. The EU applies certain requirements when giving assistance, foremost among them being good management.\nThe European Commission has always maintained a cautious attitude toward the role of local government institutions in the field of development policy, seeking to maintain good diplomatic relations with third countries and to pay the countries the money allocated to them as soon as possible, since negotiating with local governments requires a lot of time, and in my opinion, is difficult to carry out.\nThe decentralised collaboration that has begun to be applied in developing countries, as defined in the Lomé Convention, provides an opportunity to specify the application of development assistance with collaboration, not only between countries, but also with the involvement of local government institutions. This gives the assistance-receiving countries a chance to use the assistance for the solution of the particular problems of the local population.\nI think, however, that local governments should themselves participate more actively in the management of their country, collaborating actively and regularly with the central government. Realistically, it is hard to imagine any economic and social development of a country without bilateral links between local governments and the central government.\nThe Cotonou Agreement envisaged that local institutions would be invited to participate in the formulation of development policy, so demands need to be made on the central government to adhere to the Agreement, and if the rules are not obeyed, the provision of support may need to be reconsidered.\nIn my opinion, the European Commission should not have to solve specific local management problems of the third countries. It is not equipped to do that. Its task is to control the use that the support provided is put to.\nI have my doubts about the effectiveness of establishing a centre for monitoring world democracy and decentralisation at the local level. There are too many different countries, management structures, cultures and customs. Each country must choose its own methods of collaboration between different levels of government.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Įgyvendinant Tūkstantmečio vystymosi tikslus, dalyvauja dažniausia dvi pusės – paramą teikianti ir paramą gaunanti. ES paramos teikimui taiko reikalavimus, kurių pirmenybinis reikalavimas yra geras valdymas.\nEuropos Komisija visuomet laikėsi atsargaus požiūrio dėl vietos valdžios institucijų vaidmens vystymosi politikos srityje, siekdama išsaugoti gerus diplomatinius santykius su trečiosiomis šalimis bei kuo greičiau sumokėti šalims skirtas lėšas, nes tarimasis su vietos valdžios institucijomis užima daug laiko ir, mano manymu, sunkiai įgyvendinamas.\nPradėtas besivystančiose šalyse taikyti decentralizuotas bendradarbiavimas, apibrėžtas Lomės konvencijoje, suteikia galimybę spręsti vystymosi paramos teikimą bendradarbiaujant ne tik tarp valstybių, bet ir įtraukiant vietos valdžios institucijas. Tai suteikia paramą gaunančioms šalims galimybę tą paramą panaudoti konkrečių gyventojų problemų sprendimui.\nTačiau manau, kad vietos valdžios institucijos turėtų ir pačios aktyviau dalyvauti savo šalies valdyme, aktyviai ir reguliariai bendradabiaudamos su centrine valdžia. Realiai neįsivaizduojama jokia ekonominė ir socialinė valstybės plėtra, nesant abipusio ryšio tarp vietos ir centrinės valdžios.\nCotonou susitarimas numatė, kad vietinės institucijos būtų pakviestos dalyvauti rengiant vystymosi politiką, tai šio susitarimo laikymosi reikia pareikalauti iš centrinės valdžios ir dėl taisyklių nesilaikymo spręsti apie paramos teikimą.\nEuropos Komisija, mano manymu, tikrai neturėtų spręsti konkrečių trečiųjų šalių vietos savivaldos problemų. Ji tam neturi pajėgumų. Jos uždavinys – kontroliuoti kaip panaudojama parama.\nPasaulio demokratijos vietos lygmeniu ir decentralizavimo stebėsenos centro sukūrimo tikslingumas kelia abejonių – per daug skirtingos valstybės, jų valdymo struktūros, kultūra, papročiai. Jos pačios turi pasirinkti būdus valdžių lygių bendradarbiavimui.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-059"}