{"speaker": "Józef Pinior (PSE).", "english": "Józef Pinior (PSE). – (PL) Mr President, local government institutions are key players in the field of development, helping to stimulate and coordinate economic and social operators at local level.\nThe involvement of local government institutions in development policy is necessary to achieve the Millennium Development Goals, and to ensure good governance. Local authorities have been experts in all areas of development for more than 30 years. We should recall that local government budgets have been increasing steadily. Local authorities constitute a global solidarity network extending around the whole world. They are closer to the local area than central government or international donor entities, and this enables them to keep track of the local impact of national and international development strategies.\nI would like to express my appreciation to the rapporteur, Mr Schapira, for his report which takes account of many aspects of the relationship between local authorities, and cooperation to promote development. The European Parliament report combines the 60-year experience of European cooperation between towns with development policy in today’s global civilisation.\nI would like to highlight that in our report we call on the Commission to set up a worldwide monitoring centre for local democracy and decentralisation, in partnership with local government organisations. This makes it possible to draw up a world map of local governance, listing projects, stakeholders, and budgets available to local authorities around the world. It would facilitate coordination, coherence and synergy between the various local government partners.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Samorządy lokalne odgrywają kluczową rolę w rozwoju, dynamizując i koordynując działania podmiotów gospodarczych i społecznych obecnych na szczeblu lokalnym.\nZaangażowanie samorządów lokalnych w politykę rozwoju jest niezbędne dla osiągnięcia milenijnych celów rozwoju oraz dla zapewnienia dobrego zarządzania. Samorządy lokalne są ekspertami we wszystkich sektorach rozwoju od ponad 30 lat. Pamiętajmy, że samorządy lokalne dysponują coraz znaczniejszymi budżetami. Tworzą one globalną sieć solidarności, która rozciąga się na pięć kontynentów. Samorządy są bliżej danego obszaru niż państwo, czy międzynarodowe podmioty przekazujące fundusze, co umożliwia im obserwowanie lokalnego wpływu krajowych i międzynarodowych strategii rozwoju.\nPragnę wyrazić uznanie dla posła Pierre Schapira za opracowanie wszechstronnego sprawozdania, uwzględniającego różnorodne aspekty związków pomiędzy samorządnością lokalną i współpracą na rzecz rozwoju. Sprawozdanie Parlamentu Europejskiego łączy 60-letnie doświadczenie europejskiej współpracy pomiędzy miastami z polityką rozwoju w dzisiejszej cywilizacji globalnej.\nChciałbym szczególnie podkreślić, że w naszym sprawozdaniu zwracamy się do Komisji o uruchomienie światowego obserwatorium demokracji lokalnej i decentralizacji, w partnerstwie z organizacjami władz lokalnych. Dzięki temu mogłoby dojść do ustanowienia globalnej mapy zarządzania lokalnego zawierającej spis projektów, podmiotów, budżetów zgromadzonych przez samorządy lokalne w świecie. Ułatwiłoby to koordynację, spójność i synergię pomiędzy poszczególnymi partnerami władz lokalnych.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-054"}