{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, I have been a trade union representative for over six years now for a town north of Rome and I am well aware of how every particular locality has specific problems that can rarely be dealt with successfully by programmes at the national or regional level. Promoting twinning with non-EU countries might be an effective way, for example, to spread good practice at the local level too.\nAs rapporteur for the Committee on Development on the financing instrument for human rights I strongly highlighted the added value that local communities represent for the development of non-EU countries. Only those directly involved, the citizens most in contact with the needs and requirements of each individual community, can be fully aware of their own problems and above all, if necessary, together with European and international experts, take action with specific measures.\nParticularly in countries in the hands of corrupt or unstable governments, an approach that places the local authorities at the centre of development actions funded by the international community would, in my view, make it possible to implement swifter and more concrete measures, with less waste of economic resources and skills.\nIt is important for the Commission, as in fact happens with the new instrument for development and, in general, the international donors, to recognise civil society and the local authorities as political partners in the challenges to combat poverty and achieve economic and social development. This theoretical recognition, however, must be matched by deeds, through direct funding lines of increasing amounts.\nIn recent days I have backed a campaign for co-responsibility in the granting of loans to governments, so that the flow of funding, which is allocated for development purposes to the beneficiary governments, is managed with the full approval of the representatives elected by the citizens involved. If thirty years of development cooperation have not yet produced the hoped-for results, perhaps it is necessary at this point to recognise the errors made and change course while there is still time.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, sono sindaco ormai da oltre sei anni di una cittadina a nord di Roma e conosco bene quanto ogni realtà locale abbia problematiche particolari che raramente possono essere affrontate in modo incisivo da programmi di livello nazionale o regionale. Favorire i gemellaggi con i paesi terzi potrebbe essere una forma efficace, per esempio, per diffondere buone prassi anche a livello territoriale.\nCome relatore per la commissione per lo sviluppo sullo Strumento di finanziamento per i diritti umani ho insistito fortemente sul valore aggiunto che le comunità locali rappresentano per lo sviluppo dei paesi terzi. Solo i diretti interessati, i cittadini più a contatto con i bisogni e le necessità di ogni singola comunità, possono conoscere appieno le proprie problematiche e soprattutto, se necessario, in collaborazione gli esperti europei ed internazionali, intervenire con azioni concrete\nIn particolare nei paesi in balia di governi corrotti o instabili, un approccio che ponga le autorità locali al centro delle azioni di sviluppo finanziate dalla comunità internazionale permetterebbe, a mio avviso, di mettere in pratica azioni più rapide e concrete, con minor dispendio di risorse economiche e di competenze.\nE’ importante che la Commissione, come effettivamente avviene con il nuovo Strumento per lo sviluppo e in generale, i donor internazionali, riconoscano la società civile e le autorità locali come partner politici nelle sfide contro la povertà e per lo sviluppo economico e sociale. Ma questo riconoscimento teorico deve trovare riscontro nella pratica, attraverso linee di finanziamento dirette sempre più consistenti.\nHo sostenuto nei giorni scorsi una campagna per la corresponsabilità nella concessione di prestiti ai governi, affinché il flusso di finanziamenti, che in nome dello sviluppo entrano nelle disponibilità dei governi beneficiari, venga gestito con la piena approvazione dei rappresentanti eletti dai cittadini interessati. Se trent’anni di cooperazione allo sviluppo non hanno ancora dato i risultati attesi, è forse necessario a questo punto riconoscere gli errori ed effettuare un cambiamento di rotta finché si è ancora in tempo.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-051"}