{"speaker": "Thierry Cornillet (ALDE).", "english": "Thierry Cornillet (ALDE). – (FR) Mr President, I would like to join others in congratulating Mr Schapira on his excellent report. In this report, above all, he puts his finger on the essential role that local authorities must play in development on account of their proximity and of their capacity for dialogue with local populations, and also on account of their knowledge of the territory.\nEverywhere in the world, one fact is clear: the region, whatever name it is given – province, governorate, département, to put it plainly, the lowest infra-state level – is becoming recognised as a significant entity in relation to spatial planning and development. In many countries, moreover, urban units are themselves organised into regions.\nRegions, therefore, are already essential partners. It must be pointed out, for example, that EUR 35 million are given each year by French regions to Francophone regions in the world.\nThat is why last week in Marseilles – this is information that I wanted to make public and to pass on to you – an international organisation of regions was set up. In other words, 12 international networks grouping together regions in five continents irrespective of their characteristics – Francophone, peripheral, maritime or otherwise – are in the process of organising themselves into a network, the world regions Forum. They are waiting for the European Union, Commissioner, so that they can have access to direct international funding, so that they can play a part in setting up national integrated programmes and in the European Development Fund, and so that they have the right to those programmes that will be theirs.", "lang": "FR", "original": "Thierry Cornillet (ALDE). - Monsieur le Président, je voulais me joindre aux félicitations adressées à notre collègue Schapira pour son excellent rapport. Dans ce rapport, surtout, il met le doigt sur le rôle essentiel que doivent remplir les collectivités locales dans le développement du fait de leur proximité et de leur capacité de dialogue avec les populations locales, du fait aussi de leur connaissance du terrain.\nPartout dans le monde, on s’aperçoit d’un fait: la région, quel que soit le nom qu’on lui donne, - province, gouvernorat, département, en clair, le premier niveau infra-étatique - est en train d’être reconnue comme un échelon pertinent de l’aménagement du territoire et du développement. Dans beaucoup de pays d’ailleurs, les unités urbaines sont elles-mêmes organisées en régions.\nLes régions sont donc déjà des partenaires essentiels. Il faut savoir, par exemple, que 35 millions d’euros sont donnés chaque année par des régions françaises à des régions francophones du monde.\nC’est la raison pour laquelle s’est créée à Marseille, la semaine dernière - une information que je voulais rendre publique et que je voulais vous communiquer - une organisation mondiale des régions. Autrement dit, douze réseaux mondiaux regroupant des régions des cinq continents indépendamment de leurs qualités, francophones, périphériques ou maritimes ou autres, sont en train de s’organiser en un réseau, le Forum de réseaux de régions du monde. Elles attendent de l’Union européenne, Madame le Commissaire, de pouvoir accéder aux financements internationaux directs, de pouvoir participer à l’établissement des programmes intégrés nationaux et au Fonds européen de développement, et d’avoir droit à des programmes qui leur seront propres.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-055"}