{"speaker": "Sylwester Chruszcz (NI).", "english": "Sylwester Chruszcz (NI). – (PL) We are focusing today on local authorities and development cooperation at different levels of authority.\nUndoubtedly, the local authority level is precisely the level at which issues important to citizens and local communities are dealt with on a daily basis, both in Europe and world wide. I refer to many different issues, often related to by specific circumstances. Local authority institutions are key players in the field of development, helping to motivate and coordinate economic and social operators at local level.\nMy country – Poland – is an example of increasingly dynamic development of local communities. I have had evidence of this having recently visited the municipalities of Choszczno, and Łobez in the West Pomerania Voivodship. It is to be hoped that both in Europe and in developing countries, the European Union, its aid programmes and legislation would stimulate the economic growth of local communities, rather than hinder it through excessive bureaucracy, and inappropriate legislation.", "lang": "PL", "original": "Sylwester Chruszcz (NI). – Debatujemy dziś na temat samorządów lokalnych i współpracy na rzecz rozwoju na różnych szczeblach władzy.\nNie ma wątpliwości, że to właśnie na poziomie samorządowym rozwiązywane są na co dzień sprawy ważne dla obywateli i lokalnych społeczności zarówno w Europie, jak i na całym świecie, różne problemy, często w zależności od specyficznych uwarunkowań. Samorządy lokalne odgrywają kluczową rolę w rozwoju, dynamizując i koordynując działania podmiotów gospodarczych i społecznych obecnych na szczeblu lokalnym.\nMój kraj – Polska, jest przykładem coraz bardziej dynamicznie rozwijających się społeczności lokalnych. Miałem tego dowód odwiedzając ostatnio powiaty: choszczeński i łobeski, w województwie zachodniopomorskim. Wypada mieć nadzieję, że Unia Europejska i jej programy pomocowe i prawodawstwo będą raczej stymulować gospodarczy rozwój lokalnych wspólnot, niż hamować go, poprzez nadmierną biurokrację i złe przepisy w Europie i w krajach rozwijających się.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-057"}