{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, I should like to begin by saying that I support the key message presented in Mr Schapira’s report, namely that the European Union should cooperate with local authorities as it seeks to support the development of African, Caribbean and Pacific countries.\nAccordingly, it is first necessary to strengthen the potential of local authorities in ACP countries, because only strong local authorities are capable of taking responsibility for providing essential public services. Secondly, it is vital for local authorities to be able to provide the most important services for human development, such as education, medical care, or culture, as well as essential daily needs, including the supply of water, waste disposal, and collective transport.\nThirdly, it is necessary for a significant proportion of EU budgetary aid to developing countries to be allocated directly to local authorities, in consultation with central governments, because this is the only way to improve the effectiveness of aid, and also to reduce the possible corruption, and bureaucracy involved.\nFourthly, it is also necessary to support the restructuring of local authorities’ financial systems to enable their budgets to generate their own financial resources for development, and to promote their financial independence.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Już na początku chciałbym poprzeć myśl przewodnią zawartą w sprawozdaniu pana posła Schapiry, aby Unia Europejska wspierając rozwój państw Afryki, Karaibów i Pacyfiku w głównej mierze oparła się na tamtejszych samorządach lokalnych.\nW związku z tym, po pierwsze potrzebne jest wzmacnianie potencjału władz lokalnych w krajach AKP, ponieważ tylko mocny samorząd lokalny jest w stanie przejąć na siebie odpowiedzialność za świadczenie podstawowych usług publicznych. Po drugie niezwykle ważne jest, aby to samorządy mogły realizować najważniejsze rodzaje usług związanych z rozwojem człowieka, takich jak edukacja, ochrona zdrowia, czy kultura, a także z zaspakajaniem jego podstawowych potrzeb bytowych, takich jak dostarczanie wody, utylizacja odpadów, czy transport zbiorowy.\nPo trzecie konieczne jest kierowanie znacznej części pomocy budżetowej Unii Europejskiej dla państw rozwijających się bezpośrednio do samorządów lokalnych w porozumieniu z władzami centralnymi, bo tylko w ten sposób można poprawić efektywność przekazywanej pomocy, ograniczyć ewentualną korupcję i biurokrację z tym związaną.\nPo czwarte konieczne jest również wsparcie dla przebudowy systemów finansowych samorządów lokalnych, aby w ich budżetach mogły być generowane własne środki finansowe przeznaczone na rozwój, aby stawały się one bardziej samodzielne finansowo.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-056"}