{"speaker": "Luisa Morgantini,", "english": "Luisa Morgantini, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, I fully support the Schapira report – as the entire Committee on Development does – and I do so because it recognises the fundamental role of local authorities in development policies that are effective, efficient, inclusive and actually work to combat poverty and to fight for the right of all men and women to human development – examples of this are already legion.\nIn recent years the European Union has recognised in its strategies the vital contribution that local authorities and civil authorities throughout the world have been able to make, with dedication and creativity, to help democracy become what it ought to be: a practice in which the citizens are protagonists both within their regions and outside them.\nNow we need to make those involved in decentralised cooperation, which in the main means the local authorities, not only managers of funds and projects, which are, in any case, going to increase in financial terms, but also operators capable of exerting a political influence on the definition and application of the EU’s development policy and development cooperation. We should do this by providing them, as well as the NGOs and other non-state bodies, with permanent representation on and consultation with the EU’s development policy bodies, with a view to structured dialogue in Europe and its partner countries. This report shows Parliament acting fully in line with its functions and the EU’s basic values.", "lang": "IT", "original": "Luisa Morgantini, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, do pieno sostegno alla relazione Schapira – come del resto ha fatto anche tutta la commissione per lo sviluppo – sostegno perché riconosce il ruolo fondamentale delle autorità locali per politiche di sviluppo efficaci, efficienti e partecipative e concretamente funzionali alla lotta contro la povertà e al diritto allo sviluppo umano per tutti e tutte, esempi sono già innumerevoli.\nNel corso di questi ultimi anni la Comunità ha riconosciuto nelle sue strategie l’indispensabile contributo che le autorità locali e le autorità civili di tutto il mondo hanno saputo realizzare, con dedizione e creatività, facendo diventare la democrazia quello che dovrebbe essere: una pratica in cui i cittadini sul loro territorio, e non solo, sono protagonisti.\nOra bisogna rendere gli attori della cooperazione decentralizzata, autorità locali in primis, non solo gestori di fondi e progetti, che sono comunque da accrescere anche finanziariamente, bensì attori capaci di incidere politicamente nella definizione ed applicazione della politica e della cooperazione allo sviluppo dell’UE, garantendo, insieme alle ONG e altri attori non statali, rappresentanza e consultazioni permanenti degli organismi delle politiche di sviluppo dell’UE per un dialogo strutturato in Europa e nei paesi partner. Con questa relazione il Parlamento è in piena coerenza con le sue funzioni e i valori di fondo dell’UE.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-050"}