{"speaker": "Filip Kaczmarek (PPE-DE),", "english": "Filip Kaczmarek (PPE-DE), in writing. – (PL) I wish to thank the rapporteur, Mr Schapira, for a very important project. There is no doubt that local authorities play a very important role in development cooperation. This is true both for countries providing aid, and for those receiving it.\nThe reason is that local authorities are closer to people. They are better aware of the needs of local communities, and of social, economic, and infrastructure-related problems. Development aid administered by local authorities can therefore be more effective. We should take advantage of these aspects of local authorities more often and appreciate their competences. In addition, strengthening local authorities in developing countries may itself help to reduce poverty and inequality. It is therefore worth supporting and even investing in the development of local authorities.\nI agree with the view that local authorities should receive the financial resources needed to enable them to play an appropriate role in the achievement of the Millennium Development Goals. Many local authorities, in particular those of new Member States, are not capable of financing such tasks from their own budgets. Also, local authorities can enlist the support of the other local stakeholders such as universities, NGOs and enterprises. This serves to stimulate citizens' participation in public life in general, and in particular, their involvement in development cooperation. Thank you very much.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE), na piśmie – Dziękuję bardzo posłowi sprawozdawcy - Pierre'owi Schapira - za bardzo istotny projekt. Nie ulega wątpliwości, iż rola samorządów lokalnych we współpracy na rzecz rozwoju jest bardzo ważna. I to zarówno w państwach będących dawcami pomocy, jak i tych, którzy są odbiorcami wsparcia.\nJest tak dlatego, że samorządy lokalne są bliżej ludzi. Lepiej znają potrzeby lokalnych społeczności, problemy społeczne, gospodarcze czy infrastrukturalne. Dzięki temu pomoc rozwojowa wykorzystywana przez samorządy lokalne może być bardziej efektywna. Powinniśmy częściej korzystać z tych cech samorządu i doceniać jego kompetencje. Z kolei rozwój samorządów lokalnych w państwach rozwijających się, sam w sobie może pomóc w ograniczeniu ubóstwa i nierówności. Warto zatem wspierać, a nawet inwestować w rozwój samorządów.\nZgadzam się z postulatem, aby samorządy lokalne otrzymały środki finansowe, które umożliwią im odgrywanie odpowiedniej roli w realizacji milenijnych celów rozwoju. Wiele spośród samorządów, w szczególności z nowych państw członkowskich, nie jest w stanie finansować takiego zadania z własnych budżetów. Władze lokalne mogą też mobilizować wokół siebie inne podmioty lokalne - szkoły wyższe, organizacje pozarządowe, przedsiębiorstwa. Mobilizacja ta służy stymulowaniu udziału obywateli w życiu publicznym w ogóle oraz udzialu we współpracy na rzecz rozwoju w szczególe. Dziękuję bardzo.", "agenda_item": "Local authorities and development cooperation (debate)", "debate_id": "CRE-20070315-ITEM-004", "intervention_id": "4-063"}