{"speaker": "Jean Marie Beaupuy,", "english": "Jean Marie Beaupuy, on behalf of the ALDE Group . – (FR) Madam President, Commissioner, ladies and gentlemen, I should first of all like to leave no one in any doubt about the fact that my group will, as a matter of course, strongly support the Andria and Janowski reports.\nCommissioner, I was quite clear to start with that you had taken full account of our fellow Member’s, Mr Janowski’s, requests concerning innovation. I did not have the same feeling when listening to you. Allow me to speak my mind, given that we enjoy close relations and tell each other what we think. You replied on the subject of cities, but you did not really talk about housing.\nHousing – and our fellow Member, Mr Hutchinson, has just been talking in these terms – is, in Maslow’s Hierarchy of Needs, the second most important need of any human being. The need for food is immediately followed by the need for shelter. Housing is fundamental to the protection of every human being. Housing is therefore an issue in every country whenever there are local or national elections although, admittedly, it presents itself in very different forms. We have seen this in France with its homeless people, and we see it in every other country in which the many and varied factors include problems involving building, urban sprawl, financing and so on.\nAmong the various factors to be taken into account, there is one that I should like to take a few seconds to highlight. It appears in the Andria report but has not, in my opinion, been sufficiently underlined, and that is the issue of financing. We see how the price of land has risen throughout the world, leading city dwellers to seek ever further afield for somewhere to live. In other words, they waste time every day travelling between home and work and devote a larger portion of their budget to travel costs. This means that, every day, they cause more atmospheric pollution and that, every day, the number of social problems is increased. What I am trying to say is that this issue of housing costs is of relevance to us.\nIn view of this situation, Mr Andria’s report contains a request for a study to be carried out. Most members of our intergroup and of the Committee on Regional Development are not asking the European Commission or European Union to accept responsibilities for housing that are not properly theirs. What we are asking right away, Commissioner, is that, with the help of your services, we might have a clearer view of the responsibilities involved. What are the responsibilities of, respectively, regions, districts and Europe as a whole? Where do the housing organisations’ responsibilities lie? What are the responsibilities of the financial bodies and of all the other players involved? The study referred to is absolutely fundamental to our knowing who is to do what. Thanks to the studies you are carrying out and the work you are doing, we await some clarification in the course of the next few months, bearing in mind too that a variety of Commission services – environment, transport etc – have a parallel interest in these housing issues.\nFinally, and by way of drawing things to a close, you can be sure that, proud as we are today of having obtained the Andria report, I and my fellow Members of the intergroup and of the Committee on Regional Development have no intention of stopping there but, rather, are determined, with yourselves, to make much further progress with this issue of housing at European level.\n(Applause)", "lang": "FR", "original": "Jean Marie Beaupuy, au nom du groupe ALDE . - Madame la Présidente, Madame la Commissaire, mes chers collègues, tout d’abord je voudrais vous dire, pour qu’il n’y ait pas d’ambiguïtés, que mon groupe soutiendra tout naturellement, avec force, les rapports Andria et Janowski.\nMadame la Commissaire, il me semblait très clairement au départ que vous aviez parfaitement pris en compte les demandes de notre collègue Janowski concernant l’innovation. Je n’ai pas eu le même sentiment en vous écoutant. Permettez-moi de vous le dire comme je le pense, nous entretenons des rapports étroits et nous nous disons les choses comme nous les pensons. Vous avez répondu concernant les villes, mais il n’a pas vraiment été question du logement.\nLe logement, et notre collègue Hutchinson vient d’en parler, est, dans la pyramide des besoins de Maslow, le deuxième besoin de tout être humain. Le besoin de se nourrir est immédiatement suivi de celui de se protéger. Le logement est fondamental pour la protection de chaque être humain. De ce fait, dans chaque État, avec des configurations certes très différentes - nous l’avons vu en France avec les sans-logis, nous le voyons dans tous les autres pays où il y a des problèmes de construction, d’étalement urbain, de financement, etc., les facteurs sont multiples -, mais dans chaque État, chaque fois qu’il y a des élections locales ou nationales, la question du logement est présente.\nParmi les différents facteurs à prendre en compte, il y a peut-être un point que je voudrais souligner en quelques secondes. Il figure dans le rapport Andria, mais n’a pas été, à mon avis, suffisamment mis en exergue: c’est la question financière. Nous constatons, à l’échelle mondiale, l’augmentation des prix du foncier. Cela conduit les habitants des villes à chercher de plus en plus loin un logement. Cela veut dire que chaque jour, ils perdent du temps pour aller de leur logement au travail. Cela veut dire que chaque jour, ils consacrent une part plus importante de leur budget en transport. Cela veut dire que chaque jour, ils polluent davantage l’atmosphère. Cela veut dire que chaque jour, on augmente les problèmes sociaux. Tout cela pour dire que cette question du prix du logement nous concerne.\nFace à cette situation, le rapport de notre collègue Andria contient, Madame la Commissaire, une demande d’étude. La plupart des membres de notre intergroupe et de la commission du développement régional ne demandent pas à la Commission européenne, ne demandent pas à l’Union européenne, de prendre des responsabilités qui ne sont pas les siennes en matière de logement. Ce que nous demandons instamment, Madame la Commissaire, c’est qu’avec l’aide de vos service, nous puissions avoir une vision plus claire des responsabilités. Quelle est la responsabilité de la région? Quelle est la responsabilité de la commune? Quelle est la responsabilité de l’Europe? Quelle est la responsabilité des organismes de logement? Quelle est la responsabilité des organismes financiers et de tous les autres acteurs qui interviennent? Cette étude est absolument fondamentale pour savoir qui doit faire quoi. Nous attendons, Madame la Commissaire, dans les mois qui viennent, grâce aux études et aux travaux que vous effectuerez, une clarification, sachant aussi que, parallèlement, différents services de la Commission - environnement, transports, etc. - sont concernés par ces questions de logement.\nEnfin, pour terminer, sachez que, avec mes collègues de l’intergroupe et de la commission du développement régional, si nous sommes fiers aujourd’hui d’en être arrivés à ce rapport Andria, nous n’avons pas l’intention d’en rester là et qu’avec vous, nous sommes décidés à aller bien plus loin sur cette question du logement au niveau européen.\n(Applaudissements)", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-015"}