{"speaker": "Alain Hutchinson,", "english": "Alain Hutchinson, on behalf of the PSE Group. – (FR) Madam President, I hope that the fact that two reports have, surprisingly, been combined does not indicate a desire to reduce the importance of a subject that is dear to my heart and to which I feel most committed, namely that of housing. If I remember correctly, this is the first time that Parliament will vote on a report devoted to housing in the European Union. I should like straightaway to thank our fellow Member, Mr Andria, for his constructive and useful work.\nTo the surprise of some people, millions of our fellow citizens currently live in insecure conditions due to the difficulty, not to say impossibility, of finding somewhere to live – a state of affairs that is unacceptable, given the democratic model on which we so often pride ourselves. This is, therefore, an important moment.\nGuaranteed access to decent affordable housing for everyone is an objective to be pursued if we want to make a success of, for example, the Lisbon Strategy. The fact is that having somewhere to live is an obvious prerequisite for completing one’s education and obtaining a job. Although housing is not, strictly speaking, one of the EU’s competences, the fact remains that it is a crucial factor of which account needs to be taken in pursuing our objective of social, economic and environmental cohesion.\nIn this connection, I am very happy to emphasise that, in anticipation of the 2009 review of the cohesion policy regulations, the report in question asks that the debate be reopened on broadening access to the Structural Funds to all Member States for the purpose of renovating local authority housing – access already possessed, since the last reform of these Funds, by those Member States that joined the EU after 1 May 2004.\nFinally, I would emphasise the need for MEPs to remain alert to the concerns of Europeans, a not inconsiderable proportion of whom consider, rightly or wrongly, that the European institutions are at too far of a remove from themselves. With the Andria report on housing, we are, as it were, entering millions of European homes. If, moreover, we fall in with the report’s proposal that this House take the initiative and draft a European housing charter or declaration spelling out the importance of this fundamental right to decent affordable housing for everyone, we shall, I am convinced, succeed in sending the public a strong signal in favour of a closer relationship between Europeans and an EU that has their day-to-day concerns at heart.\n(Applause)", "lang": "FR", "original": "Alain Hutchinson, au nom du groupe PSE . - Madame la Présidente, j’espère qu’en mêlant, de façon surprenante, deux rapports, on n’a pas voulu diluer l’importance d’un thème, qui me tient à cœur et que je porte à bout de bras, à savoir celui du logement. Car, Madame la Présidente, si mes souvenirs sont bons, c’est la première fois que ce Parlement votera un rapport consacré au logement dans l’Union européenne. Je voudrais remercier d’emblée notre collègue Andria pour la qualité et l’efficacité de son travail.\nAujourd’hui, Madame la Présidente, étonnamment pour certains, des millions de nos concitoyens vivent dans des conditions de précarité liées à la difficulté, voire à l’impossibilité, d’accéder à un logement ce qui, pour le modèle démocratique dont nous nous targuons si souvent, n’est pas acceptable. C’est donc un moment important.\nGarantir l’accès de tous à un logement décent à un prix abordable est un objectif à poursuivre si nous voulons réussir, par exemple, la stratégie de Lisbonne. Avoir un logement est en effet un préalable évident à une éducation réussie, à l’obtention d’un emploi. Si le logement n’est pas une compétence stricto sensu de l’Union, il n’en demeure pas moins qu’il constitue un élément essentiel dont il faut tenir compte dans la poursuite de notre objectif de cohésion sociale, économique et environnementale.\nÀ cet égard, je suis très heureux de souligner que ce rapport demande, dans la perspective de la révision des règlements régissant la politique de cohésion prévue pour 2009, que le débat soit rouvert sur l’extension à tous les États membres de l’accès aux Fonds structurels pour la rénovation des logements sociaux, comme c’est déjà le cas, depuis la dernière réforme de ces Fonds, pour les États membres ayant adhéré à l’Union après le 1er mai 2004.\nJ’insisterai, enfin, sur la nécessité, en tant que député européen, de demeurer à l’écoute des préoccupations des citoyens européens, dont une partie non négligeable considère, à tort ou à raison, que les institutions européennes sont par trop éloignées. Avec le rapport Andria consacré au logement, nous entrons, en quelque sorte, dans des millions de foyers européens. Et si nous suivons la proposition contenue dans le rapport de prendre l’initiative de rédiger, dans cette enceinte, une charte ou une déclaration européenne du logement qui rappelle l’importance que constitue ce droit fondamental qu’est le droit à un logement accessible et de qualité pour tous, nous parviendrons, j’en suis convaincu, à adresser à l’opinion publique un signal positif fort en faveur du rapprochement entre nos concitoyens et une Europe soucieuse de leurs préoccupations quotidiennes.\n(Applaudissements)", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-014"}