{"speaker": "Alfonso Andria (ALDE),", "english": "Alfonso Andria (ALDE), rapporteur . – (IT) Madam President, Commissioner, ladies and gentlemen, today we have come to the end of the journey of Parliament’s own-initiative report on housing and regional policy, for which I am the rapporteur. The report’s journey really started back with the work done by the Urban Housing Intergroup, chaired by my colleague Mr Beaupuy, of which I am the vice-chairman. This work has taken a significant step forward with the European Housing Charter, put forward and drafted by my fellow Member, Mr Hutchinson, and adopted by the intergroup.\nFirst of all I would like to express my sincere thanks to my colleagues, and particularly to the shadow rapporteurs, for their significant and important contributions. I am grateful to the coordinators and to the officials who have actively worked together to draft the report, providing important points and useful corrections to the document. It is only thanks to the understanding shown by all and a sound cooperative attitude that it has been possible to end up with a text, today, that I believe is balanced but at the same time innovative and on which I hope there will be a broad consensus.\nThe work done with the representatives of the European Commission, the German Presidency of the Council of Ministers and the European Investment Bank has really been very profitable. We established a very effective relationship with the sectoral associations and non-governmental organisations that approached my office.\nNext, my sincere thanks go to the draftsmen of the opinions of the Committee of the Regions, Flo Clucas, and of the Economic and Social Committee, Angelo Grasso, for the great commitment they have shown and the excellent texts they have produced. I also thank those who have done significant work with me on the drafting of the report: Anu Ahopelto, the Group official, Agneszka Kunat, the official from the Committee on Regional Development, and my assistant, Valentino Izzo.\nBefore moving on to the text, I feel it is necessary to clarify the methods we used. The remit I had been set when I started work on this own-initiative report was to take the debate on housing policy up to the level of a European issue, while being aware of the existing problems. In fact the Treaty, as is well known, does not attribute any specific powers to the European Union in this area. Article 7 of the ERDF regulation for the 2007-2013 programming period does, however, envisage, in a limited number of cases and only in the new Member States, the possibility of using Community funds to support housing development projects. Similarly, it should also be said that a large number of European policies, such as energy/environment, transport, security, culture and social policies, have a significant, though indirect, effect on the quality of housing.\nThe issue of housing, then, cannot be considered as a separate issue. The approach that I wanted to take with the own-initiative report is therefore a comprehensive approach, considering housing choices within a wider sustainable urban development policy, with strong links to the sectoral and horizontal policies to which I just referred.\nThe report has therefore been structured around two main dimensions: the social dimension, relating to the interconnection between housing conditions, urban degeneration and social exclusion, and the environmental dimension, relating to issues ranging from energy waste to lack of building safety, from the quality of public areas to protection from hydro-geological and seismic risks. Alongside these two, there is a third dimension – although that might not be the best word to use – and that is, the need to coordinate at three levels: the horizontal level, through the various European sectoral policies; the vertical level, through the various levels of government, and also a link between the public and private entities operating in the housing sector.\nI would like to mention a few fundamental issues, from among the most important ones.\nThe right to housing: should Parliament, as I hope, give the go-ahead to this own-initiative report, this would mean recognition for the first time of the right to decent affordable housing as a fundamental right.\nHousing quality: the text adopted by the Committee on Regional Policy on 20 March talks about improving housing quality, defines quality standards and also the right to good quality housing. This is the subject of one of the principal amendments being voted on today.\nAdequate resources: budget restrictions have reduced the level of public resources available for urban investment and, at the same time, administrative decentralisation and regionalisation in many countries have increased the powers of the cities.\nIt is thus necessary to give the local authorities adequate financial instruments and to ensure that the right to housing can be effectively and fully enjoyed and that appropriate housing policies and, more generally, urban development policies, can derive from it. So, Parliament is asking for a reinforcement of the right to housing aid and, in particular, calls for concessions for young people.", "lang": "IT", "original": "Alfonso Andria (ALDE), relatore . – Signora Presidente, signor Commissario, onorevoli colleghi, oggi arriva a conclusione l’ iter della relazione d’iniziativa parlamentare sugli alloggi e la politica regionale, di cui sono relatore. L’ iter della relazione è iniziato per la verità già con il lavoro dell’intergruppo URBAN, presieduto dal collega Jean Marie Beaupuy, e del quale sono vicepresidente. Tale lavoro ha compiuto un importante passo avanti con la Carta europea sugli alloggi, proposta e predisposta dal collega Hutchinson ed approvata proprio in seno a questo intergruppo.\nVorrei innanzitutto ringraziare sentitamente i colleghi, e particolarmente i relatori-ombra , per il significativo ed importante contributo apportato. Sono grato ai coordinatori e ai funzionari che hanno collaborato attivamente alla redazione della relazione, fornendo spunti di rilievo ed utili correttivi al documento in esame. Solo grazie alla comprensione da tutti dimostrata e al giusto atteggiamento collaborativo è stato possibile arrivare, oggi, ad un testo che trovo equilibrato ma allo stesso tempo innovativo e sul quale auspico vi sia un ampio consenso.\nIl lavoro svolto con i rappresentanti della Commissione europea, della Presidenza tedesca del Consiglio dei ministri e della Banca europea per gli investimenti è stato veramente molto proficuo. Con le associazioni di settore e le organizzazioni non governative che si sono rivolte al mio ufficio abbiamo instaurato una relazione molto efficace.\nUn sincero ringraziamento va poi ai relatori per parere del Comitato delle regioni, Flo Clucas, e del Comitato economico e sociale, Angelo Grasso, per il grande impegno profuso e per gli ottimi testi prodotti. Ringrazio inoltre coloro che con me hanno materialmente lavorato alla redazione della relazione, il funzionario del gruppo Anu Ahopelto, il funzionario della commissione REGI, Agneszka Kunat, ed il mio assistente dott. Valentino Izzo.\nPrima di passare al merito del testo, mi pare necessaria una precisazione sulla metodologia seguita. Lo scopo che mi ero prefissato quando cominciai a lavorare alla relazione d’iniziativa in esame era quello di elevare al rango di questione europea il dibattito sulla politica per gli alloggi, pur nella consapevolezza delle difficoltà esistenti. Infatti il Trattato, com’è noto, non attribuisce all’Unione competenze specifiche in materia. Tuttavia, l’articolo 7 del regolamento FES del periodo di programmazione 2007-2013 contempla, in un ristretto numero di casi e comunque soltanto nei nuovi Stati membri, la possibilità di intervenire con fondi comunitari a sostegno di progetti di ristrutturazione di immobili. Come pure va detto che un gran numero di politiche europee – quelle energetico-ambientali, dei trasporti, della sicurezza, culturali e sociali – incide fortemente, seppure in modo indiretto sulla qualità degli alloggi.\nIl problema dell’edilizia abitativa dunque non può essere considerato come un problema a sé stante. L’approccio che ho voluto dare alla relazione d’iniziativa è pertanto un approccio globale, che considera le scelte abitative all’interno di una politica più generale di sviluppo urbano sostenibile, fortemente legate a politiche settoriali ed orizzontali cui ho fatto appena cenno.\nLa relazione è stata pertanto costruita attorno a due principali dimensioni: quella sociale, relativa al nesso intercorrente tra condizioni abitative, degrado urbano e fenomeni di esclusione sociale, e quella ambientale, cui si riferiscono problemi che vanno dagli sprechi energetici all’insicurezza degli immobili, dalla qualità degli spazi comuni alla tutela dei rischi idrogeologici e sismici. Accanto a queste, vi è una terza dimensione, anche se non sarebbe questo il termine più adatto da utilizzare, cioè quella che afferisce alla necessità di coordinamento a tre livelli: orizzontale, cioè tra le varie politiche settoriali europee; verticale, tra i diversi livelli di governo, ed anche un raccordo tra soggetti pubblici e privati che operano nel settore degli alloggi.\nQualche questione fondamentale tra le più significative.\nDiritto alla casa: qualora il Parlamento, come mi auguro, licenziasse favorevolmente questa relazione d’iniziativa, per la prima volta riconoscerebbe il diritto ad un alloggio adeguato e a prezzi ragionevoli come un diritto fondamentale.\nLa qualità degli alloggi: il testo licenziato dalla commissione REGI il 20 marzo, parla del miglioramento della qualità degli edifici; definisce standard di qualità e peraltro proprio il diritto ad un alloggio di buona qualità è oggetto di uno degli emendamenti fondamentali, oggi in votazione.\nRisorse adeguate: i limiti di bilancio hanno ridotto il livello delle risorse pubbliche disponibili per gli investimenti urbani e contemporaneamente i processi di decentramento amministrativo e di regionalizzazione in numerosi paesi hanno accresciuto le competenze delle città.\nQuindi è necessario dotare le autorità locali di strumenti finanziari congrui e far sì che il diritto alla casa possa effettivamente e pienamente essere goduto e che da esso discendano adeguate politiche abitative, più in generale di sviluppo urbano. Ecco, il Parlamento chiede di rafforzare il diritto agli aiuti per la casa e, in particolare, auspica agevolazioni a vantaggio dei giovani.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-010"}