{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group. – (PL) Madam President, I would like to take the floor in this debate in order to highlight two issues.\nFirst of all, the European Housing Charter defines housing as a primary good and a basic social right, which is a fundamental part of the European Social Model. It is, therefore, a good thing that the European Regional Development Fund will, between 2007 and 2013, provide opportunities for supporting the housing sector in Member States where housing needs, especially of the younger generation, are great. The difficult situation on the housing market in these countries is made worse by the fact that there has been a sudden increase in house prices, amounting to several dozen percent per year, as a result of the objective process of levelling out of house prices in old and new Member States.\nSecondly, the influence of regional policy on innovation in the European Union is limited due to the small amount of funding made available by both the Union and the Member States. The Union’s whole budget is barely 1% of its GDP, of which less than 10% is earmarked for research and development. Moreover, average spending in this field in the Member States amounts to barely 2%, while the most developed countries in the world spend many times this amount. As a result, the gap in this field is widening instead of narrowing. In order to significantly increase spending in this field, the European Union needs to make additional efforts. We also need additional funds from national budgets, as well as funding for innovation from regional and local budgets and contributions from the private sector.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Pani Przewodnicząca! Zabierając głos w tej debacie chciałbym zwrócić uwagę na dwie kwestie.\nPo pierwsze, Europejska karta gospodarki mieszkaniowej określa mieszkanie jako dobro pierwszej potrzeby i podstawowe prawo socjalne leżące u podstaw europejskiego modelu społecznego. Dobrze więc, że Europejski Fundusz Rozwoju Regionalnego w latach 2007-2013 daje możliwość wsparcia mieszkalnictwa w nowych krajach członkowskich, gdzie potrzeby mieszkaniowe szczególnie młodego pokolenia obywateli są olbrzymie. Trudną sytuację na rynku mieszkaniowym w tych krajach pogłębia fakt gwałtownego, wynoszącego kilkadziesiąt procent rocznie wzrostu cen mieszkań w związku z obiektywnym procesem wyrównywania się cen nieruchomości w starych i nowych krajach członkowskich.\nPo drugie, wpływ polityki regionalnej na innowacyjność w Unii Europejskiej jest ograniczony ze względu na szczupłość środków przeznaczanych na ten cel zarówno przez Unię, jak i inne kraje członkowskie. Cały budżet Unii to zaledwie 1% PKB Wspólnoty z tego na badania i rozwój przeznacza się mniej niż 10% środków. Co więcej średnie wydatki na ten cel w krajach Unii wynoszą niecałe 2%, podczas gdy w najbardziej rozwiniętych krajach świata wielokrotnie więcej, a więc dystans w tym zakresie zamiast skracać, pogłębia się. Aby wyraźnie zwiększyć poziom wydatków na ten cel potrzebny jest dodatkowy wysiłek samej Unii, dodatkowe środki z budżetów narodowych, ale także finansowanie innowacyjności z budżetów regionalnych i lokalnych oraz wydatki dokonywane przez sektor prywatny.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-016"}