{"speaker": "Hélène Goudin,", "english": "Hélène Goudin, on behalf of the IND/DEM Group. – (SV) Madam President, the EU’s structural and cohesion policy reveals some major shortcomings. Its existence should therefore be brought seriously into question, and mainly for three reasons. Firstly, the efforts it represents amount to artificial respiration, which does not by any means lead to long-term sustainable development. We have to accept that the surrounding world is changing as a result of globalisation. Whoever is competitive today may be out of the game tomorrow.\nThe second reason concerns financing. Money is diverted from the poor in rich countries to the rich in poor countries. That is unacceptable, too.\nThirdly and lastly, the rules governing where the Structural Funds may be directed are far too rigid and restrictive, so that the Member States, regions and local authorities have problems using the money where it is really needed. Conditions differ widely from one EU Member State to another, so that current policy is unsustainable. I therefore believe that structural policy should be re-nationalised.", "lang": "SV", "original": "Hélène Goudin, för IND/DEM-gruppen . – Fru talman! EU:s struktur och sammanhållningspolitik uppvisar stora brister. Därför bör dess existens starkt ifrågasättas, främst av tre skäl. För det första är dessa insatser konstgjord andning som inte alls leder till en långsiktig och hållbar utveckling. Vi måste acceptera att omvärlden förändras till följd av globaliseringen. Den som är konkurrenskraftig idag kan vara ute ur spelet imorgon.\nDet andra skälet rör finansieringen. Pengar går från de fattiga i rika länder till de rika i fattiga länder. Detta är inte heller acceptabelt.\nFör det tredje och sista är reglerna för vart strukturmedlen får gå alldeles för rigida och snäva. Medlemsstaterna, regionerna och de lokala myndigheterna får därför problem med att kunna använda pengarna där de verkligen behövs. Förhållandena i EU:s medlemsstater är vitt skilda. Därför är den nuvarande politiken inte hållbar. Jag anser därför att strukturpolitiken ska åternationaliseras.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-019"}