{"speaker": "Mieczysław Edmund Janowski (UEN),", "english": "Mieczysław Edmund Janowski (UEN), rapporteur. – (PL) Madam President, I have the honour of presenting the Committee on Regional Development's own initiative report on the contribution of the future regional policy to the European Union's innovative capacity.\nOur Community has two basic objectives in terms of regional policy: to strengthen cohesion in all dimensions and to support and organise activities that foster innovation. Let the conclusion that, in principle, everything that takes place in the European Union takes place in a region, a town or a village, not seem a truism. Thus, it is not here or, to be more precise, not only in Brussels or Strasbourg, that our future is being shaped. Around two thirds of Community legislation is currently implemented at a regional and local level.\nThe report, which was the subject of a very fruitful discussion in the Committee on Regional Development, is addressed to Member States, the European Commission and, above all, the regional and local authorities. It is also aimed at other bodies, especially academic institutions, research centres and small and medium sized enterprises, which could also be very effective and flexible vehicles for innovation. Regional policy cannot only be used for authorising projects and managing structural funds in a more or less satisfactory manner. It also has to contribute to improving the European Union's innovative capacity. This capacity should be viewed as complementary action in fields such as research and technology, law and finance, the economy and trade, management and administration, energy and the environment, education, social issues, health and culture. In other words, action should be taken right across the board. There are infinite opportunities for us to do something new, something better. I would like to emphatically stress that all of these features have a regional dimension. The action taken should contribute to achieving real cohesion within the Union, and should be proof of harmonised, sustainable growth and solidarity within the Community, which are things that are often mentioned here. The aim is to also decrease the existing and marked imbalance between growth rates in certain regions in the European Union.\nWe should also remember that a well implemented regional policy fosters innovation. In turn, innovation encourages further growth. A very profitable symbiosis is therefore achieved.\nI do not want to repeat here what is included in my report. However, I would like to thank all those who contributed to the creation of this document. I would like to thank my colleagues here in Brussels, in Strasbourg and in Poland. I would like to thank all the members of the Committee, and the coordinator in particular, for the fruitful debate and the amendments tabled. I would like to thank the representatives of the European Commission, the Committee of the Regions and the Presidency. As in the case of Mr Andria’s report, all contributions have been very constructive.\nLet us be aware that, out of all the regions in the EU, only 21 (in other words less than 10%), spend more than 3% of GDP on research and development. Therefore, if we want to implement the Lisbon Strategy, we need more investment in its implementation at a regional level.\nAnother point to which I would like to draw your attention is the matter of universal and equal access to education at all levels, including at postgraduate level. This is the key to further growth in the Community.\nYesterday, the Nobel Prize winner Timothy Hunt spoke in this House. He expressed his concern regarding the fact that, out of the top 20 universities in the world, 15 are American, one is Japanese, three are British and one is Swiss. This is a signal for the European Union, in terms of what we need to achieve. Cheap access to the Internet also plays a very important role here, as do financial instruments, rural areas and regional innovation criteria.\nMeanwhile, others are wide awake. While we are debating the issue, 25 000 new citizens are born in China and 31 000 are born in India every day. Meanwhile, the number of Europeans is shrinking. For us, innovation must also include the issue of families. Let us not waste time, money or energy. Let us find solutions. They are not easy, but no one ever said that we should only solve easy problems.", "lang": "PL", "original": "Mieczysław Edmund Janowski (UEN), sprawozdawca . – Pani Przewodnicząca! Mam zaszczyt przedstawić Państwu sprawozdanie z inicjatywy własnej Komisji Rozwoju Regionalnego, poświęcone wkładowi przyszłej polityki regionalnej na zdolności innowacyjne Unii Europejskiej.\nDziś przed naszą Wspólnotą stoją dwa fundamentalne cele dotyczące polityki regionalnej: wzmocnienie spójności we wszystkich jej wymiarach oraz wspieranie i kreowanie działań proinnowacyjnych. Niech nie zabrzmi jak truizm stwierdzenie, iż w gruncie rzeczy każda sprawa, która ma miejsce w Unii Europejskiej dzieje się w jakimś regionie, w jakimś mieście, w jakiejś wiosce. Nie więc tutaj, a ściślej, nie tylko w Brukseli czy Strasburgu, rozstrzyga się nasza przyszłość. Obecnie na szczeblu regionalnym i lokalnym wdrażane jest około 2/3 praw wspólnotowych.\nSprawozdanie to, nad którym bardzo owocnie dyskutowaliśmy w Komisji Rozwoju Regionalnego skierowane jest do państw członkowskich i do Komisji Europejskiej, ale nade wszystko do władz regionalnych i lokalnych. Jego adresatem są także inne podmioty, zwłaszcza ośrodki akademickie, centra badawcze, małe i średnie przedsiębiorstwa, które mogą być bardzo skutecznymi elastycznymi nośnikami innowacyjności. Polityka regionalna nie może być sprowadzona jedynie do zatwierdzania projektów i lepszego bądź gorszego zarządzania funduszami strukturalnymi, ale musi ona wpisać się w budowanie zdolności innowacyjnych Unii Europejskiej. Te zdolności winny być rozumiane jako komplementarne działanie o charakterze badawczo-technologicznym, prawno-finansowym, gospodarczo-handlowym, organizacyjno-administracyjnym, energetyczno-ekologicznym, edukacyjnym, społecznym, zdrowotnym, kulturowym, słowem: obejmującym całokształt działań. Wszędzie możemy zrobić coś nowego, coś lepszego. Pragnę mocno podkreślić, że każdy z tych aspektów ma swój wymiar regionalny. To ma służyć rzeczywistej spójności Unii, ma być świadectwem zharmonizowanego zrównoważonego rozwoju oraz solidaryzmu wspólnotowego, o którym wielokrotnie tutaj mówimy. To ma również służyć zmniejszeniu istniejących, i to wyraźnie, dysproporcji w rozwoju między poszczególnymi regionami Unii.\nPamiętajmy również o tym, że właściwie prowadzona polityka regionalna sprzyja innowacjom, zaś te z kolei pociągają za sobą dalszy rozwój. Jest to więc bardzo korzystne sprzężenie zwrotne.\nNie chciałbym tutaj powtarzać tez zawartych w sprawozdaniu. A przy tej sposobności pragnę bardzo serdecznie podziękować wszystkim, którzy przyczynili się do jego kształtu. Dziękuję moim współpracownikom, tu w Brukseli, Strasburgu oraz w Polsce. Dziękuję wszystkim członkom Komisji, a zwłaszcza koordynatorom za owocną dyskusję, za wniesione poprawki. Dziękuję przedstawicielom Komisji Europejskiej, Komitetu Regionów i Prezydencji. To było bardzo twórcze, podobnie jak w sprawozdaniu pana Andrii (przyp. dopełniacz od Alfonso Andria?).\nZauważmy, że spośród wszystkich regionów Unii tylko 21, a więc mniej niż 10% cechuje się tym, iż nakłady na badania i rozwój są wyższe niż 3% PKB. Jeśli więc chcemy realizować strategię lizbońską, konieczny jest bardziej aktywny wkład poziomu regionalnego w jej realizację.\nKolejny punkt, na który chciałem zwrócić uwagę, to powszechność i równość szans edukacyjnych na wszystkich poziomach, po uniwersytecki. Jest to klucz dla dalszego rozwoju wspólnoty.\nWczoraj na tej sali Timothy Hunt, laureat Nagrody Nobla, wyrażał ubolewanie, że w rankingu 20 najlepszych uniwersytetów świata 15 to uczelnie amerykańskie, 1 japońska, 3 brytyjskie i 1 szwajcarska. To jest sygnał do tego, co musimy zrobić we wspólnocie. Ogromnie ważną rolę odgrywa również tani dostęp do internetu, narzędzia finansowe, obszary wiejskie, kryteria innowacyjności regionów.\nA inni nie śpią. My dyskutujemy, ale każdego dnia w Chinach rodzi się 25 tys. nowych obywateli, w Indiach 31 tys., liczba mieszkańców Europy maleje. Nasza innowacyjność musi również objąć kwestie rodziny. Nie marnujmy ani czasu, ani pieniędzy, ani naszej energii, sięgnijmy po rozwiązania, one są niełatwe, ale któż powiedział, że tylko łatwe zadania mamy rozwiązywać.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-011"}