{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group . – (PT) I should like to commend Mr Andria on his report, which contains points that deserve our support.\nHousing policy is a national policy and as such it falls to the Member States to do all they can to guarantee the right to decent housing for their citizens. According to Article 65 of the Constitution of the Portuguese Republic, every citizen and their family has the right to accommodation that is adequate in size, that is hygienic and comfortable, and that offers personal space and family privacy. This right is a crucial factor in integration and social inclusion and a vital prerequisite for ensuring that this basic need for human development is fulfilled for all citizens.\nThe issue of housing in Community regional policy has acquired a new context in the EU-27. We must not forget that, in spite of the increasing contribution of the Structural Funds to urban renewal, achieved by means of a Community own-initiative, the Structural Funds are designed to ensure regular investment, and to take advantage of positive external factors boosting economic development, such as investment in basic infrastructure and the strengthening of the qualifications of the work force. That being said, we feel that the Structural Funds can play a relevant role in supporting integrated projects to foster social, public or cooperative housing, either for acquisition or for rent at affordable rates, with subsidised social facilities aimed at urban renewal, social cohesion and the promotion of sustainable urban development. For this reason, there is once again a need to increase funding from the Community budget for cohesion policy, and to mobilise other financial instruments such as the European Investment Bank.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Gostaria de saudar o relator Andria e valorizar o seu relatório, o qual contém aspectos que merecem o nosso apoio.\nA política para a habitação é uma política nacional. Cabe aos Estados garantir aos seus cidadãos o direito a uma habitação condigna, usando das prerrogativas ao seu dispor. A Constituição da República portuguesa, por exemplo, consagra no artigo 65º que todos têm direito, para si e para a sua família, a uma habitação de dimensão adequada, em condições de higiene e conforto, e que preserve a intimidade pessoal e a privacidade familiar. Este direito é um factor essencial de integração e inclusão social e uma condição sine qua non para garantir a todos os cidadãos a satisfação de uma necessidade básica fundamental para o desenvolvimento humano.\nA problemática da habitação na política regional comunitária adquire um novo contexto numa União Europeia a 27. É necessário ter em conta que, apesar do contributo crescente dos Fundos Estruturais para a renovação do espaço urbano, nomeadamente através de uma iniciativa comunitária própria, a função dos Fundos Estruturais visa potenciar os investimentos com carácter reprodutivo, potenciando externalidades positivas ao nível do desenvolvimento económico, como o investimento em infra-estruturas básicas e o reforço da qualificação da força de trabalho. Dito isto, consideramos que os Fundos Estruturais podem ter um papel relevante no apoio a projectos integrados para fomentar a habitação social, pública ou de cariz cooperativo, quer para aquisição, quer para arrendamento a custos controlados, com equipamentos sociais controlados com vista à renovação urbana, à coesão social e à promoção do desenvolvimento urbano sustentável, pelo que, e uma vez mais, a questão do reforço das verbas no orçamento comunitário para a política de coesão se reafirma como necessária, para além da mobilização de outros instrumentos financeiros como no quadro do Banco Europeu de Investimento.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-018"}