{"speaker": "Gisela Kallenbach,", "english": "Gisela Kallenbach, on behalf of the Verts/ALE Group . – (DE) Madam President, I will now speak to Mr Andria’s report, while my colleague will speak later on to Mr Janowski’s; both rapporteurs and all their comrades in the Urban Development and Housing Intergroup deserve warm thanks for their courage in making the leap from the subsidiarity principle to a longer European view of things.\nCooperation has been exemplary and across party lines, and has borne fruit in the shape of a suggestion for a process that highlights what is crucial about urban and regional development, namely the right to proper and decent living space, the provision of which living space to the members of the public who need it as part of social accommodation support remains a responsibility for the Member States, for their municipalities and districts.\nWhat reasons are there, though, not to respond to similar problems and concerns across Europe with European minimum social and housing standards that ultimately affect people’s quality of life? This own-initiative report tries to find out, and, in the process, calls for action on the part of the Commission and the Council.\nI have noted the hearteningly positive echoes – despite their initial resentments – from the Committee of the Regions and from cooperatives and tenants’ associations, which are welcoming the European added value, pushing for a joint declaration on housing, to include a strong emphasis on national responsibility and promoting the application of Europe-wide standards with the aid of European support instruments.\nBy way of conclusion, then, I ask you, Commissioner, to really make it your concern that this is reflected in the operational programmes, for I find it lamentable that yesterday’s press communiqué about the signing of the German National Framework Plan included no reference to sustainable urban development or to the partnership principle.", "lang": "DE", "original": "Gisela Kallenbach, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Ich werde jetzt zu dem Bericht von Herrn Andria reden, meine Kollegin später zu dem von Herrn Janowski. Ganz herzlichen Dank an den Berichterstatter und alle Mitstreiter der Intergroup „Stadtentwicklung und Wohnungswesen“ für den Mut, europäisches Neuland zu betreten und den Spagat zwischen dem Subsidiaritätsprinzip und einem europäischen Weitblick zu wagen.\nIn einer beispielhaften und fraktionsübergreifenden Zusammenarbeit wurde ein Prozess angeregt, der den Blick auf den zentralen Punkt der Stadt- und Regionalentwicklung, nämlich das Recht auf angemessenen und menschenwürdigen Wohnraum lenkt. Einen solchen Wohnraum bedürftigen Bürgern im Rahmen sozialer Wohnraumförderung zur Verfügung zu stellen, liegt nach wie vor in der Verantwortung der Mitgliedstaaten bzw. ihrer Kommunen und Kreise.\nWelche Gründe sollten aber dagegen sprechen, auf europaweit ähnliche Probleme und Anliegen mit europäischen sozialen und wohnungspolitischen Mindeststandards zu reagieren – Standards, die schließlich Auswirkungen auf die Lebensqualität der Menschen haben? Dieses Ziel verfolgt dieser Initiativbericht, der Kommission und Rat zum Handeln auffordert.\nIch habe festgestellt, dass uns nach anfänglichen Ressentiments erfreulich positive Resonanzen vom Ausschuss der Regionen sowie von Genossenschaften und Mietervereinen erreichen, die den europäischen Mehrwert willkommen heißen und für eine gemeinsame Erklärung zum Wohnungswesen unter starker Betonung der nationalen Verantwortung eintreten und für sozialen Wohnungsbau unter Berücksichtigung europäischer Standards und mit Unterstützung europäischer Förderinstrumente werben.\nDaher abschließend meine Bitte an Sie, Frau Kommissarin: Tragen Sie wirklich Sorge dafür, dass sich das in den operationellen Programmen widerspiegelt! Leider habe ich in der gestrigen Pressemitteilung zur Unterzeichnung des nationalen Strategischen Rahmenplans von Deutschland weder einen Hinweis auf nachhaltige Stadtentwicklung noch auf das Partnerschaftsprinzip gefunden.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-017"}