{"speaker": "Lambert van Nistelrooij,", "english": "Lambert van Nistelrooij, on behalf of the PPE-DE Group . – (NL) Madam President, globalisation and more competition at global level call for new answers. Innovation and regional policy can go hand in hand in this. The knowledge economy needs European investment that goes beyond infrastructure such as asphalt and concrete; it is in need of new instruments, and that is where the Lisbon and Gothenburg agendas come in.\nThis is also the subject of the Janowski report, the topic of today’s debate. This report indicates very clearly how this can be achieved: regional clustering of activities, specialisation, research and development aimed at sustainability and employment. In short, globalisation calls for cohesion policy in a higher gear, for regional excellence in all areas. Focus is the key word. As Commissioner Hübner quite rightly stated a moment ago, this is how an essential contribution can be made to this economic growth and competition. This places innovation at the heart of regional policy, and I also share her view that one of the requirements for subsidies should be that regions develop an innovation strategy of this kind.\nThe Group of the European People’s Party (Christian Democrats) and European Democrats wishes to seize the fourth cohesion report as an opportunity to hold the debate on the basis of what Mr Janowski has said. This is about an integrated and better, even more specific use of the structural funds and cohesion policy. More than EUR 300 billion will be made available in the next few years, which we can use to demonstrate what this European added value amounts to, not least with a view to the future.\nI should like to finish off by saying that regional policy can become more visible as a result, not least in the debate on the midterm review and on the Commission’s financial assessment of the Lisbon agenda at the end of this year. These are occasions when we, together with the Commission, would like to tackle the specific focus on the future and increased competitiveness. On behalf of the PPE-DE Group, Mr Březina will be discussing the other important report, that of Mr Andria, in a moment.", "lang": "NL", "original": "Lambert van Nistelrooij, namens de PPE-DE-Fractie . – Voorzitter, globalisering en de verscherpte concurrentie op wereldschaal vragen om nieuwe antwoorden. Innovatie en regionaal beleid kunnen daarbij hand in hand gaan. De kenniseconomie vraagt om een Europese investering die verder reikt dan infrastructuur zoals asfalt en beton, vraagt om níeuwe instrumenten en dat is de opdracht van de Lissabon-agenda en van die van Göteborg.\nVoorzitter, het verslag-Janowski, waarover we vandaag spreken, gaat daarover. Het geeft heel helder aan hoe dat kan, regionale clustering van activiteiten, specialisatie, onderzoek en ontwikkeling gericht op duurzaamheid en werkgelegenheid. Kortom, globalisering vraagt om een cohesiebeleid in een hogere versnelling, om regionale excellentie op alle terreinen. Focus is een noodzaak. Aldus wordt een essentiële bijdrage aan die economische groei en concurrentie geleverd. Mevrouw Hübner heeft dat zojuist correct gezegd. Daarmee bevindt de innovatie zich in het hart van het regionaal beleid en ik ben het ook met haar eens dat als eis voor subsidiëring moet worden gesteld dat de regio's zo'n innovatiestrategie ontwikkelen.\nVoorzitter, de PPE-DE-Fractie wil het vierde cohesieverslag aangrijpen om het debat, op grond van wat de heer Janowski heeft ingebracht, ook te voeren. Het gaat om een geïntegreerde en betere, nog meer gerichte inzet van de structuurfondsen en het cohesiebeleid. Er is meer dan 300 miljard EUR beschikbaar in de komende jaren. Daarmee kunnen we ook naar de toekomst toe laten zien wat die Europese meerwaarde is.\nIk sluit af. Het regionaal beleid kan daarmee zichtbaarder worden, ook in het debat over de midterm review en over de financiële evaluatie met betrekking tot de Lissabon-agenda van de Commissie eind dit jaar. Dat zijn de momenten waarop wij de toekomstige gerichtheid en de grotere concurrentiekracht samen met de Commissie willen aanpakken. Zo meteen zal Jan Březina namens de PPE-DE-Fractie spreken over het andere belangrijke verslag, dat van de heer Andria.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-013"}