{"speaker": "Jan Březina (PPE-DE).", "english": "Jan Březina (PPE-DE). – (CS) Madam President, ladies and gentlemen, the report before us on housing is the result of much hard work on the part of the rapporteur, whom I wish to thank, along with the whole of the Committee on Regional Development, which has dealt with the issue in great depth. Given that the text of the report may yet undergo significant changes due to the proposed amendments, it is perhaps better to wait for the result of the vote before giving a definitive assessment. I am happy to offer a basic assessment now, however.\nIt has been clear from the outset that this is a sensitive policy area, and a potentially explosive issue, at the core of which is the question of whether or not housing should be addressed at a European level. Personally, I would say that when it comes to the issue of housing the Union should, in keeping with the subsidiarity principle, voice its opinion as little as possible, and then only when the Union’s action can provide added value compared with that of the Member States. Specifically, this means supporting the refurbishment of tower blocks or the construction of housing for socially vulnerable groups such as the disabled and young families with children. Thus far, I consider the report to be a useful document that could bring a new and much-needed impulse.\nUnder no circumstances should measures at Union level replace Member State regulations. I fear, however, that this is precisely what the report is aiming at, for example when it calls for the adoption of a system of housing quality indicators at an EU level. The EU, and by extension the European Parliament, should not assume more rights than those that are conferred by the founding Treaties. The Member States are the guarantors of rights to housing and that is how it should remain, in spite of the fact that the issue of housing was originally understood in the context of regional development, rather than in relation to social responsibility. In this context, I should like to mention the call to strengthen the right to housing within the framework of the social dimension of the Lisbon Strategy, which in my view does not belong in this report. The Lisbon Strategy makes no mention of housing and we should leave it at that. As shadow rapporteur for the Group of the European People’s Party (Christian Democrats) and European Democrats, I welcome the fact that the key amendments were negotiated across the groups, and that there was a willingness to rectify views that were strongly defended at the outset. If the resulting wording of the report reflects a spirit of consensus between the main groups, I shall consider it an acceptable outcome.", "lang": "CS", "original": "Jan Březina (PPE-DE). – Paní předsedající, vážení kolegové, projednávaná zpráva o bydlení je výsledkem úsilí zpravodaje, kterému bych chtěl poděkovat, i celého Výboru pro regionální rozvoj, který se jí důkladně a do hloubky zabýval. Vzhledem k tomu, že text zprávy ještě může doznat zásadních změn v důsledku předložených pozměňovacích návrhů, je třeba s jeho definitivním hodnocením počkat až na výsledek hlasování. Základní hodnocení je možno provést už teď.\nJiž od samého začátku bylo jasné, že se jedná o politicky citlivé a potenciálně výbušné téma, jehož ústřední otázkou je, zda se problematika bydlení má či nemá řešit na evropské úrovni. Za sebe odpovídám, že ve shodě s principem subsidiarity by Unie do otázek bydlení měla promlouvat co nejméně a pouze tam, kde její činnost může představovat přidanou hodnotu proti činnosti členských států. To se týká zejména podpory renovace panelových domů nebo výstavby bydlení pro sociálně ohrožené skupiny jako jsou senioři, tělesně postižení nebo mladé rodiny s dětmi. Potud považuji zprávu za užitečný dokument, který může přinést nové a potřebné impulzy.\nV žádném případě by však opatření na unijní úrovni neměla nahrazovat regulaci členských států a obávám se, že právě k tomu zpráva směřuje, když například požaduje, aby byla na úrovni Unie přijata soustava indikátoru kvality bydlení. Evropská unie, potažmo Evropský parlament, by si však neměli osobovat větší práva, než jim podle zakládacích Smluv náleží. Garantem práva na bydlení jsou členské státy a ty by jím také měly zůstat. Nehledě na to, že podle původního zadání měla být problematika bydlení uchopena spíš v kontextu regionálního rozvoje, nikoliv v souvislosti se sociální odpovědností. V tomto smyslu bych chtěl poukázat na výzvu k posílení práva na bydlení v rámci sociální dimenze Lisabonské strategie, která podle mého názoru do zprávy nepatří. Lisabonská strategie o bydlení nehovoří a toho bychom se měli držet. Jako stínový zpravodaj PPE-DE oceňuji, že o klíčových pozměňovacích návrzích se jednalo napříč frakcemi a existovala ochota korigovat původní vyhraněné pozice. Pokud výsledná podoba zprávy bude v duchu dohody klíčových frakcí, budu ji považovat za přijatelný výsledek.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-022"}