{"speaker": "Elisabeth Schroedter (Verts/ALE).", "english": "Elisabeth Schroedter (Verts/ALE). – (DE) Madam President, ladies and gentlemen, Commissioner, I do not believe that the Janowski report, as regards the light in which it depicts the role of innovation, focuses sufficiently on the really central problems, although it does note that too high a value cannot be put on the role innovation plays in cohesion policy, for the programmes – even the new ones – are still dominated by wholly antiquated concepts.\nAmong them is the erroneous view that the formation of large clusters in economic centres can also bring cohesion to the disadvantaged regions around them, whereas the opposite is in fact the case, because the magnetic attraction of major clusters exacerbates inequality in development. Innovation must also be feasible in small regions and in small or medium-sized towns; we must not aim at a critical mass in terms of size. Real innovation means as much of it as possible everywhere, and that includes regions that are rural in character.\nHelp with innovation must not take only young and successful businessmen for its model; entrepreneurial women need support in exactly the same way, although the support they are given must be quite different in nature, and this is where there is an urgent need for a rethink on the part not only of the Member States, but also of the Commission. Much more attention needs to be given to equality of opportunity in innovation, or else valuable potential is going to go to waste.\nI would like to take this opportunity to give the Commission a firm reminder that it needs, if it wants to accomplish this, to examine the programmes in a more critical way and not simply give its blessing to antiquated concepts.", "lang": "DE", "original": "Elisabeth Schroedter (Verts/ALE). – Frau Präsidentin, liebe Kolleginnen und Kollegen, werte Kommissarin! So wie die Rolle der Innovation im Bericht Janowski dargestellt wird, konzentriert sie sich meiner Ansicht nach nicht genug auf die wirklich zentralen Probleme. Die Rolle der Innovation in der Kohäsionspolitik kann – das wird auch in dem Bericht festgestellt – nicht hoch genug bewertet werden. Denn wir haben es immer noch mit völlig veralteten Konzepten zu tun. Diese dominieren die Programme, und zwar auch die neuen Programme.\nZu den alten Konzepten gehört die irrige Meinung, dass die Bildung großer Cluster in wirtschaftlichen Zentren auch Kohäsion für die benachbarten benachteiligten Regionen schaffen kann. Das Gegenteil ist aber der Fall. Die Magnetwirkung von großen Clustern verschärft die Ungleichheit der Entwicklung. Innovation muss auch in kleinen Regionen und kleinen bzw. mittleren Städten erreicht werden können. Eine kritische Masse an Größe kann nicht das Ziel sein. Innovation wirklich zu erreichen, heißt, überall so viel Innovation wie möglich zu erreichen, und zwar auch in ländlich geprägten Regionen.\nInnovationsunterstützung darf sich nicht nur auf das Muster des jungen erfolgreichen Geschäftsmanns ausrichten. Frauen als Unternehmerinnen brauchen genauso Unterstützung, und diese Unterstützung muss völlig anders ausgerichtet sein. Hier ist sowohl bei den Mitgliedstaaten als auch bei der Kommission dringend ein Umdenken notwendig. Der Chancengleichheit bei der Innovation muss wesentlich mehr Aufmerksamkeit gewidmet werden. Sonst liegt wertvolles Potenzial weiterhin brach.\nIch möchte die Kommission an dieser Stelle nochmals sehr deutlich daran erinnern, dass sie unter diesem Gesichtspunkt die Programme kritischer prüft und nicht nur veraltete Konzepte absegnet.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-026"}