{"speaker": "Andreas Mölzer (ITS).", "english": "Andreas Mölzer (ITS). – (DE) Mr President, the spectre of depopulation is stalking Europe. If we do not manage to create sustainable jobs in rural areas, purchasing power will sink still further, bringing about in its turn the closing down of local food suppliers, post offices, doctors’ surgeries, schools and guardrooms, so that rural areas will lose the last of the things that make them attractive.\nIt is not only our agricultural policy that has encouraged this negative development, although it is common knowledge that the number of agricultural firms and workers is constantly decreasing, but other EU aid programmes, too, have rebounded on themselves; the result of the desire to help businesses create jobs has been that a number of big companies have managed to drive our small and medium-sized businesses from a position of strength into the wall, and, having done enough damage, they simply move to a neighbouring country and collect even more grants.\nBreaking out of this diabolically vicious circle is, of course, difficult. The EU now wants to help the development of villages, revive local centres and strengthen rural areas, but, if INTERACT II is to be a programme for managing regional programmes and establishing training centres for its own bureaucrats, then that really is the height of absurdity and the Commission should be so kind as to think back to the original problems and objectives.", "lang": "DE", "original": "Andreas Mölzer (ITS). – Herr Präsident! Durch Europa zieht das Gespenst der Entvölkerung. Wenn wir es nicht schaffen, in ländlichen Gebieten nachhaltige Arbeitsplätze zu sichern, wird die Kaufkraft weiter sinken. In weiterer Folge werden Lebensmittelnahversorger, Postämter, Arztpraxen, Schulen und Wachzimmer schließen, und der ländliche Raum verliert seinen letzten Rest an Attraktivität.\nNicht nur unsere Agrarpolitik hat dieser negativen Entwicklung Vorschub geleistet. Die Anzahl der Betriebe und Arbeitskräfte in der Landwirtschaft verringert sich bekanntlich ständig weiter. Auch andere EU-Förderprogramme haben sich als Bumerang erwiesen. Man wollte Unternehmen fördern, um Arbeitsplätze zu schaffen. Als Resultat haben es einige Großbetriebe geschafft, unsere einstmalig starke Struktur an Klein- und Mittelbetrieben in Bedrängnis zu bringen. Und wenn genug Schaden angerichtet wurde, zieht man einfach ins Nachbarland und kassiert dort neuerlich Förderungen.\nNatürlich ist es schwer, diesen Teufelskreis zu durchbrechen. Die EU will nun die dörfliche Entwicklung begünstigen, Ortskerne beleben und den ländlichen Raum stärken. Wenn man aber nun mit INTERACT II ein Programm zur Verwaltung der Regionalprogramme und Schulungszentren für die EU-Bürokratie schaffen will, schießt man den Vogel ab. Die Kommission möge sich doch bitte wieder auf die ursprünglichen Ziele und Probleme besinnen.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-029"}