{"speaker": "Jana Bobošíková (NI).", "english": "Jana Bobošíková (NI). – (CS) Ladies and gentlemen, alongside its undoubted successes in helping the less developed regions of the EU, structural policy has also had some shortcomings. Experience has shown that the taxpayers’ money is not always put to good use, national development strategies do not always have a synergetic effect, individual countries’ operational plans are not always thought through and resources do not always lead to improved competitiveness, higher employment and sustainable development.\nThe instruments aimed at improving this state of affairs include the so-called Open Days in Brussels, in other words the European Week of Regions and Cities, organised every year by the Commission and the Committee of the Regions. This October will mark the fifth anniversary of these mega-events. Once again thousands of regional representatives and officials will meet in Brussels, along with hundreds of speakers and journalists, while dozens of seminars and countless cocktail parties and receptions will take place. In parallel with the workshops and events in Brussels, the organisers say there will be a series of events right across the EU connected with the Open Days and geared towards the general public, in order to pass on the message from this week to the regions and cities.\nI have serious doubts about the whole enterprise and about whether it is an effective way to use taxpayers’ money for improving regional policies. Studies clearly show that previous Open Days have met the expectations of barely half of the participants. Moreover, it has never been made public how much this week-long mega party costs. I did not expect Mrs Hübner to tell us directly how many regional meetings our taxpayers attend. Until we can say clearly how much the structural policy’s marketing and public relations costs, and until we can compare the quality of the results against the cost of the whole enterprise, we shall face justified criticism from the public that the Brussels Open Days are nothing more than a fancy excursion to the capital city of the Union.", "lang": "CS", "original": "Jana Bobošíková (NI). – Dámy a pánové, strukturální politika má vedle svých nesporných úspěchů při pomoci méně rozvinutým regionům v zemích Unie také některé nedostatky. Ze zkušeností vyplývá, že ne vždy jsou peníze daňových poplatníků vynaloženy účelně, ne vždy mají národní rozvojové strategie synergické efekty, ne vždy jsou operační programy jednotlivých zemí promyšlené, ne vždy se jejich prostřednictvím podaří posílit konkurenceschopnost, zvýšit zaměstnanost a přispět tak k trvale udržitelnému rozvoji.\nDomnívám se, že jedním z nástrojů, který má za úkol tento stav zlepšovat, jsou tzv. OPEN DAYS in Brussels, tedy Evropský týden regionů a měst organizovaný každoročně Evropskou komisí a Výborem regionů. Letos v říjnu zaznamená tato mega akce už 5. výročí. Jen připomínám, že se do Bruselu opět sjedou tisíce regionálních zastupitelů a úředníků, stovky přednášejících a novinářů, proběhnou desítky seminářů a nespočet koktejlů a recepcí. Sami organizátoři akce uvádějí, že paralelně s workshopy a událostmi v Bruselu se navíc v celé Evropské unii uskuteční řada událostí spojených s OPEN DAYS údajně orientovaných na občany, aby bylo možné předat poselství z tohoto týdne v samotných regionech a městech.\nCelou akci považuji za velmi spornou a mám vážné pochybnosti, že jde o efektivní vynaložení peněz občanů na zlepšení regionální politiky. Z analýz předchozích OPEN DAYS jasně vyplývá, že splní očekávání zhruba jen poloviny účastníků a nikde nebylo zveřejněno, kolik týdenní mega party stojí. Přímé odpovědi na dotaz, na kolik regionální setkání přijde daňové poplatníky, jsem se od komisařky Hübnerové nedočkala. Pokud jasně neřekneme, kolik marketing a public relations strukturální politiky stojí a neporovnáme kvalitu dopadů s cenou akce, budeme čelit oprávněné kritice občanů, že OPEN DAYS in Brussels nejsou ničím jiným než luxusním výletem do hlavního města Unie.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-021"}