{"speaker": "Carl Lang,", "english": "Carl Lang, on behalf of the ITS Group. – (FR) Madam President, what Mr Andria says in his report is quite right. Housing is a major economic and social problem.\nIn France, more than 5.5 million people are poorly housed. What is more, rents and mortgage repayments put a big strain on the budgets of French families. However, the solution clearly does not lie with the European Structural Funds. For one thing, they would involve spreading taxpayers’ money pathetically thinly. For another, French regions such as Nord-Pas-de-Calais would scarcely benefit at all from such aid, despite being hit by unemployment, social precarity and a fall in purchasing power. The fact is that, for seven years now, the districts of French Hainault have already no longer been receiving the sums paid under Objective 1, and the Brussels EU keeps on reducing the funds earmarked for our regions.\nIf all French people are to have decent places in which to live, a housing policy based on two principles needs to be implemented in France. The first principle is that of liberty, to which home ownership is key. At present, only 57% of households are home owners. In order to increase this figure, house purchase savings plans and accounts need to be given a boost, zero-rate loans granted to families and land tax reduced. The second principle is that whereby countries discriminate in favour of their own nationals and that, in France, would enable priority to be given to French people when it came to allocating local authority housing, including emergency housing. Moreover, it is obvious that policies aimed at social recovery and at stimulating our economy require an end to immigration from outside Europe, the exponential growth in which ruins any effective policy on housing or policy designed to combat unemployment.\nThere is another essential precondition. The Brussels EU must stop exposing our industries to unfair international competition involving large-scale social dumping. The fact is, there is no time to be lost in constructing another Europe – a Europe of the nations, based on voluntary cooperation between Member States and on Community preference, with due respect shown for the sovereignty and identity of nations.", "lang": "FR", "original": "Carl Lang, au nom du groupe ITS . - Madame la Présidente, le constat fait par M. Andria dans son rapport est exact. Le logement constitue un problème économique et social majeur.\nEn France, plus de 5,5 millions de personnes sont mal logées. De plus, les loyers ou les remboursements d’emprunts grèvent lourdement les budgets des familles françaises. Mais la solution ne réside évidemment pas dans les Fonds structurels européens. D’une part, ils ne constitueraient qu’un saupoudrage dérisoire de l’argent des contribuables. D’autre part, des régions françaises comme le Nord-Pas-de-Calais, pourtant frappées par le chômage, la précarité sociale et la chute du pouvoir d’achat, ne bénéficieraient guère de ces aides. En effet, depuis sept ans, les cantons du Hainaut français ne touchent déjà plus les sommes versées au titre de l’objectif 1 et l’Europe de Bruxelles ne cesse de réduire les fonds destinés à nos régions.\nEn France, pour permettre à tous les Français de se loger décemment, il faut mettre en œuvre une politique de logement fondée sur deux principes. Tout d’abord, le principe de liberté, qui passe par l’accession à la propriété. Aujourd’hui, seulement 57 % des ménages possèdent leur logement. Pour augmenter ce nombre, il est nécessaire de revaloriser les plans d’épargne-logement, les comptes d’épargne-logement, d’attribuer aux familles des prêts à taux zéro et de réduire les impôts fonciers. Le second principe est le principe de préférence nationale qui doit permettre d’accorder, en France, la priorité aux Français, dans l’attribution des logements sociaux et très sociaux. Par ailleurs, il est évident que les politiques de reconquête sociale et de relance de notre économie nécessitent l’arrêt de l’immigration extra-européenne dont la croissance exponentielle ruine toute politique efficace de logement et de lutte contre le chômage.\nUn autre préalable s’impose. L’Europe de Bruxelles doit cesser de livrer nos industries à une concurrence internationale déloyale pratiquant un dumping social massif. Il est en effet urgent de construire une autre Europe, une Europe des patries, fondée sur la coopération libre des États et la préférence communautaire, en respectant la souveraineté des nations et l’identité des peuples.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-020"}