{"speaker": "Bernadette Bourzai (PSE).", "english": "Bernadette Bourzai (PSE). – (FR) Madam President, ladies and gentlemen, I should like to begin by speaking about Mr Andria’s own-initiative report on housing and regional policy. I should like first of all to congratulate him on his excellent work and to congratulate the Housing Intergroup on its assessment of the contribution of the Structural Funds to housing policy within the Member States.\nFor my part, as an elected representative of a rural, mountain-based constituency that people are in the process of abandoning, I am more interested in the problem of housing in rural areas. That is why I tabled two amendments on the subject, which have been adopted in part; hence my satisfaction today, because I feared that housing was regarded only as an urban problem. For me, it was a question of highlighting the combination of handicaps in rural areas – low personal incomes, scattered and often dilapidated housing, insufficient local authority or private rental accommodation – and the challenges in terms of revitalising rural territories through the arrival of new populations. Next, it was important to highlight the crucial nature of measures encouraging the acquisition, restoration and renovation of old buildings, to support public and private bodies offering huge amounts of advice and personalised support to help individuals or professionals to settle, and to improve the supply of new or renovated social, public and private housing.\nThe own-initiative report is timely in highlighting the specific nature of the housing problem in small towns that link together to form regional networks and that play a major role in the development of rural areas.\nIn relation to the Janowski report, I am speaking on behalf of my colleague, Mrs Douay, who cannot be here this morning. She would like to point out that she is fully satisfied with the report adopted within the Committee on Regional Development on the contribution of the forthcoming policy to the European Union’s capacity for innovation. She particularly welcomes the adoption of the amendments on SMEs and their role in the innovation taking place at regional level, as well as the amendments on the characteristics specific to mountain regions and rural areas. However, she feels that it is harmful to go back over the wording of paragraph 14, which is the result of a compromise that was fairly widely accepted by the various political groups and that should not be amended.", "lang": "FR", "original": "Bernadette Bourzai (PSE). - Madame la Présidente, chers collègues, je souhaite en premier lieu m’exprimer sur le rapport d’initiative de M. Andria relatif à la politique de logement et de la politique régionale. Je tiens d’abord à le féliciter pour son excellent travail, ainsi que l’intergroupe sur le logement pour la réflexion qu’il a menée concernant la contribution des fonds structurels à une politique du logement dans les États membres.\nPour ma part, élue d’une circonscription rurale et de montagne en voie de désertification, je m’intéresse davantage à la problématique du logement en milieu rural. C’est pourquoi j’ai déposé deux amendements sur le sujet, qui ont été en partie repris, d’où ma satisfaction aujourd’hui, car je craignais que le logement soit seulement associé à la problématique urbaine. Il s’agissait pour moi de souligner le cumul des handicaps dans les zones rurales - faiblesse des revenus des personnes, habitats dispersés et souvent vétustes, insuffisance de logements locatifs sociaux ou privés - et les enjeux en termes de revitalisation des territoires ruraux par l’accueil de nouvelles populations. Il était important ensuite de souligner le caractère indispensable de mesures d’encouragement à l’acquisition, la réhabilitation ou la rénovation du bâti ancien, de soutenir les organismes publics et privés prodiguant des conseils et un accompagnement individualisé pour l’installation de particuliers ou de professionnels, ainsi que d’améliorer l’offre de logements sociaux, publics et privés, neufs ou rénovés.\nLe rapport d’initiative souligne de façon pertinente la spécificité de la problématique du logement dans les petites villes qui assurent le maillage du territoire et ont un grand rôle dans le développement des zones rurales.\nConcernant le rapport Janowski, j’interviens au nom de ma collègue Brigitte Douay, qui ne peut pas être présente ce matin. Elle tient à souligner que le rapport tel qu’adopté en commission du développement régional sur la contribution de la future politique à la capacité d’innovation de l’Union européenne le satisfait pleinement. Elle se réjouit notamment de l’adoption d’amendements sur les PME et leur rôle dans l’innovation au plan régional, ainsi que sur les caractéristiques propres des régions montagneuses et des zones rurales. Par contre, il lui semble négatif de revenir sur la rédaction du paragraphe 14, qui est issu d’un compromis assez largement partagé par les différents groupes politiques et qui ne doit pas être modifié.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-023"}