{"speaker": "Hannu Takkula (ALDE). –", "english": "Hannu Takkula (ALDE). – (FI) Mr President, first of all I want to thank the rapporteur, Mr Janowski, for an excellent report. I would say that regional policy is one of the core policies for us in Europe, and housing policy, as part of regional policy, is also obviously very important, as has been mentioned here. As with innovation, it helps to keep regions strong and vital.\nIt is important, of course, to consider regional policy not just the business of the European Union and nation states, but above all as something connected with the welfare and happiness of people and citizens. People must always lie at the heart of European policy.\nIn my opinion we have to try and see these issues as a whole, and our objective must be to guarantee equal opportunities based on sustainable development in housing and innovation all over Europe. This means we need in particular to look after our areas of sparse population, including peripheral areas, so that they too can be involved in development and receive their own share of innovations, and so that the people in them can also live a good, balanced and happy life.", "lang": "FI", "original": "Hannu Takkula (ALDE). – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää esittelijä Janowskia hyvästä mietinnöstä. Totean, että aluepolitiikka on ydinpolitiikan alueita meillä Euroopassa, ja asuntopolitiikka tietenkin osana aluepolitiikkaa on myös erittäin tärkeä, niin kuin täällä on todettu. Samoin kuin innovaatiot, sillä ne pitävät alueet vahvoina ja elinvoimaisina.\nOn tietenkin tärkeää pohtia aluepolitiikkaa siitä näkökulmasta, että siinä ei ole kysymys vain Euroopan unionin tai kansallisvaltioiden asiasta, vaan ennen muuta ihmisten ja kansalaisten hyvinvoinnista ja onnellisuudesta. Ihmisen on oltava aina eurooppalaisen politiikan ytimessä.\nMinun mielestäni nämä asiat on pyrittävä näkemään kokonaisuutena, ja meidän tavoitteenamme on oltava, että tasa-arvoiset ja kestävän kehityksen mukaiset mahdollisuudet taataan sekä asumiseen että innovaatioihin koko Euroopan unionin alueella. Tämä vaatii meiltä erityisesti sitä, että me huolehdimme harvaan asutuista alueista laita-alueet mukaan lukien, jotta ne voivat olla mukana kehityksessä, saada osansa innovaatioista ja jotta myös niillä ihmiset voivat elää hyvää, tasapainoista ja onnellista elämää.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-037"}