{"speaker": "Jorgo Chatzimarkakis (ALDE).", "english": "Jorgo Chatzimarkakis (ALDE). – (DE) Mr President, I am much obliged to the Commissioner for her being present, and would like to start with warm congratulations to Mr Janowski on the report he has presented, which shows that there are some highly creative ways of addressing this old battle of principles, which centres on whether we need more EU funding for regional structure and agricultural subsidies, or whether we have to do more along the lines of innovation, research and technology.\nI do believe that it is this dispute that has often enough crippled our budget and our Union, and, by your own-initiative report, Mr Janowski, you, with our assistance, are showing the new tendency that we are talking about, the need to, so to speak, ‘Lisbonise’ the Budget, to change the content of the barrel while leaving it labelled ‘Regional Aid’. This has been accomplished very much under pressure from this House, but also – and here I am addressing Commissioner Hübner – from the Commission.\nThat is why this programme includes such features as ‘Jaspers’, ‘Jeremy’, and ‘Jessica’ – things that are new and important when it comes to supporting innovation, which itself is about applying knowledge in the shape of products. We will, in future, be availing ourselves more and more of the resources that we have – the European Investment Bank, the European Investment Fund – in order to get risk capital to the people, and of that I am all in favour.\nWe also take a very positive view of the demand for innovation clusters, of which there are groundbreaking and very good examples. Innovation is not something that happens centrally; it happens in the regions, where the example with which I am very familiar is the Saxon city of Dresden, which has been enabled, through aid from the EU and the regions, to attract large amounts of direct foreign investment, thus resulting in the creation of an innovation cluster.\nMention of that leads me to add that I take a very positive view of the reference in this report to the EIT, the European Institute for Technology. I am glad to see that the Commissioner is so much in favour of Poland’s offer of EUR 1 billion to host the EIT; that is the way for us to go in future, and warm congratulations to everyone concerned.", "lang": "DE", "original": "Jorgo Chatzimarkakis (ALDE). – Herr Präsident! Frau Kommissarin, vielen Dank für Ihre Anwesenheit! Zunächst einmal möchte ich dem Kollegen Janowski sehr herzlich zu dem Bericht gratulieren, den er hier vorgelegt hat. Zeigt er doch, dass es Möglichkeiten gibt, sehr kreativ an den alten Grundsatzstreit heranzugehen: Brauchen wir mehr EU-Mittel im Bereich der Regionalstruktur und Agrarförderung, oder müssen wir stärker in den Bereich Innovation, Forschung und Technologie hineingehen?\nIch glaube, dieser Streit hat oft genug unseren Haushalt, unsere EU gelähmt, und Sie, lieber Herr Janowski, zeigen gemeinsam mit unserer Hilfe in Ihrem Initiativbericht die neue Tendenz auf, um die es hier geht. Es geht darum, den Haushalt sozusagen zu „lissabonisieren“. Es geht darum, dass auf dem Topf nach wie vor Regionalhilfe steht, dass der Inhalt sich aber verändert. Das ist wirklich auf Druck des Europäischen Parlaments, aber eben auch auf Initiative der Kommissarin, Frau Hübner, entstanden.\nSo kommen in dieses Programm Elemente wie JASPERS, JEREMIE, JESSICA. Das sind Dinge, die neu und wichtig sind, um die Innovation, bei der es darum geht, Wissen in Produkte, also in Anwendung umzuwandeln, zu unterstützen. Wir bedienen uns in Zukunft immer stärker der Mittel, die wir haben – Europäische Investitionsbank, Europäischer Investitionsfonds –, um Risikokapital an die Menschen zu bringen. Insofern unterstütze ich das!\nWir sehen auch die Forderung nach den Innovationsclustern sehr positiv. Es gibt bahnbrechende und sehr gute Beispiele. Innovation passiert nicht zentral, sie passiert in den Regionen – ich kenne das Beispiel der sächsischen Stadt Dresden sehr gut, wo durch EU-Hilfe und Regionalhilfe ausländische Direktinvestitionen in großem Umfang angezogen wurden und dadurch ein Innovationscluster entstanden ist.\nIn diesem Zusammenhang sehe ich die Erwähnung des EIT, des Europäischen Instituts für Technologie in diesem Bericht sehr positiv. Ich freue mich, dass die Kommissarin die Idee, seitens Polen 1 Milliarde Euro für die Ansiedlung des EIT bereitzustellen, durchaus unterstützt. Das ist eine Richtung, die es weiterzuverfolgen gilt. Herzlichen Glückwunsch allen Beteiligten!", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-032"}