{"speaker": "Andrzej Tomasz Zapałowski (UEN). –", "english": "Andrzej Tomasz Zapałowski (UEN). – (PL) Mr President, to begin with, I would like to congratulate Mr Janowski on his excellent report. The problems raised in the document are incredibly important for the future of the European Union and in terms of its role in the global economy.\nWe have to ask ourselves the basic question of whether, in view of the current investment in research in the Member States and the current GDP growth in the countries of the European Union, we will be able to compete with developing countries across the world. We have to ask ourselves whether, in the European Union, ideology has triumphed over healthy economic processes.\nIt is clear that the restrictions constantly imposed by this honourable House do not contribute to the creation of suitable conditions for the dynamic growth of our economies. Innovation cannot be programmed but we can create the right conditions for communities to actively foster it. If we do not take appropriate action and do not relieve the European Union of excessive red tape, we will not be able to implement the goals of the Lisbon Strategy, which state that, by 2010, the Union’s economy should become the most competitive in the world.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN). – Panie Przewodniczący! Na początku chciałbym pogratulować Panu Janowskiemu bardzo dobrego sprawozdania. Zagadnienia w nim zawarte są niezwykle ważne z punktu widzenia przyszłości Unii i jej roli w gospodarce światowej.\nTrzeba jednak zadać sobie fundamentalne pytanie: czy przy obecnych nakładach na badania w krajach Unii oraz przy obecnym wzroście produktu krajowego brutto w krajach Wspólnoty możemy rywalizować z najlepiej rozwijającymi się krajami na świecie? Czy w Unii Europejskiej ideologia, tak jak w komunizmie, nie wzięła góry nad zdrowymi procesami gospodarczymi?\nPrzecież ciągłymi ograniczeniami wypływającymi z tego szacownego gremium nie stwarzamy odpowiednich warunków do dynamicznego rozwoju naszych gospodarek. Innowacyjności nie da się zaprogramować, ale da się jej stworzyć warunki, aby społeczeństwa aktywnie ją inspirowały. Jeżeli nie podejmiemy odpowiednich działań i nie zrzucimy z Unii nadmiernego ciężaru biurokracji, nie zrealizujemy celu Strategii lizbońskiej, która zakłada, że gospodarka Wspólnoty w 2010 roku będzie najbardziej konkurencyjna na świecie.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-033"}