{"speaker": "Jamila Madeira (PSE).", "english": "Jamila Madeira (PSE). – (PT) I should like to begin by congratulating Mr Andria on this report. The EU’s Charter of Fundamental Rights, on which we would all like to confer constitutional, binding status, states in its very first article that human dignity is an inalienable right. This article encompasses, a fortiori , the right to decent housing.\nAlthough the EU, as previous speakers have said, does not have direct powers in this area, it does have an essential role to play. In close collaboration with the national, regional and local authorities, Europe must undertake to eradicate ghettos in urban housing projects and the scourge of homelessness which abounds not only in our great capital cities, but also in small and medium-sized ones. The time has therefore come to foster the revitalisation of city centres, in order to ensure the preservation of historical buildings, the recovery of the local economy and a kick-start for urban centres, where there are now dozens of derelict buildings. This vision has developed to the extent that we now believe that the European financial instruments available to the Member States should help create public-private partnerships and that there should be structured investment in the construction of intelligent homes in which energy efficiency and environmentally friendly construction are key criteria.\nThere is much still to be done, but I believe that this own-initiative report and the European Housing Charter adopted by Parliament’s Urban Housing intergroup are two key elements in addressing the issue of housing in the EU, which gave rise to this report and this Charter.", "lang": "PT", "original": "Jamila Madeira (PSE). – Gostaria de começar por felicitar o colega Andria por este relatório. A Carta dos Direitos Fundamentais da União Europeia, a que todos aspiram dar um carácter constitucional e vinculativo na União Europeia, enuncia logo, no seu primeiro artigo, a inviabilidade da dignidade do ser humano. Este preceito inclui, por maioria de razão, o direito a uma habitação condigna.\nEmbora a União Europeia, como aqui já foi dito, não tenha nesta matéria competências directas tem, ainda assim, um papel essencial a cumprir. A Europa, em estreita colaboração com as autoridades nacionais, regionais e locais, deve emprenhar-se na erradicação dos guetos nos aglomerados urbanos e do flagelo dos sem-abrigo que proliferam não só nas grandes capitais, mas também nas cidades de pequena e média dimensão. Deve incentivar por isso a revitalização dos centros das cidades, não só numa perspectiva de conservação histórica, mas também de recuperação da economia local e da dinamização dos centros urbanos onde proliferam nos dias de hoje dezenas de prédios devolutos. Esta visão tem vindo a evoluir e hoje acreditamos que os instrumentos financeiros europeus ao dispor dos Estados-Membros devem permitir que se criem parcerias público-privadas e que se invista de forma estruturada na construção de casas inteligentes, onde a eficiência energética e a construção amiga do ambiente sejam critérios essenciais.\nAinda muito há a fazer, mas creio que este relatório de iniciativa, em conjunto com a Carta Europeia da Habitação aprovada pelo Intergrupo \" Urban Housing \" deste Parlamento, constituem duas peças-chave nesta forma de abordar a habitação na União Europeia que os instituiu.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-031"}