{"speaker": "Stavros Arnaoutakis (PSE).", "english": "Stavros Arnaoutakis (PSE). – (EL) Mr President, Commissioner, ladies and gentlemen, in the new programming period, regional policy is being called upon not only to reduce inequalities, but also to develop the Union’s capacity for innovation. Given that all action in the field of innovation must be centred on man and improving the quality of life of all citizens, our ability to meet this challenge will depend to a large degree on whether we achieve equal opportunities to access all levels of education.\nWhat needs to be emphasised in particular is that innovation is not just for scientists; it is of fundamental importance to all citizens. A great deal depends on whether we will manage to promote the introduction of innovation in small and medium-sized enterprises and, more importantly, in micro enterprises at local and regional level and on whether innovation policy will include in its objectives the production and processing of agricultural products and living conditions in rural areas. The targets we have set are ambitious and we all need to work together if we are to achieve them.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). – Κύριε Πρόεδρε, κυρία Επίτροπε, αγαπητοί συνάδελφοι, τη νέα προγραμματική περίοδο η περιφερειακή πολιτική δεν καλείται μόνο να επιτύχει τη μείωση των ανισοτήτων, αλλά και να αναπτύξει την ικανότητα της Ένωσης στην καινοτομία. Με δεδομένο ότι όλες οι δράσεις στον τομέα της καινοτομίας πρέπει να έχουν ως επίκεντρο τον άνθρωπο και τη βελτίωση της ποιότητας ζωής όλων των πολιτών της, η δυνατότητα να αντεπεξέλθουμε στην πρόκληση αυτή, θα εξαρτηθεί σε μεγάλο βαθμό από το κατά πόσο θα επιτύχουμε ίσες ευκαιρίες πρόσβασης σε όλα τα επίπεδα εκπαίδευσης.\nΑυτό που πρέπει να τονιστεί ιδιαίτερα είναι ότι η καινοτομία δεν είναι μόνο για τους επιστήμονες, αλλά είναι ουσιαστικής σημασίας για όλους τους πολίτες. Από το πόσο θα καταφέρουμε να προωθήσουμε την εισαγωγή της καινοτομίας στις μικρομεσαίες επιχειρήσεις και, κυρίως, στις μικροεπιχειρήσεις σε τοπικό και περιφερειακό επίπεδο, από το κατά πόσο η πολιτική καινοτομίας θα συμπεριλάβει στους στόχους της την παραγωγή και επεξεργασία γεωργικών προϊόντων και τις συνθήκες διαβίωσης των αγροτικών περιοχών εξαρτώνται πολλά. Οι στόχοι που έχουμε θέσει είναι φιλόδοξοι και για να τους επιτύχουμε χρειάζεται η συνεργασία όλων μας.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-036"}