{"speaker": "Oldřich Vlasák (PPE-DE).", "english": "Oldřich Vlasák (PPE-DE). – (CS) Mr President, Commissioner, ladies and gentlemen, we are discussing an issue that affects every one of us. Affordable, decent housing is becoming an increasingly important issue, with a bearing on everyone’s individual needs, opportunities and opinions. The report by Mr Andria on housing in the context of regional policy will certainly therefore make a positive contribution.\nBefore we decide on the Community’s next actions in this area, we should remember that neither the EU nor its institutions have direct competence in the area of housing policy. Nevertheless the strengthening of social and economic cohesion, which was formulated as one of the main goals of the Maastricht Treaty and which is to be achieved through the Union’s regional policy, is closely bound up with how we respond to the need for sufficient affordable housing, with solving the homelessness problem and with the renewal of urban areas and brownfield sites.\nOne of the most important issues facing us is therefore that of where the outer limits of the EU’s competences and responsibilities lie in the area of housing policy, and in this context we are talking about subsidiarity. We must therefore think about where to focus our efforts. I feel we have two options. The first option is that of promoting the rights of Europe’s citizens to housing, which in view of the varying situations in the individual Member States, regions and communities, together with our limited powers, will always be very difficult to define. Accordingly, we run the risk of arousing expectations among the citizens that we cannot fulfil and thereby losing our credibility. The second option is to follow the path of helping communities, cities and regions to resolve their housing problems by making support for housing and the refurbishment of housing estates one of our main priorities, and by providing local authorities with appropriate conditions and resources within the framework of the structural funds, whilst not overly restricting their ability to decide how to resolve the housing problems in their own areas. The public will then feel that the EU is making a direct contribution to people’s lives. I, for one, am quite sure that we ought to follow the second of these two paths.", "lang": "CS", "original": "Oldřich Vlasák (PPE-DE). – Vážený pane předsedo, paní komisařko, dámy a pánové, diskutujeme zde nad tématem, které se dotýká každého z nás. Dostupné, adekvátní, kvalitní bydlení se stává stále důležitějším fenoménem vyjadřujícím individuální potřeby, možnosti a názory každého z nás. Zpráva pana poslance Andrii zabývající se bydlením právě v kontextu regionální politiky je proto zcela jistě přínosná.\nPředtím, než ale rozhodneme o dalších aktivitách Evropského společenství v této oblasti, musíme si připomenou, že Evropská unie ani její instituce nemají přímou kompetenci v oblasti bytové politiky. Nicméně posilování sociální a ekonomické soudržnosti formulované jako jeden z hlavních cílů Maastrichtské smlouvy, jehož realizace je naplňována regionální politikou Unie, je výrazně spojené s reakcí na potřebu dostatečného množství cenově dostupných bytů, řešením problému bezdomovectví, či revitalizací městských částí a brownfields.\nJedním z významných témat, které bychom měli proto diskutovat, je otázka, kde leží hranice kompetencí a odpovědnosti Evropské unie v oblasti bytové politiky a co v tomto kontextu znamená subsidiarita. Měli bychom se také zamyslet nad tím, kam napřeme své síly. Podle mého názoru máme dvě možnosti. Buď se vydáme cestou prosazování občanského evropského práva na bydlení, které však s ohledem na rozdílnou situaci v jednotlivých státech, regionech a obcích a naše omezené kompetence bude vždy velmi vágní, v tomto případě riskujeme, že vzbudíme u občanů očekávání, které nebudeme schopni naplnit a ztratíme tak na důvěryhodnosti, nebo se vydáme cestou podpory obcí, měst a regionů při řešení bytových problémů tím, že z podpory bydlení a revitalizace sídlišť uděláme jednu z hlavních priorit, samosprávám v rámci strukturálních fondů zajistíme odpovídající podmínky a prostředky a nebudeme je příliš omezovat v rozhodování, jak mají bytové problémy na svém území řešit. Občané pak pocítí na vlastní kůži přínos Evropské unie. Osobně jsem přesvědčen, že bychom měli jít druhou cestou.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-039"}