{"speaker": "Konstantinos Hatzidakis (PPE-DE).", "english": "Konstantinos Hatzidakis (PPE-DE). – (EL) Mr President, I have taken the floor in order to comment on the report by my good friend Mr Andria, especially on the specific issue of improving the energy efficiency of buildings, which is an obligation that derives from the provisions of Directive 2002/91.\nThis directive results in considerable expense to owners for the certificate they need when they sell or rent their house, because they must first improve the energy efficiency of the building. When we discussed this matter, the truth is that this specific issue was not widely known, but now it is a matter of considerable concern to owners throughout Europe. I therefore believe that we should debate it, by broadening current forecasts for the new Member States, so that the review in 2009 also encompasses the old Member States.\nWe have experience from upgrading the façades of buildings in the city of Athens where, in cooperation with the European Union and with partial funding from it, we applied this programme with good results, with technical assistance at central level and with partial coverage of the cost. I think that we need to take the same approach and look at pan-European level at the question of improving the energy efficiency of buildings. This is a very serious issue which affects a great many people. We are not talking about covering the entire cost, but I believe that we need to debate it seriously and see how we can extend the eligible costs, so that this serious issue can be addressed.", "lang": "EL", "original": "Κωνσταντίνος Χατζηδάκης (PPE-DE). – Κύριε Πρόεδρε, παίρνω τον λόγο για να αναφερθώ στην έκθεση του καλού συναδέλφου, του κ. Andria, και ειδικότερα σε ένα συγκεκριμένο θέμα το οποίο αφορά την ενεργειακή αναβάθμιση των κτηρίων, μια υποχρέωση η οποία προκύπτει με βάση τις διατάξεις της οδηγίας 2002/91.\nΑυτή η οδηγία έχει ως αποτέλεσμα μια σημαντική επιβάρυνση για τους ιδιοκτήτες, προκειμένου να λάβουν το πιστοποιητικό το οποίο χρειάζονται όταν πουλάνε ή ενοικιάζουν το σπίτι τους, διότι θα πρέπει προηγουμένως να έχει αναβαθμιστεί ενεργειακά το κτήριο. Όταν συζητούσαμε το εν λόγω θέμα, η αλήθεια είναι ότι δεν είχε γίνει ευρύτερα γνωστό το συγκεκριμένο ζήτημα, αλλά απασχολεί πλέον έντονα την ένωση ιδιοκτητών και σε ευρωπαϊκό επίπεδο. Νομίζω λοιπόν ότι θα πρέπει να το συζητήσουμε, κάνοντας μια διεύρυνση των προβλέψεων που υπάρχουν σήμερα για τα νέα κράτη μέλη, έτσι ώστε στην αναθεώρηση του 2009 να καλυφθούν, κυρία Επίτροπε, και τα παλαιά κράτη μέλη.\nΈχουμε μια εμπειρία στην πόλη της Αθήνας, με την αναβάθμιση των προσόψεων των κτηρίων όπου, σε συνεργασία με την Ευρωπαϊκή Ένωση και με μερική χρηματοδότηση εκ μέρους της, προχώρησε αυτό το πρόγραμμα με καλά αποτελέσματα, με τεχνική βοήθεια σε κεντρικό επίπεδο καθώς και με μερική κάλυψη του κόστους. Νομίζω ότι με την ίδια λογική πρέπει να δούμε πανευρωπαϊκά και το ζήτημα της ενεργειακής αναβάθμισης των κτηρίων. Πρόκειται για ένα ζήτημα ιδιαίτερα σοβαρό, που αφορά πολλούς ανθρώπους. Δεν μιλάμε για συνολική κάλυψη του κόστους, αλλά πιστεύω ότι πρέπει να το συζητήσουμε σοβαρά και να δούμε πως μπορούμε να προχωρήσουμε σε μια διεύρυνση της επιλεξιμότητας των δαπανών, ώστε να αντιμετωπιστεί και αυτό το σοβαρό ζήτημα.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-035"}