{"speaker": "Rolf Berend (PPE-DE).", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, whenever we debate matters relating to housing policy we should be faithful to our principles of subsidiarity and proximity to the citizen; as we all know, the powers accorded to the EU under the Treaty are very limited, and we should not try to interfere with that through the back door, but, as regards eligibility for grants for accommodation under the ERDF Regulation in the 2007-2013 planning period, I would like to argue in favour of their being given for the reconstruction of the high-rise estates to be found in Eastern Europe and in the eastern parts of Germany.\nMany Europeans live on estates made up of blocks of largely industrially-constructed housing that were put up between the 1960s and the 1980s. The eastward enlargement of the EU gave particular importance to a European strategy for the sustainable development of this type of housing; whilst, in western European countries, the future of large-scale estates lies mainly in the performance of social functions, the main task in eastern European states is the repair and modernisation of the stock of prefabricated buildings in order to make the flats in them fit to be rented out, while, at the same time, the structural change of the housing sector from state-regulated institutions allocating accommodation to private-sector or community-based enterprises operating on the market is only just beginning.\nIn this respect, the ongoing development of large-scale urban housing in the countries of Eastern Europe is primarily a task for the technical experts and housing professionals; in Germany, however, the problem is a new and different one, and one that – Europe-wide democratic change being what it is – will reach other countries sooner or later, in that, as there are fewer people available to live in them, properties are standing empty, and this is happening not only with old properties but also new ones, not only with housing stock in the inner cities but also that on the urban fringes, and that is one reason why a programme has been developed for the provinces of eastern Germany, the object of which is to promote not only the demolition of accommodation for which there has for some time been no demand, but also the restoration of the remaining housing stock in order to adapt urban structures and housing stock to the decrease in demand.\nIt is for this reason – for this reason! – that the future of mass housing must become more important as an area for European policy-making.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Bei aller Diskussion im Bereich der Wohnungspolitik sollten wir unseren Grundsätzen der Subsidiarität und Bürgernähe treu bleiben. Die diesbezüglichen Kompetenzen der EU sind laut Vertrag bekanntlich sehr begrenzt, und wir sollten auch nicht versuchen, dies durch die Hintertür aufzuweichen. Was allerdings die Förderfähigkeit des Wohnraums im Rahmen der EFRE-Verordnung für den Planungszeitraum 2007-2013 angeht, so möchte ich dies für den Umbau von Plattenbausiedlungen in den osteuropäischen Ländern und Ostdeutschland unterstützen.\nEin großer Teil der europäischen Bevölkerung wohnt in Großsiedlungen meist industrieller Bauweise, die in den 60er bis 80er Jahren entstanden sind. Mit der Osterweiterung der EU gewinnt eine europäische Strategie zur nachhaltigen Entwicklung dieses Typs des Wohnens besondere Bedeutung. Während in westeuropäischen Ländern die Zukunft von Großsiedlungen vor allem in der Gestaltung sozialer Aufgaben liegt, besteht in osteuropäischen Staaten die Hauptaufgabe in der Instandsetzung und Modernisierung des Plattenbaubestandes, um die Vermietbarkeit der Wohnungen zu ermöglichen. Gleichzeitig steht der strukturelle Wandel der Wohnungswirtschaft von staatlich regulierten Zuteilungsinstitutionen zu privatwirtschaftlichen bzw. genossenschaftlich am Markt agierenden Unternehmen erst am Anfang.\nDie städtebauliche Weiterentwicklung der Großsiedlungen in osteuropäischen Ländern ist hier vor allem eine technische und wohnungswirtschaftliche Aufgabe. In Deutschland ist eine neue Problemlage entstanden, die angesichts der europaweiten demokratischen Entwicklung früher oder später auch andere Länder erreichen wird. Einwohnerschwund führt zu Wohnungsleerständen, die sich sowohl auf Alt- wie Neubaubestände, auf Stadtkerne wie randstädtische Gebiete verteilen. Deshalb wurde beispielsweise für die ostdeutschen Länder ein Programm entwickelt, mit dem der Rückbau von dauerhaft nicht mehr nachgefragten Wohnungen ebenso gefördert wird wie die Aufwertung der verbleibenden Bestände mit dem Ziel, Stadtstrukturen und Wohnungsbestände an die schrumpfende Nachfrage anzupassen.\nIn diesem Sinne muss die Zukunft der Großsiedlungen als europäisches Politikfeld an Bedeutung gewinnen. In diesem Sinne!", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-030"}