{"speaker": "Margie Sudre (PPE-DE).", "english": "Margie Sudre (PPE-DE). – (FR) Mr President, Commissioner, ladies and gentlemen, I should like to begin by congratulating our two rapporteurs, Mr Andria and Mr Janowski.\nThe European Union’s regional policy must help to improve the innovation capacities of our regions so as to reduce the disparities in development and to support a form of sustainable and balanced economic growth, with respect shown for the principles of subsidiarity and of solidarity.\nBy way of example, the buildings, networks and housing in the outermost regions are for the most part damaged and are insufficiently adapted to the natural risks and specific climatic conditions. Thanks to European, national and regional incentives, together with the help of private investment, an effort in these areas is possible in the outermost regions, on the basis of real public/private partnerships.\nAn effort of this kind would help to speed up the research into low-cost, earthquake-proof, anticyclonic and high-insulating building materials, so that work can begin on building cheaper housing that can withstand any unforeseen happenings. Such a project would also have the virtue of promoting a more rational use of energy by favouring clean energy sources, exploiting local conditions and increasing the share of renewable energy sources.\nThe outermost regions are destined to become a centre of excellence in terms of innovation, as much on a scientific and technological level as on an architectural one, with the dual objective being to guarantee the overseas populations safe and comfortable housing and to facilitate the sustainable development of these regions. I should like the Commission and the Member States to encourage centres of excellence, as they act as real bridges between research and teaching establishments, SMEs and local authorities.\nThe purpose of regional policy is neither to focus yet more of its action on a small number of spectacular projects nor to spread its aid too thinly. It can also be useful and effective if it supports small-scale, innovative actions in the most underdeveloped regions with the aim of guaranteeing the harmonious and polycentric development of EU territory.", "lang": "FR", "original": "Margie Sudre (PPE-DE). - Monsieur le Président, Madame le Commissaire, mes chers collègues, je voudrais d’abord féliciter nos deux rapporteurs, M. Andria et Janowski.\nLa politique régionale de l’Union européenne doit contribuer à l’amélioration des capacités d’innovation de nos régions, afin de réduire les disparités de développement, de soutenir une croissance économique qui soit durable et équilibrée, dans le respect des principes de subsidiarité et de solidarité.\nÀ titre d’exemple, le bâti, les réseaux, les logements dans les régions ultrapériphériques sont largement dégradés et insuffisamment adaptés aux risques naturels et aux spécificités climatiques. Un effort dans ces domaines est possible dans les régions ultrapériphériques, grâce à des incitations publiques européennes, nationales et régionales, avec le soutien d’investissements privés, sur la base de véritables partenariats publics/privés.\nUn effort de ce type permettrait d’accélérer la recherche sur les matériaux de construction à bas prix, antisismiques, anticycloniques et à fort pouvoir isolant, afin de mettre en chantier des habitations qui seraient peu coûteuses et résistantes aux aléas. Un tel projet aurait en outre le mérite de promouvoir une utilisation plus rationnelle de l’énergie, privilégiant les énergies propres, exploitant les conditions locales et augmentant la part des sources d’énergie renouvelable.\nL’ultrapériphérie a vocation à devenir un pôle d’excellence en termes d’innovation, tant sur les plans scientifique, technologique qu’architectural, avec le double objectif de garantir aux populations ultramarines la sécurité et le confort de leurs habitations et de permettre un développement durable de ces territoires. Je souhaite que la Commission et les États membres encouragent les pôles d’excellence, véritables passerelles entre les établissements de recherche et d’enseignement, les PME et les collectivités locales.\nLa politique régionale n’a vocation ni à concentrer toujours plus son action sur un nombre réduit de projets spectaculaires, ni à trop largement saupoudrer ses aides. Elle peut aussi être utile et performante si elle soutient des actions innovantes de petites dimensions dans les régions les moins favorisées afin de garantir un développement harmonieux et polycentrique du territoire de l’Union européenne.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-041"}