{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) I would like to thank my fellow MEP, Mr Janowski, for focusing on disadvantaged regions that are not very attractive to investors due to their inadequate technical infrastructure.\nThe existence of research and development infrastructure is an important incentive for scientists and researchers to stay in remote regions. Therefore, Member States and regional authorities must promote innovative projects that foster partnerships between the public and private sectors, involving companies, particularly SMEs, and universities and schools of technology, as well as civil society. At the same time, I recommend applying the experience of the Euroregions, with their existing cross-border structures and particularly their ability to successfully implement projects using structural funds, which are important instruments for the EU’s innovation capacity.\nI consider transparent access to information a key factor for innovative activity. The business community and regional authorities in the new Member States are not properly informed about the new initiatives of the Commission, such as ‘Jaspers’, ‘Jeremie’ and ‘Jessica’. Without relevant and timely information, innovative activity will not be focused on people and on improving their standards of living, and the goal of the innovation strategy for the EU, that is, a competitive European Union with prosperous SMEs and wealthy European regions, will not be met.\nCommissioner, I thank you for your presence here, which adds weight to this debate.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Dovoľte mi poďakovať kolegovi Janowskému za jeho prioritný prístup k znevýhodneným regiónom, ktoré vzhľadom na nedostatočnú technickú vybavenosť nie sú príliš zaujímavé pre investorov.\nVybudovanie výskumno-vývojovej infraštruktúry je veľkou šancou na udržanie vedcov a výskumníkov aj v odľahlých regiónoch, preto členské štáty a regionálne samosprávy musia podporovať inovatívne projekty, ktoré prehĺbia partnerstvá verejného a súkromného sektora s podnikmi, najmä s malými a strednými, s univerzitami, so strediskami vzdelávania technológií za partnerskej účasti občianskej spoločnosti. Zároveň odporúčam využiť skúsenosti euroregiónov, ich vybudované cezhraničné štruktúry a hlavne ich schopnosti úspešne realizovať projekty pomocou štrukturálnych fondov, ktoré sú dôležitým nástrojom pre inovačnú kapacitu Únie.\nZa kľúčový faktor pri inovatívnej činnosti považujem transparentné sprístupnenie informácií. Podnikateľská obec a samosprávne orgány v nových členských štátoch nemajú relevantné informácie o nových iniciatívach Komisie – JASPERS, JEREMIE a JESSICA. Bez relevantných a rýchlo poskytnutých informácií nebude inovačná činnosť zameraná na ľudí a ich lepšiu životnú úroveň a nenaplní sa cieľ inovačnej stratégie pre Európsku úniu, ktorým je konkurencieschopná Európska únia s prosperujúcimi malými a strednými podnikmi bohatých európskych regiónov.\nVážená pani komisárka, ďakujem Vám za Vašu prítomnosť, ktorá dodáva tejto diskusii veľkú vážnosť.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-047"}