{"speaker": "Gábor Harangozó (PSE).", "english": "Gábor Harangozó (PSE). – (HU) The main purpose of cohesion policy is to create a uniform level of prosperity throughout the regions of Europe. In order to achieve this, a good cohesion policy must focus on two directions. We need to ensure growth and to remain competitive in global terms, through financing developments that can meet the challenges of the 21st century. Promoting innovation has a key role to play in this regard. But in the meantime we must not forget the essence of cohesion policy.\nThere is an enormous gulf between the various regions of Europe. With numerous problems of structure and infrastructure that await solutions. We can take significant steps to remedy these by means of a housing policy. We must give people who live in the poorest, most hopeless circumstances the chance to believe that their living conditions can improve. Since in the Central and Eastern European Member States extreme poverty and ghettoisation are often typical of villages, it is important not to limit support for housing only to the cities. Rather, we need to create equal opportunities in the area of agricultural growth as well, ensuring that rural populations also have access to higher education, and we need to find a way for innovative developments to reach people in underprivileged regions as well. Thus we will be able to pursue a policy that can guarantee our citizens that their opportunities will not be determined by the place of their birth.", "lang": "HU", "original": "Gábor Harangozó (PSE). – A kohéziós politika fő célja, hogy egységes jólétet teremtsünk Európa régióiban. Ezt elérendő a jó kohéziós politikának két irányba is kell fókuszálnia. Biztosítani kell a növekedést, világviszonylatban is versenyképesnek kell lennünk a XXI. század kihívásainak megfelelő fejlesztések finanszírozásával. Az innováció ösztönzésének ebben kulcsszerepe van. De közben nem feledkezhetünk meg a kohéziós politika lényegéről sem.\nEurópa régiói között nagy a szakadék. Számos megoldásra váró infrastrukturális és szociális problémával. Mindezeken a lakhatási politika segítségével érdemben változtathatunk. A legszegényebb, kilátástalan körülmények között élő embereknek lehetőséget kell biztosítanunk arra, hogy elhiggyék, életkörülményeik javulhatnak. Mivel a Kelet-közép-európai tagállamokban a mélyszegénység, a gettósodás sok esetben a falvakra jellemző, fontos, hogy a lakhatás támogathatósága ne csak a városokra korlátozódhasson. De egyenlő esélyeket kell teremtenünk a gazdasági növekedés terén is, biztosítanunk kell, hogy a vidékiek is hozzáférhessenek a magas szintű oktatáshoz és meg kell találnunk annak a lehetőségét, hogy az innovációs fejlesztéséket is eljutassuk a hátrányos helyzetű térségekbe. Így olyan politikát folytathatunk, amellyel biztosíthatjuk állampolgáraink számára, hogy esélyeiket ne az határozza meg, hogy hová születtek.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-042"}