{"speaker": "Miloš Koterec (PSE).", "english": "Miloš Koterec (PSE). – (SK) I would like to thank the rapporteur for a comprehensive report on housing in the new and old Member States.\nI think the problem of providing adequate housing, especially for young people, is particularly pressing in the new Member States. The cohesion policy adopted on the renovation of social housing, which aims to save energy and protect the environment, is an important but incomplete contribution from the European Union towards dealing with this situation. The objective of providing social housing should not lead to the creation of enclaves where many of the features of civilised life are lacking and which can become a source of problems for cities and regions.\nI think that an EU policy based on studies drawn up by individual towns, communities, regions and states should help towards producing an inventory of the best practices in use across the EU Member States and will thus lead to better solutions to the problem of social housing, based on the experience of many of the towns and regions in the Member States of the old EU.\nI hope that the structural funds and the possibility of using EU money will contribute to better dissemination of best practices, as it is essential that these are recognised across the EU, and will assist the new Member States in solving their problems, particularly regarding the provision of housing for the low-income groups in the population.", "lang": "SK", "original": "Miloš Koterec (PSE). – Ďakujem spravodajcovi za komplexnú správu pokrývajúcu problematiku bývania, či už v nových alebo v starých členských krajinách.\nMyslím si, že problém dostatku adekvátneho bývania osobitne pre mladých ľudí je vypuklý hlavne v nových členských krajinách a kohézna politika prijatá na renováciu sociálnych bytov s cieľom šetriť energiu a chrániť životné prostredie je dôležitým, ale nie postačujúcim príspevkom Európskej únie k riešeniu tejto situácie. Nemôžme s cieľom budovania sociálnych bytov vytvárať enklávy, ktorým chýba mnoho aspektov kultúrneho bývania a sú potenciálnym zárodkom problémov pre mestá a regióny.\nMyslím, že politika Európskej únie na základe analýz, ktoré by mali vypracovať jednotlivé mestá a obce, regióny, ale aj samotné štáty, by mala prispieť a pripraviť zoznam tzv. najlepších praktík, ktoré sa používajú v členských krajinách Európskej únie na vytváranie oblastí, resp. priestoru pre riešenie problematiky sociálnych bytov na báze skúseností, ktoré existujú v mnohých krajinách a mestách staršej časti Európskej únie.\nDúfam, že štrukturálne fondy a možnosť využívania prostriedkov Európskej únie prispejú k tomu, aby sa tieto „best practices“, ktoré je nevyhnutné v Európskej únii poznať, mohli používať v nových členských krajinách na riešenie problémov hlavne v oblasti bytov pre sociálne slabšie obyvateľstvo.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-044"}