{"speaker": "Jan Olbrycht (PPE-DE). –", "english": "Jan Olbrycht (PPE-DE). – (PL) Mr President, today's debate is proof of the fact that the European Parliament feels that it shares the responsibility for implementing cohesion policy as one of the Community policies. The European Parliament not only plays a part in drafting legislation, but it is also involved at the implementation stage. It pays particular attention, and in this role it supports the Commission, in highlighting the importance of an integrated approach. The European Parliament stresses that cohesion policy is not simply a system of subsidies. It also involves targeted support for not just investments in infrastructure, but also various types of innovative activities. In addition to this, and on the basis of adopted regulations, we should support the construction of new housing which, as we all know, is the fly wheel in the machinery of economic growth, as well as a way of improving the standard of living and protecting our cultural heritage.\nToday’s debate proves that regional and cohesion policy, which is currently being modified, should always be treated as a key European Union policy.", "lang": "PL", "original": "Jan Olbrycht (PPE-DE). – Panie Przewodniczący! Dzisiejsza debata jest dowodem na to, że Parlament Europejski czuje się współodpowiedzialny za realizację polityki spójności jako jednej z polityk wspólnotowych. Parlament Europejski nie tylko współtworzy legislację, ale włącza się w samą realizację działań. Zwraca on szczególną uwagę, i tu wspiera Komisję, na podkreślanie roli podejścia zintegrowanego. Parlament Europejski zwraca uwagę, że polityka spójności to nie tylko system dotacji, ale celowe wspieranie nie tylko inwestycji infrastrukturalnych, ale także różnego typu działań o charakterze innowacyjnym. Również w oparciu o przyjęte już rozporządzenia należy wspierać budownictwo mieszkaniowe, stanowiące jak wiadomo jedno z kół zamachowych rozwoju gospodarczego, a zarazem sposób podnoszenia standardu życia i ochrony dziedzictwa kulturowego.\nDzisiejsza debata dowodzi, że modyfikowana na bieżąco polityka regionalna, polityka spójności, powinna być na trwałe traktowana jako jedna z głównych polityk Unii Europejskiej.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-049"}