{"speaker": "Adam Gierek (PSE). –", "english": "Adam Gierek (PSE). – (PL) Mr President, a policy that fosters innovation depends on a universally accessible education system that favours innovation, advanced scientific research, a properly functioning single market, the synergy produced by enlargement, the Community patent and licensing strategy, the establishment of a European Centre for Innovation and a European Institute of Technology, as well as the creative implementation of European Union legislation on chemical substances, energy, the environment, etc. However, the regional dimension of implementing pro-innovation measures, especially when it relies on regional development funds, is chiefly based on the creation of regional, specialised areas of knowledge. First of all, this step will effectively deepen inter-regional cooperation in terms of exchanging innovative ideas and experiences related to the implementation of the Lisbon Strategy. Secondly, it will secure the cooperation of specialists from outside of these regions. Finally, it will also allow local innovative potential to be exploited in fields such as the very important one mentioned today, namely the modernisation of heating systems in buildings made of prefabricated concrete, as well as in other fields, including tourism.\nI would like to congratulate Mr Janowski on his report.", "lang": "PL", "original": "Adam Gierek (PSE). – Panie Przewodniczący! Proinnowacyjna polityka zależy od ogólnie dostępnej proinnowacyjnej edukacji, od zaawansowanych badań naukowych, od dobrze funkcjonującego jednolitego rynku, od efektu synergii, spowodowanego rozszerzeniem, od wspólnotowej strategii patentowo-licencyjnej, od utworzenia Europejskiego Centrum Innowacyjności, Instytutu Technologii, od twórczego wdrażania regulacji prawnych Unii Europejskiej dotyczących substancji, energetyki, ekologii itd. Natomiast wymiar regionalny wdrażania innowacji, zwłaszcza w oparciu o fundusze rozwoju regionalnego, polega głównie na tworzeniu w regionach wyspecjalizowanych obszarów wiedzy, które po pierwsze, będą zdolne rozwijać współpracę międzyregionalną w zakresie wymiany innowacji oraz doświadczeń odnośnie realizacji strategii lizbońskiej i po drugie, będą zdolne przyciągać do współpracy specjalistów spoza regionów, po trzecie wreszcie, będą zdolne wykorzystywać lokalny potencjał innowacyjny, np. w bardzo ważnej dziedzinie, poruszanej tutaj dzisiaj, kwestii termomodernizacji budynków z wielkiej płyty oraz w innych kwestiach, np. turystycznej.\nChciałbym pogratulować panu Janowskiemu jego sprawozdania.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-048"}