{"speaker": "Andrzej Jan Szejna (PSE).", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, we should welcome the proposal to make housing part of the European Union's regional policy. The problem of housing affects many Member States and the time has come to take appropriate action at European level. This problem infringes one of the citizens’ fundamental rights, namely the right to a dignified life in their own home. It also smothers social and economic potential. Therefore, we cannot seriously speak about solidarity and the Lisbon Strategy without also putting forward an appropriate package of solutions.\nWe should bear in mind that the division of residential areas into those inhabited by richer or poorer sections of society, as well as the problem of homelessness, will worsen in the future. A growing influx of immigrants is unavoidable in Europe in view of our ageing population and the increasing production capacity of our economy, and it is these immigrants who will mainly contribute to social stratification. Dealing with the issue of housing would allow us, to a significant extent, to prevent this negative phenomenon, which is shameful for Europe.\nWe have talked about innovation in the European Union for many years. We have mentioned different aspects of the issue and discussed it at various levels within the institutions. What should we do to ensure that this time the discussions do not, yet again, produce only empty words and promises? Implementing innovative strategies at the regional level will give each citizen the opportunity to feel that innovation can improve their living conditions and quality of life. It is a difficult path to tread. However, it may be the only one that can finally ensure that the right ideas are put into practice and brought to life.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Panie Przewodniczący! Należy z zadowoleniem przyjąć propozycję włączenia kwestii mieszkalnictwa do polityki regionalnej Unii Europejskiej. Problem mieszkalnictwa dotyczy wielu państw członkowskich i naszedł czas, aby przedsięwziąć stosowne kroki na poziomie ogólnoeuropejskim. Godzi on bowiem z jednej strony w podstawowe prawo obywateli, jakim jest prawo do godnego życia we własnym mieszkaniu, a zarazem dusi potencjał społeczny oraz gospodarczy. Dlatego nie można w sposób poważny mówić o polityce solidarności oraz strategii lizbońskiej bez przedstawienia stosownego pakietu rozwiązań.\nNależy zwrócić uwagę na fakt, że podział na obszary zamieszkane przez bogatszą lub biedniejszą część społeczeństwa, a także problem bezdomności będą się pogłębiać. Wobec starzejącego się społeczeństwa Europejczyków, a zarazem rozwoju zdolności produkcyjnej gospodarki postępujący napływ imigrantów jest nieunikniony, a to oni w dużej części będą rozwarstwiać społeczeństwo. Uporządkowanie kwestii mieszkalnictwa pozwoliłoby w znaczący sposób zapobiec tym wstydliwym dla Unii Europejskiej negatywnym zjawiskom.\nO innowacyjności Unii Europejskiej mówimy od lat w różnych jej aspektach oraz na różnym poziomie instytucjonalnym. Co zrobić, aby i tym razem nie skończyło się na pustych słowach i obietnicach? Wdrożenie innowacyjności w jej wymiarze regionalnym daje szansę odczuć każdemu obywatelowi, że innowacje mogą poprawić warunki i jakość ich życia. Jest żmudna droga, ale może jedyna, aby wreszcie słuszne idee wcielić w praktykę i w życie.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-046"}