{"speaker": "Sérgio Marques (PPE-DE).", "english": "Sérgio Marques (PPE-DE). – (PT) I should first like to congratulate Mr Janowski on his outstanding report. The EU’s regional development policy could play a crucial role in promoting innovative capacity in the regions, and in particular the least favoured regions.\nIn every region, there is a potential for innovation that needs to be harnessed, and I agree with the rapporteur that innovation should be understood in its broadest sense; that is, not only innovation arising from the activities of research centres, universities and companies but also innovation that, in the context of dynamic societies, can be the result of ongoing processes of perfecting and improving, in which the contributions of each individual, each worker, each official and each company can prove decisive. Only in this way can an economy’s productivity levels increase, and these are the best indicator of a region’s innovative capacity.\nAccordingly, in order for regional development to have a significant impact on innovation, it must above all help create a climate and a culture in the regions that is conducive to innovation and that values initiative, entrepreneurship, healthy competition and a spirit of adventure. We must recognise that in some regions these values are not always fostered by actions arising from the Structural Funds. Far from it in fact, and the risk of creating a culture of dependence on support is a very real one – something that must be avoided at all costs if we are genuinely to foster innovation in the regions.", "lang": "PT", "original": "Sérgio Marques (PPE-DE). – Gostaria de, em primeiro lugar, felicitar o colega Janowski pelo excelente relatório produzido. De facto, a política de desenvolvimento regional da União Europeia pode ser crucial para promover a capacidade de inovação das regiões, nomeadamente, as mais desfavorecidas.\nEm todas as regiões existe um potencial de inovação que não pode deixar de ser explorado e concordando com o relator, é importante que se entenda a inovação em sentido amplo, não apenas aquela resultante da actividade de centros de investigação, universidades e empresas, mas também a que pode derivar, no contexto de sociedades dinâmicas, de processos de aperfeiçoamento e melhoria contínuas em que os contributos de cada pessoa, de cada trabalhador, de cada funcionário público, de cada empresário, podem ser determinantes. Só assim se poderão aumentar os níveis de produtividade de uma economia, o melhor espelho para avaliar a capacidade de inovação de uma região.\nAssim, para que a política de desenvolvimento regional tenha um impacto significativo na inovação, tem acima de tudo de contribuir para a criação nas regiões de um ambiente e de uma cultura favorável à inovação que privilegie a iniciativa, o empreendedorismo, uma saudável concorrência e o gosto pelo risco. E temos de reconhecer que, em algumas regiões, nem sempre são estes os valores que saem reforçados em resultado da acção dos Fundos Estruturais, onde, pelo contrário, o risco de criação de uma cultura de subsídio-dependência é bem real, situação que importa a todo o custo evitar se queremos realmente fomentar a inovação nas regiões.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-043"}