{"speaker": "Alfonso Andria (ALDE),", "english": "Alfonso Andria (ALDE), rapporteur . – (IT) Mr President, ladies and gentlemen, I would just like to comment on the very rich content of everything that has been said, including by colleagues who have not always expressed full and complete agreement with the work we have done, if only through a difficulty in approach to the issue, unaware of where we are in introducing a clarification regarding the powers of the European Union in this area. The report under consideration today definitely represents a step forward, and that is why I very much value all the contributions and the very rich debate, which has naturally also been on the report by my colleague, Mr Janowski, whom I would like to personally congratulate, as well as on my report.\nI would therefore like to express my appreciation for the openness displayed by Commissioner Hübner, with whom we are now accustomed to working. I must say, particularly in view of the original starting point and the difficulty to which I have referred on several occasions, that signs of progress by the Commission can be seen along these lines, signs that, among other things, are well matched with the financial instruments which were referred to, introduced by the Commission together with the European Investment Bank, and that focus on making use of best practices, the problem of rural areas, and the revitalisation and reversal of urban degeneration in historic city centres, and thus have a particular focus on existing housing stock.\nI would like Parliament to reflect on these issues, and on the energy issue, dealt with at some length by Mr Hatzidakis, on issues of social exclusion, ghettoisation and spatial segregation. This is an issue that is very much interconnected to other issues, as I said in my introduction: housing problems, spatial segregation and ghettoisation are absolutely crucial factors with regard to social exclusion. Just now Mrs Badia i Cutchet rightly referred to training issues, too, and I would add those of transport, services, health and a whole range of issues relating to the topics of culture and to structures for culture and for social services. It is for this reason that we must look at this matter with greater openness, as Parliament is attempting to do.\nWe need to start by noting that we are not proposing to infringe the decision-making sphere or the autonomy of action of national States or regional or local bodies. With great respect for the principle of subsidiarity, we are asking Europe to take a slightly more decisive step forward on this path. Ladies and gentlemen, this means that today Parliament has a great opportunity, which is the opportunity to show European citizens that we understand their needs, since housing is a primary need. This should be done without excessive interference, without restricting the decision-making autonomy of the national States or local or regional bodies but in collaboration with them, as Mr Vlasák and Mrs Sudre also said. They rightly stated that Europe needs to intervene and to support, through regional policies, the other Member States, too, and not just, as stipulated in Article 7 of the ERDF regulation, the States from the last enlargement.", "lang": "IT", "original": "Alfonso Andria (ALDE), relatore . – Signor Presidente, onorevoli colleghi, desidero semplicemente prendere atto della grande ricchezza di contenuti in tutti gli interventi, anche da parte dei colleghi che non sempre hanno espresso un compiuto e completo apprezzamento per il lavoro svolto, se non altro per una difficoltà di approccio al tema, ignorando però che vi è stata nell’introduzione una precisazione relativamente alla competenza dell’Unione europea in questa materia. La relazione oggi in esame rappresenta senz’altro un passo avanti, ragion per cui apprezzo molto tutti i contributi e la grande ricchezza della discussione, che vi è stata naturalmente anche sulla relazione del collega Janowski, con il quale personalmente mi congratulo, oltre che sulla mia relazione.\nIntanto, esprimo apprezzamento per le aperture della signora Commissario Danuta Hübner, con la quale siamo abituati ormai a lavorare. Devo dire, tanto più considerando il punto di partenza originario e la difficoltà cui ho fatto più volte cenno, che si osserva un segnale di avanzamento da parte della Commissione in questo senso che, tra l’altro, si sposa bene con gli strumenti finanziari cui si è fatto riferimento, posti in essere dalla Commissione, di concerto con la Banca europea degli investimenti, e che è incentrato sulla valorizzazione delle prassi eccellenti, sul problema delle zone rurali, sulla rivitalizzazione e il recupero del degrado urbano nei centri storici, quindi con particolare riferimento al patrimonio edilizio esistente.\nVorrei che il Parlamento riflettesse su tali questioni, come su quella dell’energia, su cui si è soffermato il collega Hatzidakis, sui problemi dell’esclusione sociale, della ghettizzazione e della segregazione spaziale. Si tratta di un tema fortemente interconnesso, come già indicato nella mia introduzione: il problema abitativo, la segregazione spaziale e la ghettizzazione sono fattori assolutamente determinanti dal punto di vista dell’esclusione sociale. Da ultimo la collega Badia i Cutchet ha fatto giustamente cenno anche ai temi della formazione, e aggiungerei quello dei trasporti, dei servizi, della sanità, nonché una serie di questioni che riguardano i temi della cultura, le strutture per la cultura e per i servizi sociali. E’ per questa ragione che dobbiamo guardare con maggiore apertura a questo tema, come il Parlamento si sta sforzando di fare.\nOccorre partire dalla considerazione che non si tratta di violare la sfera decisionale o l’autonomia di intervento degli Stati nazionali o degli enti regionali e locali. C’è un rispetto sostanziale del principio di sussidiarietà ma si chiede all’Europa di fare un passo in avanti un po’ più deciso su questo terreno. Questo significa, colleghe e colleghi, che oggi il Parlamento ha una grande opportunità, quella cioè di dimostrare ai cittadini europei che siamo vicini alle loro esigenze, perché la casa è un bene primario. Ciò va fatto senza eccessive ingerenze, senza limitare l’autonomia decisionale degli Stati nazionali e degli enti locali e regionali ma in collaborazione, come hanno detto anche i colleghi Vlasák e Sudre, che hanno giustamente affermato questa necessità dell’Europa di intervenire e di supportare, attraverso le politiche regionali, anche gli altri Stati membri e non soltanto, come prevede l’articolo 7 del regolamento FESR, gli Stati dell’ultimo allargamento.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-052"}