{"speaker": "Mieczysław Edmund Janowski (UEN)", "english": "Mieczysław Edmund Janowski (UEN) , rapporteur. – (PL) Mr President, I would like to thank you all for this interesting debate. You have clearly shown that innovation should not be an end in itself.\nIn my report I also mentioned innovation in the field of housing. I would therefore like to thank Mr Andria for highlighting this point. Regional innovation strategies, which was something that the Commissioner mentioned, will become very important. We should pay particular attention to the criteria we intend to use to measure innovation. As you pointed out, public-private partnerships are proof of the fact that the work which we have undertaken together has not been wasted. This was something that was also stressed by Mr van Nistelrooij, when he spoke about poles or points which connect the whole. My colleagues on this side of the Chamber, who took the social aspects into consideration, also mentioned this point. Once again, I would like to thank you for this fruitful debate.", "lang": "PL", "original": "Mieczysław Edmund Janowski (UEN), sprawozdawca . – Panie Przewodniczący! Chcę podziękować za tę interesującą debatę. Wykazali Państwo jednoznacznie, że chodzi o to, żeby innowacje nie były celem samym w sobie.\nW swoim sprawozdaniu mówiłem także o innowacjach w mieszkalnictwie. Dziękuję więc Panu Andrii za podkreślenie tego. Bardzo ważne będą kwestie dotyczące regionalnych strategii innowacji, o których mówiła Pani Komisarz. Z wielką uwagą przyjrzymy się temu, jakimi kryteriami mamy mierzyć tę innowacyjność. Partnerstwo publiczno-prywatne, co Państwo też podkreślali, to wszystko jest dla mnie świadectwem tego, że praca, którą wykonaliśmy wspólnie nie została zmarnowana. Podkreślał to również Pan van Nistelrooij mówiąc o biegunach, punktach łączących całość. Mówili o tym również koledzy z tej strony sali uwzględniając aspekty społeczne. Raz jeszcze serdecznie dziękuję za twórczą debatę.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-053"}