{"speaker": "Wolfgang Bulfon (PSE).", "english": "Wolfgang Bulfon (PSE). – (DE) Mr President, affordable living accommodation for all classes of society has always been an important issue for me; in his report, the rapporteur stresses the necessity of a right to aid with accommodation and calls for the reinforcement of other social rights in order to guarantee true worker mobility. He also expresses the aspiration that national decision-makers might take steps to help young people acquire their first property, and I am fully supportive of both these concerns.\nI would, however, like to take this opportunity to highlight the risk that ghettos may be created, as can happen when the concept of ‘social housing’ is too narrowly defined and aid given solely on the basis of criteria of social need. I see it as very important that housing projects should be socially mixed, since that helps to prevent the creation of the sources of conflict that are inevitable when ghettoisation occurs.\nThere are, in Austria, concerns that excessively broad harmonisation in the housing sectors might eventually undermine the system that we have, and which currently works very well, in that we have a very high standard where the right to rent is concerned, and it is one that must be upheld come what may.", "lang": "DE", "original": "Wolfgang Bulfon (PSE). – Herr Präsident! Wohnraum für alle Gesellschaftsschichten zu erschwinglichen Preisen ist für mich immer ein sehr wichtiges Thema gewesen. Der Berichterstatter betont in seinem Bericht die Notwendigkeit des Rechtes auf Beihilfe im Wohnraumsektor und fordert, dass auch andere soziale Rechte gestärkt werden, damit eine echte Mobilität der Arbeitnehmerinnen und Arbeitnehmer gewährleistet wird. Ferner wird der Wunsch zum Ausdruck gebracht, dass nationale Entscheidungsträger Maßnahmen treffen, mit denen jungen Menschen geholfen wird, ihr erstes Eigenheim zu erwerben. Das sind beides Anliegen, die ich voll unterstütze.\nIch möchte aber bei dieser Gelegenheit auf die Gefahr der Ghettobildung hinweisen, die sich ergeben kann, wenn man den Begriff des social housing zu eng definiert. Ich meine damit eine Vergabe von Förderungen ausschließlich nach Kriterien sozialer Bedürftigkeit. Ich halte es für sehr wichtig, dass es eine soziale Durchmischung bei Projekten gibt. Diese trägt dazu bei, dass die Entstehung von Konfliktherden, zu denen es durch eine Ghettobildung zwangsläufig kommt, vermieden wird.\nIn Österreich gibt es Bedenken, dass eine zu weit gefasste Harmonisierung im Bereich des Wohnungssektors zu einer Unterminierung des bei uns zurzeit sehr gut funktionierenden Systems führen könnte. So haben wir gerade im Bereich des Mietrechts einen sehr hohen Standard, der auf jeden Fall aufrechterhalten werden muss.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-050"}