{"speaker": "Maria Badia i Cutchet (PSE). –", "english": "Maria Badia i Cutchet (PSE). – (ES) Mr President, ladies and gentlemen, I would like firstly to welcome this report, which highlights one of the problems which is currently of most concern to European citizens: the difficulty in accessing housing, a problem that restricts many workers’ opportunities for social integration and mobility, which is a source of huge social inequalities and which makes it difficult for young people to exercise healthy independence and set up their own homes, a problem that goes beyond the social field and falls within the broader context of urban planning.\nIn this regard, the Member States must use the ERDF funds in the field of housing, as well as the Jessica and Jeremie financial instruments, in order to make progress on resolving these problems, in close cooperation with local and regional authorities, socio-economic operators and civil society, all of this combined with promoting the exchange of good practices.\nFinally, I would like to stress the importance of training in the field of urban planning within the framework of the European Social Fund, to promote the dissemination of new technologies and of more effective building products that make it possible to improve energy efficiency in the housing sector.", "lang": "ES", "original": "Maria Badia i Cutchet (PSE). – (ES) Señor Presidente, señoras y señores diputados, en primer lugar doy la bienvenida a este informe, que pone de relieve uno de los problemas que hoy en día más preocupan a los ciudadanos y ciudadanas europeos: la dificultad de acceso a la vivienda, una cuestión que limita las posibilidades de inserción social y de movilidad de numerosos trabajadores, que es fuente de enormes desigualdades sociales y que dificulta la sana independencia de nuestros jóvenes para crear sus propios hogares, un problema que trasciende del ámbito de lo social y se inscribe en el contexto más amplio de la planificación urbana.\nEn ese sentido, los Estados miembros deben utilizar los fondos del FEDER en el ámbito de la vivienda, así como los instrumentos financieros Jessica y Jeremie, para avanzar en la resolución de estos problemas, en estrecha cooperación con las autoridades locales y regionales, los agentes socioeconómicos y la sociedad civil; todo ello, junto con el impulso del intercambio de buenas prácticas.\nFinalmente, quisiera destacar la importancia de la formación en materia de planificación urbana en el marco del Fondo Social Europeo, a favor de la difusión de nuevas tecnologías y de productos de construcción mas eficaces que permitan mejorar la eficiencia energética en el sector de la vivienda.", "agenda_item": "Housing and regional policy – Structural policies and EU cohesion – Future regional policy and innovation (debate)", "debate_id": "CRE-20070510-ITEM-005", "intervention_id": "4-051"}