{"speaker": "Klaus-Heiner Lehne,", "english": "Klaus-Heiner Lehne, draftsman of the opinion of the Committee on Legal Affairs . − (DE) Madam President, ladies and gentlemen, the IAS system makes sense for big listed companies that operate worldwide. That is why, during Parliament’s last term, we decided, on the Legal Affairs Committee’s proposal, to adopt the IAS Regulation.\nThe ultimate aim – as Alexander Radwan has said – was indeed to achieve convergence, at least with the USA and if possible worldwide. The system makes no sense in the case of small and medium-sized companies because, as a rule, they have no need of international financial markets, no need of Wall Street and the rest. For that reason alone, the necessity of developing IFRS for small and medium-sized companies is highly questionable.\nOn top of that – and I think Commissioner McCreevy was entirely right here – the current proposal is for nothing more than a slimmed-down version of what are, by any measure, extremely complicated international standards, entirely unsuited to the structure of small and medium-sized companies in Europe. They are particularly ill-suited to family companies, which have been run by their owners for several generations; which have already written off property belonging to them; and in which the application of fair-value rules would simply encourage greed and, in the end, could very well jeopardise the companies’ chances of survival.\nOn the other hand, we must be realistic. Ultimately, the question of accounting standards for SMEs in Europe will not be exempt from some form of pressure for harmonisation. Our demand is for comparability, at least within the Single Market. So I think it is important that we should seriously consider how to develop European alternatives to the proposals from London, with the aim of achieving greater standardisation in this area too – but standardisation that is sensible and appropriate for SMEs and geared to the long term, rather than short-term valuation.\nI have one further point to make about the IAS bodies. There is a real problem here, as Alexander Radwan has outlined. There may be a certain geographical balance but there is no balance in terms of economic weight. Europe is by far the largest bloc, the largest region in which the IAS rules apply. That is why we must have a commensurate say, and we simply cannot be compared with somewhere like Australia. Australia carries the same weight as a middle-sized EU country or, indeed, a big region like North Rhine-Westphalia. The balance needs to be improved in this respect.", "lang": "DE", "original": "Klaus-Heiner Lehne, Verfasser der Stellungnahme des mitberatenden Rechtsausschusses . − Frau Präsidentin, meine sehr verehrten Damen und Herren! Das IAS-System macht Sinn für große, börsennotierte Unternehmen, die weltweit operieren. Das ist auch der Grund, warum das Parlament auf Vorschlag des Rechtsausschusses in der letzten Legislaturperiode die IAS-Verordnung verabschiedet hat.\nEs war tatsächlich das Ziel – Kollege Radwan hat es gesagt –, am Ende die Konvergenz – zumindest mit den USA und nach Möglichkeit weltweit – zu erreichen. Es macht keinen Sinn für kleine und mittelständische Unternehmen, diese brauchen die globalen Finanzmärkte, den Zugang zur Wallstreet und anderes im Regelfall nicht. Vor diesem Hintergrund ist es schon mehr als fraglich, warum überhaupt Mittelstands-IFRS entwickelt werden müssen.\nHinzu kommt – und ich denke, Herr Kommissar McCreevy hat das vollkommen zu Recht gesagt –, dass das, was jetzt auf dem Tisch liegt, nichts anderes ist als eine abgespeckte Version der sowieso schon extrem komplizierten internationalen Standards, die vorne und hinten nicht zu den Strukturen mittelständischer Unternehmen in Europa passen. Insbesondere dann nicht, wenn es sich dabei um seit mehreren Generationen durch Eigentümer geführte Familienunternehmen handelt, die schon Grundstücke, die ihnen gehören, abgeschrieben haben, und wo Fair-Value -Bewertungen nur Begehrlichkeiten auslösen und letztendlich die Struktur dieser Unternehmen geeignet ist, ihre Zukunftschancen in Frage zu stellen.\nAuf der anderen Seite müssen wir realistisch sein. Es wird auch in der Frage der Standards bei den mittelständischen Unternehmen in Europa auf Dauer so etwas wie Harmonisierungsdruck geben. Wir verlangen nach Vergleichbarkeit, zumindest im europäischen Binnenmarkt. Von daher glaube ich, ist es wichtig, dass wir uns ernsthaft Gedanken darüber machen, wie wir auch europäische Alternativen zu den Vorschlägen aus London entwickeln, mit dem Ziel, auch hier eine stärkere Standardisierung zu erreichen, aber sachgerecht und dem Mittelstand entsprechend, langfristig und nicht an kurzfristiger Bewertung orientiert.\nIch möchte eine weitere Anmerkung zu den IAS-Gremien machen. Hier besteht in der Tat ein echtes Problem, Kollege Radwan hat es angesprochen. Wir haben vielleicht eine gewisse geographische Ausgewogenheit, aber wir haben keine Ausgewogenheit im Hinblick auf die Wirtschaftskraft. Europa ist der mit Abstand größte Block, der größte Bereich im Bereich der Gültigkeit der IAS-Regeln. Darum brauchen wir ein angemessenes Mitspracherecht, und wir sind nun einmal nicht mit Australien zu vergleichen. Australien ist so groß wie ein mittelgroßer Staat in der Europäischen Union oder wie eine große Region, wie z. B. Nordrheinwestfalen. Hier muss eine bessere Ausgewogenheit geschaffen werden.", "agenda_item": "International Financial Reporting Standards and the governance of the International Accounting Standards Board (debate)", "debate_id": "CRE-20080424-ITEM-006", "intervention_id": "4-047"}