{"speaker": "Pervenche Berès,", "english": "Pervenche Berès, on behalf of the PSE Group . – (FR) Thank you, Commissioner, for managing to come to Strasbourg. Thank you also to the rapporteur, in your Bavarian costume. I think we worked very well together, and the way in which it was possible for various people’s amendments to be incorporated in your report is proof of that.\nFirst of all, I should like to make three points about accounting standards. It seems to me that, in terms of the governance and operation of the body responsible for setting these accounting standards, we are in an unusual situation. There are many forms of standardisation. Not all of them have such a strong impact on financial stability, or on the issues, in terms of power and governance, as accounting standards have. What is happening today is an important event, a passage to adulthood.\nWhen these accounting standards were formulated, perhaps by auditors who worked amongst themselves, they basically prepared the ground very well. Nowadays these accounting standards are international. They are used and applied by everyone and so the question of governance is crucial.\nHow does the body responsible for setting these accounting standards fit in with international governance, in relation to democratic bodies, bodies that legitimately represent State power, and the European Union in particular?\nThe second point we need to look at in regard to governance is of course the balance between those bodies. What is the geographical balance, what is the balance in the representation not just of those who draw up the standards, but also of those who will have to use them?\nThe third point is financing. How are these bodies to be financed? Might the idea of a levy on businesses, which would be coordinated by regulatory bodies, be worthwhile? Could they be financed by government, by the European Community? We hope that the Commissioner will be making some strong proposals on that point.\nThe fourth question in regard to those bodies is the programme. Is it right for them to develop the concept of fair value when we know the effects that can have on financial stability? Is it right for this body to develop an SME programme that Europe does not need? Is it right that, on this issue of standards for SMEs – just because, as our rapporteur has said, South Africa or Australia might need them – the Commissioner did not make sure that Europe had a say in those bodies. It is absolutely essential, as a first step, that Europe should make sure it is there to represent the strength of all the Member States and the voice of Europeans, in the IASB, the IASCF and IFRIC. Commissioner, that is your responsibility. We are expecting strong proposals from you on that point.", "lang": "FR", "original": "Pervenche Berès, au nom du groupe PSE . – (FR) Merci, Monsieur le Commissaire, d’avoir trouvé le moyen de venir à Strasbourg. Merci, Monsieur le rapporteur, y compris dans votre costume bavarois, car je crois que nous avons très bien travaillé ensemble, et la façon dont les amendements des uns et des autres ont pu être intégrés dans votre rapport, en est la traduction.\nJe voudrais aborder trois enjeux au regard des normes comptables. Il me semble tout d’abord qu’en termes de gouvernance, de fonctionnement de l’organe chargé d’établir ces normes comptables, nous sommes dans un contexte particulier. Beaucoup de standardisations existent. Toutes n’ont pas un impact sur la stabilité financière ou sur des enjeux, en termes de pouvoir et de gouvernance, aussi forts que l’histoire des normes comptables. Nous en vivons aujourd’hui un épisode important d’une certaine manière, un passage à l’âge adulte.\nLorsqu’il s’agissait d’ébaucher ces normes comptables, que ce soient des auditeurs qui le fassent entre eux, au fond, ils préparaient le terrain très bien. Aujourd’hui, ces normes comptables s’intègrent dans une dimension internationale. Elles ont vocation à être utilisées et appliquées par tous et, dès lors, la question de la gouvernance devient majeure.\nComment s’intègre l’organe chargé d’établir ces normes comptables dans la gouvernance internationale, au regard d’organes démocratiques, au regard d’organes représentant légitimement les puissances des États, et notamment de l’Union européenne?\nLa deuxième question que nous devons traiter au regard de la gouvernance, c’est évidemment la question de l’équilibre de ces organes. Quel est l’équilibre géographique, quel est l’équilibre dans la représentation de ceux, pas uniquement qui rédigent les normes, mais de ceux qui devront les utiliser?\nTroisième question que nous devons soulever, c’est la question du financement. Comment financer ces organes? Est-ce que l’idée d’un prélèvement auprès des entreprises, qui seraient centralisées par des organes de régulation, peut être utile? Est-ce qu’un financement par la puissance publique, par la Communauté européenne, peut être envisagé? Nous espérons là-dessus des propositions fortes, Monsieur le Commissaire.\nQuatrième question, s’agissant de ces organes: le programme. Est-il normal que ces organes développent la notion de fair value ou de juste valeur alors même que nous savons les enjeux en termes de stabilité financière que cela peut avoir? Est-il normal que cet organe développe un programme PME, dont l’Europe n’a pas besoin? Est-il normal que, sur ces enjeux de PME - parce que, comme l’a dit notre rapporteur, l’Afrique du Sud ou l’Australie peut en avoir besoin –, vous n’organisiez pas, Monsieur le Commissaire, la voix européenne dans ces organes. Nous avons absolument besoin, comme prochaine étape, que l’Europe organise sa capacité à être présente pour représenter la force de l’ensemble des États membres et la voix des Européens, au sein de l’IASB, au sein de l’IASCF et au sein de l’IFRIC; c’est votre responsabilité, Monsieur le Commissaire. Nous attendons des propositions fortes de votre part en ce sens.", "agenda_item": "International Financial Reporting Standards and the governance of the International Accounting Standards Board (debate)", "debate_id": "CRE-20080424-ITEM-006", "intervention_id": "4-049"}