{"speaker": "Cornelis Visser,", "english": "Cornelis Visser, on behalf of the PPE-DE Group . – (NL) Madam President, first of all my compliments to Mr Radwan on getting this thorough report completed. It was under discussion up to the very last minute. In its final form it is a report that is clear, but sometimes critical too. The rapporteur is convinced that the IASB's democratic accountability has to be improved and I am glad to see the IASB taking this criticism on board.\nThe Chairman of the Trustees, Mr Gerrit Zalm, indicated recently in the European Parliament that he was open to suggestions and ready to put forward proposals on adapting the structure. The IASB is working on IFRS standards for small and medium enterprises. I agree with the rapporteur that IFRS are too complex and too expensive for SMEs. I also believe that encouraging the voluntary use of IFRS by SMEs would carry the risk of them being introduced into Europe by the back door. In my view there has to be differentiation according to company size. It is a good thing to have big multinationals, banks and insurance companies which operate worldwide producing their annual accounts to a single standard. But small and medium-sized enterprises in Europe should have their own standard.\nThe IASB has achieved much in respect of internationally listed companies and accounting standards for them. If SMEs are now saying that cost and effort can be just as well managed using more than one standard, we cannot have a single standard being imposed from the top down. It is also very important that the interests of investors and of transparency should be considered too. Policy is there to facilitate, to ensure that there is sound, transparent and cost-effective information on business performance. I think the proven benefits of IFRS can also benefit European equity markets, certainly if the Americans exchange their US GAAP system for IFRS. Comparability here can be very beneficial to international investors and stakeholders. The idea behind IFRS thus deserves to be supported by the European Parliament.", "lang": "NL", "original": "Cornelis Visser, namens de PPE-DE-Fractie. – (NL) Voorzitter, allereerst wil ik collega Radwan feliciteren met het tot stand brengen van dit gedegen verslag. Er is tot het laatste moment over onderhandeld. Het is een duidelijk, maar soms ook kritisch verslag geworden. De rapporteur is ervan overtuigd dat de democratische controle op de IASB verbeterd moet worden en ik ben blij dat de IASB aandacht schenkt aan deze kritiek.\nDe voorzitter van de Board of Trustees , de heer Gerrit Zalm, heeft recent in het Europees Parlement aangegeven hiervoor open te staan en voorstellen voor te bereiden voor aanpassing van de structuur. De IASB werkt aan IFRS-standaarden voor het midden- en kleinbedrijf. Ik ben het met de rapporteur eens dat de boekhoudnormen volgens IFRS te ingewikkeld en te kostbaar zijn voor het midden- en kleinbedrijf. Ook het bevorderen van het vrijwillig gebruik van IFRS door het midden- en kleinbedrijf zou naar mijn mening het risico van een verkapte Europese invoering met zich meebrengen. Naar mijn mening moet onderscheid worden gemaakt naar bedrijfsgrootte. Voor grote multinationals en banken en verzekeringsmaatschappijen die wereldwijd opereren, is het goed om één standaard voor jaarrekeningen te hebben. Voor het midden- en kleinbedrijf in Europa is het beter wanneer ze de eigen standaard houden.\nDe IASB heeft veel bereikt als het gaat om internationale beursgenoteerde bedrijven en de accountantstandaard daarvoor. Wanneer het midden- en kleinbedrijf nu aangeeft dat er kosten en moeite net zo goed met meerdere standaarden gerealiseerd kunnen worden, dan moet dat niet van bovenaf worden opgelegd met één standaard. Het belang van de beleggers en het belang van transparantie moet overigens nadrukkelijk worden meegewogen. De politiek is er om te faciliteren, zodat er goede, transparante en kosteneffectieve informatie is over de resultaten van het bedrijfsleven. Ik denk dat de voordelen die het IFRS heeft gehad voor de Europese aandelenmarkten globaal van toepassing zijn, zeker wanneer de Verenigde Staten hun systeem van US-GAAP inruilen voor IFRS. De wereldwijde investeerder en aandeelhouder hebben hierin een groot belang als het gaat om de vergelijkbaarheid. De gedachte achter het IFRS verdient daarom steun vanuit het Europees Parlement.", "agenda_item": "International Financial Reporting Standards and the governance of the International Accounting Standards Board (debate)", "debate_id": "CRE-20080424-ITEM-006", "intervention_id": "4-048"}