{"speaker": "Alexander Radwan,", "english": "Alexander Radwan, rapporteur . − (DE) Madam President, the subject matter of the report before us would seem, at first glance, to be highly technical. It concerns so-called accounting standards in the European Union and worldwide, particularly for small and medium-sized companies. It may very well be the type of subject that is discussed now in the European Parliament and then takes several years to begin to affect the economy and ordinary people. At that stage the cry will go up that nobody knows where these standards come from or who is responsible for them. Nor will anyone know why they have to be applied.\nThe objective is to achieve a single set of global accounting standards, particularly for public limited companies. We support that objective. The argument we hear advanced for it is that we need ‘high quality standards’, and this House considers itself the only forum empowered to set those high quality standards. However, in these times of turbulence on the financial markets, it is astonishing to hear the same people who previously argued for the principle of ‘fair value’ now questioning that principle and asking, too, whether a ‘market to market’ approach still makes sense if we no longer have a market. The very people who let the genie out of the bottle are the ones now asking whether we are on the right track.\nThe only people responsible for these standards are the people sitting in the offices of this private organisation in London, who are undoubtedly influenced in making their standards by the desire to keep themselves in a job. My report, on which we are to vote today, therefore concerns not just the impact on small and medium-sized companies, but also the fundamental question of who makes rules for whom, and who supervises the application of the rules.\nThe first issue to address is that of governance: how transparent is this organisation? In other words, how transparent is its funding? There are certainly hidden interests here. The members of this committee, who are demanding transparency and always try to portray the market as transparent, should make at least a modicum of effort to comply themselves with the transparency requirements they lay down for the market! My impression so far is that this organisation fights with every means at its disposal to avoid transparency in any form.\nWho takes the decisions about financing and the choice of personnel for specific posts? Why are individuals appointed? Is it about regional balance? Is it about inter-sector balance? The current project concerns IFRS for small and medium-sized companies, so it is fair to ask who represents small and medium-sized companies. Who knows about small and medium-sized companies? And another thing: why are IFRS for small and medium-sized companies actually on the agenda right now? Who sets the agenda?\nCommissioner McCreevy and Sir David Tweedie have also been asked many times, over a number of years, why we are actually doing this. Several years down the line we now know why we are discussing IFRS for small and medium-sized companies in Europe: it is because of requests from South Africa and Brazil. What a marvellous answer! We know quite well that the focus of all this is not South Africa or Brazil, but rather the European market, where there will be a lot of money to be made if SMEs are required to introduce something like this. So these are the issues at stake in the matter of governance – and some initial, positive steps have been taken.\nBut all the bodies that are to be set up in the future will be assessed according to whether the people who belong to this supervisory organisation and have to answer questions about it at political level – and they could include a Member of the Commission – will also have the power to shape new developments. It is not enough for them simply to be notified of proposals.\nOne of our aims is convergence. We must take care, however, that the interpretation of convergence does not slip from Europe’s grasp, to be replaced by the SEC’s interpretation. In Europe today we are sufficiently familiar with the way the US stock exchange is supervised. We should not be so naïve as to leave the business of supervision to the Americans. What we want is therefore what we have already called for: IFRS as Europe understands them and not as this board dictates.\nSmall and medium-sized companies are the ones affected here, and I have to say, without mincing my words, that the ideas on the table today are too complicated and too difficult. I would also warn against taking the voluntary approach. I am wearing my Bavarian national costume today and a good old Bavarian term comes to mind here: it is ‘ hinterfotzig ’ and it means something like ‘through the back door’. We know very well – despite all the denials and the acquiescence – that IFRS for small and medium-sized companies will be introduced to the European market through the back door, via a small number of Member States. We will then hear the same voices calling for a single set of standards, and they will proceed to foist their standards on the market – standards which are too complex, which nobody understands and nobody wants – purely because there is a market opportunity. What we have here is a case of a minority trying to impose its will on a majority at global level, and it is unacceptable!", "lang": "DE", "original": "Alexander Radwan, Berichterstatter . − Frau Präsidentin! Wir haben hier einen Bericht zu einem – auf den ersten Blick – sehr technischen Thema. Es geht also um die so genannten Rechnungslegungsstandards in der Europäischen Union, weltweit, insbesondere für den Mittelstand. Es kann also hier genauso ein Thema sein, das wir jetzt im Europäischen Parlament diskutieren und das dann erst in einigen Jahren die Wirtschaft, die Menschen erreicht. Dann wird die Antwort sein: Wo die herkommen und wer dafür zuständig ist, weiß keiner. Warum wir sie anwenden sollen, weiß auch keiner.\nDas Ziel ist, weltweite einheitliche Standards insbesondere für Kapitalgesellschaften zu bekommen. Das unterstützen wir. Und wir hören als Argument dafür: Wir brauchen high quality standards ! Dieses Gremium nimmt für sich in Anspruch, das einzige zu sein, das high quality standards machen kann. Wenn wir aber dann Finanzmarktturbulenzen haben, ist es erstaunlich, dass ausgerechnet diejenigen, die immer dafür gekämpft haben, heute sagen: Ist fair value der richtige Ansatz? Ist market to market der richtige Ansatz, wenn man keinen Markt mehr hat? Dann sind diejenigen, die die Geister gerufen haben, selber diejenigen, die hinterfragen, ob das der richtige Weg ist.\nVerantwortlich dafür ist erst einmal keiner außer denjenigen, die in dieser privaten Organisation in London sitzen und sicherlich Standards unter dem Gesichtspunkt machen, dass sie auch zukünftig weiterhin ihr Geschäft machen. Daher ist mein Bericht, der heute zur Abstimmung steht, nicht nur für den Mittelstand, sondern es geht um eine grundsätzliche Frage: Wer macht welche Regeln für wen, und wer kontrolliert sie?\nWir haben auf der einen Seite die Frage der governance : Wie transparent ist diese Organisation? Das heißt: Wie transparent ist die Finanzierung? Dahinter verbergen sich ja Interessen. Gerade diejenigen aus diesem Ausschuss, die Transparenz einfordern, wollen ja den Markt immer entsprechend transparent präsentieren. Sie sollten den Anforderungen an Transparenz, denen sie Marktteilnehmer aussetzen, zumindest ein Stück weit selbst nachkommen! Bis jetzt habe ich den Eindruck, dass gerade diese Organisation mit allen Mitteln dafür kämpft, jegliche Transparenz zu vermeiden.\nWer bestimmt hier bei der Finanzierung, der Personenauswahl welche Position? Warum wird jemand benannt? Die Ausgewogenheit der Regionen, die Ausgewogenheit der Branchen! Wir machen zurzeit Mittelstands-IFRS, und man fragt sich: Wer repräsentiert den Mittelstand? Wer kennt den Mittelstand? Und das Dritte ist: Warum diskutieren wir eigentlich zurzeit IFRS für den Mittelstand, die Agenda? Wer setzt was auf die Agenda?\nAuch Kommissar McCreevy, auch Sir Tweedie wurden vor etlichen Jahren mehrmals gefragt, warum wir das machen. Inzwischen – nach Jahren – wissen wir, warum wir über IFRS für den Mittelstand in Europa diskutieren, nämlich weil Südafrika und Brasilien danach gefragt haben. Das ist eine großartige Antwort, und wir wissen genau, dass Brasilien und Südafrika nicht der Fokus sind, sondern der europäische Markt, an dem man sehr viel verdienen kann, wenn die Mittelständler so etwas einführen müssten. Das ist also die Frage der governance . Hier gibt es entsprechend erste gute Schritte nach vorne.\nAber alle diese Gremien, die sich zukünftig zusammensetzen, werden daran gemessen werden, ob die Personen, die dieser Aufsichtsorganisation angehören werden und politische Antworten geben müssen – wie möglicherweise ein Kommissar –, zukünftig auch gestalten können. Es reicht nicht aus, nur entsprechende Vorschläge zur Kenntnis zu nehmen.\nDie Konvergenz ist eines unserer Ziele. Wir müssen aber aufpassen, dass durch die Interpretation der SEC nicht der europäischen Hand die Interpretation entgleitet. Wir haben in Europa zurzeit genügend Erfahrung mit der amerikanischen Börsenaufsicht. Wir sollten hier nicht so blauäugig sein, die Interpretation den Amerikanern zu überlassen. Darum ist unsere Forderung nach wie vor: IFRS wie in Europa angenommen und nicht wie entsprechend von dem Board verabschiedet.\nHiervon ist der Mittelstand betroffen. Ich sage hier klipp und klar: Die Themen, die momentan vorliegen, sind zu komplex und zu schwierig. Ich warne davor, den Weg der Freiwilligkeit zu gehen. In Bayern – ich habe ja heute meine bayerische Tracht an – sagt man dazu: „hinterfotzig“, denn wir wissen genau– für alle diejenigen, die das negieren und akzeptieren –, dass es zukünftig über einige Mitgliedstaaten durch die Hintertür im europäischen Markt IFRS für den Mittelstand gibt. Die gleichen Personen werden dann zukünftig sagen: Wir brauchen einheitliche Standards. Sie werden diese entsprechend in den Markt hineindrücken, Standards, die zu komplex sind, die keiner versteht, die keiner wollte, nur aus purer Marktsicht. Hier will eine Minderheit in der Welt einer Mehrheit ihren Willen aufzwingen. Das ist nicht akzeptabel!", "agenda_item": "International Financial Reporting Standards and the governance of the International Accounting Standards Board (debate)", "debate_id": "CRE-20080424-ITEM-006", "intervention_id": "4-045"}