{"speaker": "Reinhard Rack (PPE-DE)", "english": "Reinhard Rack (PPE-DE) . – (DE) Madam President, I can entirely endorse what our colleague has just said. The underlying premise here – and Mr Radwan pinpoints it in his report – is that an institution without a political mandate should nonetheless lay down a relatively large body of measures affecting the economy, some of which are binding. It is not enough to call for improved governance, or better framework conditions; political bodies also need to become more involved in this matter than they have been in the past. What we are doing here in Parliament constitutes a step in the right direction, but further steps must be taken.\nThere is also another aspect to consider. What is done here at the level of a regional organisation – in this case the European Union – should also be mirrored in the global context. So it is not a simply a matter of seeking to apply these rules to our region of the world alone.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Frau Präsidentin! Ich kann nahtlos an das anknüpfen, was unser Kollege gerade gesagt hat. Wir gehen davon aus – und das weist auch der Bericht von Kollege Radwan aus –, dass hier ein solches Institut ohne politischen Auftrag tätig wird, dass es aber dann doch in relativ hohem Maße für die Wirtschaft relevante, ja zum Teil verbindliche Maßnahmen setzt. Hier geht es nicht nur um die Verbesserung der good governance , der Rahmenbedingungen, hier geht es auch darum, dass sich politische Instanzen für dieses Thema stärker einbringen, als das bisher der Fall war. Was wir hier im Europäischen Parlament tun, ist ein guter Schritt, aber dem müssen weitere folgen.\nEin zweiter Aspekt: Das, was hier auf der Ebene einer regionalen Organisation– nämlich der Europäischen Union – getan wird, sollte sich dann auch im globalen Kontext widerspiegeln. Hier geht es ja nicht nur darum, dass wir diese Regeln nur für unsere Region gelten lassen wollen.", "agenda_item": "International Financial Reporting Standards and the governance of the International Accounting Standards Board (debate)", "debate_id": "CRE-20080424-ITEM-006", "intervention_id": "4-058"}