{"speaker": "Othmar Karas (PPE-DE)", "english": "Othmar Karas (PPE-DE) . – (DE) Madam President, Commissioner, Mr Radwan, ladies and gentlemen, I warmly welcome this report and this debate because I think we are probing some really sensitive issues, and we are doing so on a genuinely cross-party basis.\nSeveral points emerge very clearly from what has been said. Firstly, we need a single set of standards for public limited companies, but we do not want to lump all companies together. Secondly, while we are not rejecting specific rules tailored to SMEs, the framework for those rules must be established by us, by the European Union. Thirdly, the measures currently proposed are too complex and too expensive, they are of no use to SMEs and for those reasons we must reject them. Fourthly, we are still awaiting satisfactory answers to the questions of who makes what rules for whom, and who supervises the process. There is no democratic legitimacy; there is no differentiation of approach; no account has been taken of the justifiable wishes of SMEs; and the system of democratic supervision is inadequate.\nFifthly, in taking a stance on this issue or trying to answer these questions, it is often forgotten that two-thirds of the workforce are employed in the private sector in family-owned companies, and the majority of those family-owned companies are SMEs that do not seek finance from the capital markets. This is a point we need to remember when we are confronted with proposals that would treat all companies alike.\nThank you for this worthwhile debate!", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Frau Präsidentin, Herr Kommissar, Herr Berichterstatter, meine Damen und Herren! Ich begrüße den Bericht von Alexander Radwan und diese Debatte sehr, weil ich den Eindruck habe, dass wir den Finger wirklich in die Wunden legen, und zwar gemeinsam, unabhängig von den Fraktionszugehörigkeiten.\nDiese Debatte stellt unmissverständlich klar, dass wir erstens weltweit einheitliche Standards für Kapitalgesellschaften benötigen, aber dagegen sind, dass alle Betriebe über einen Kamm geschoren werden; dass wir zweitens sachgerechte, spezifische KMU-Regelungen nicht ablehnen, der Regelrahmen aber von uns – der Europäischen Union – bestimmt werden muss; dass drittens die derzeit vorgeschlagenen Maßnahmen zu kompliziert, zu teuer, für die KMU unbrauchbar und daher von uns abzulehnen sind; viertens dass die Fragen „wer macht welche Regeln für wen?“ und „wer kontrolliert sie?“ bis zur Stunde unbefriedigend beantwortet werden. Es mangelt an der demokratischen Legitimität, an differenzierter Vorgangsweise, an Rücksichtnahme auf berechtigte KMU-Wünsche und an ausreichenden demokratischen Kontrollmechanismen.\nFünftens: Manche vergessen, wenn sie zu diesem Thema Stellung nehmen oder diese Fragen beantworten wollen, dass zwei Drittel der Arbeitnehmer als Privatangestellte in Privatunternehmen – in Familienunternehmen – tätig sind und dass der Großteil dieser Familienunternehmen KMU sind, die nicht ihr Geld am Kapitalmarkt holen. Auch das sollten wir nicht vergessen, wenn Vorschläge gemacht werden, die alle über einen Kamm scheren.\nDanke für diese seriöse Debatte!", "agenda_item": "International Financial Reporting Standards and the governance of the International Accounting Standards Board (debate)", "debate_id": "CRE-20080424-ITEM-006", "intervention_id": "4-055"}