{"speaker": "Alexander Radwan,", "english": "Alexander Radwan, rapporteur . − (DE) Madam President, Commissioner, ladies and gentlemen, thank you very much indeed for this debate, in which the main thrust of the report has certainly received support and alternatives have been outlined in various areas.\nI should like to pick up on two things. There is one point on which I am sure we all agree, and it has been made repeatedly today by speakers who fully support this general development, namely that the IFRS organisation has now taken some action, for example on governance issues, as a result of the pressure applied by this House – by the European Parliament – and by the European Union. There are times when we need to be quite blunt – and I am aware that some of my female colleagues have criticised me in that regard – because certain individuals who have appeared before this House in recent years have occasionally given the unmistakable impression that the European Parliament is of little interest to them. How little progress there has been is clear from the proposal on governance, where it is suggested that the future supervisory bodies may take advice only from persons they have appointed. All I can say is that anyone required in future to report to a parliament on how he or she voted on a particular point should make sure that a share of responsibility and a say in policy-making is part of the package. That is the first point.\nHow little commitment there is on the matter of impact assessments is clear from current discussions, in which the IFRS organisation is still refusing to conduct them.\nTurning to the question of standards for SMEs, I have something to say to all those who believe we should introduce them on a voluntary basis. Inspired here by John Purvis – John, this is for you – I intend to quote an independent commentator. Peter Holgate, a partner in PricewaterhouseCoopers, writing in the German edition of the Financial Times , said the following:\n‘I don’t take the European position all that seriously. Even if they end up not endorsing it, various countries could adopt it in their national generally accepted accounting principles. If a few major players do that you have it brought in by a different door even if the EC doesn’t want to play ball.’\nAt the end of the day, this means you have to assume that, once a few states have adopted these standards, you will have them imposed on a compulsory basis throughout the European Union. Such is the strategy of this organisation. PricewaterhouseCoopers has already indicated that they see this as a business model. That is why we need our own European set of standards for SMEs: we can build on the IFRS if that is appropriate but if it is not, then we will develop our own standards. It is the Commission’s responsibility to ensure that we do not have standards foisted on us through the back door, which nobody wants but which would then become generally binding.", "lang": "DE", "original": "Alexander Radwan, Berichterstatter . − Frau Präsidentin, Herr Kommissar, Kolleginnen und Kollegen! Herzlichen Dank für diese Debatte, die ja die Hauptstoßrichtung dieses Berichts unterstützt und verschiedene Variationen dargelegt hat.\nIch möchte noch zwei Punkte aufgreifen. In einem Punkt sind wir uns sicherlich einig – er wurde ja heute oft zitiert von denjenigen, die diese ganze Entwicklung sehr unterstützen: Der Grund dafür, dass sich diese IFRS-Organisation inzwischen zum Beispiel bei Governance-Fragen bewegt, liegt darin, dass dieses Haus, das Europäische Parlament, und die Europäische Union einen entsprechenden Druck machen. Hin und wieder braucht man auch – an die Kolleginnen, die das bei mir kritisieren – einen rüden Ton, da die Personen, die hier in den letzten Jahren aufgetreten sind, zuweilen sehr deutlich zum Ausdruck gebracht haben, wie wenig sie das Europäische Parlament interessiert. Wie wenig Weiterentwicklungen es hier inzwischen gibt, sehen wir ja bei dem Vorschlag zur Governance, wo die zukünftigen Aufsichtsgremien ja nur zur Kenntnis nehmen dürfen, wen sie benennen dürfen. Ich kann nur raten, dass all diejenigen, die zukünftig in Parlamenten berichten müssen, warum sie einem Punkt zugestimmt haben oder nicht, auch dafür sorgen, dass sie Verantwortung übernehmen und gestalten können. Das ist der erste Punkt.\nWie wenig sie es mit entsprechenden Impact Assessments ernst meinen, merken wir an aktuellen Diskussionen, wo die IFRS-Organisation es nach wie vor ablehnt, diese zu machen.\nAber jetzt zu den KMU-Standards: Ich richte mich an alle diejenigen, die der Meinung sind, wir sollten es freiwillig machen. Ich zitiere hier John Purvis – John, that’s for you ! Ich zitiere hier jemanden, der unabhängig ist. Es ist Peter Holgate in der Financial Times Deutschland, Partner von PriceWaterhouseCoopers. Er sagte:\nBerichterstatter. − (EN) ,Ich nehme die europäische Position nicht allzu ernst. Selbst wenn sie sie am Ende nicht einführen, könnten verschiedene Länder sie in ihre national allgemein akzeptierten Rechnungslegungsgrundsätze übernehmen. Wenn einige wenige große Akteure das tun, bringt man sie durch die Hintertür herein, selbst wenn die Europäische Kommission nicht mitspielen will.’\nBerichterstatter . − Letztendlich heißt das, dass sie damit rechnen, dass sie es – wenn einige Staaten es entsprechend annehmen –, durch die Hintertür verpflichtend in der gesamten Europäischen Union haben werden. Das ist die Strategie dieser Organisation. PriceWaterhouseCoopers hat bereits verkündet, dass sie dies als Geschäftsmodell sehen. Darum brauchen wir einen eigenen europäischen Standard für den Mittelstand, der auf IFRS aufbauen kann, wenn er gut ist. Und wenn er schlecht ist, machen wir unseren eigenen Standard. Es ist die Verantwortung der Kommission, darauf zu achten, dass nicht durch die Hintertür Standards reinkommen, die keiner wollte und die dann für alle verpflichtend wären.", "agenda_item": "International Financial Reporting Standards and the governance of the International Accounting Standards Board (debate)", "debate_id": "CRE-20080424-ITEM-006", "intervention_id": "4-062"}