{"speaker": "Bart Staes,", "english": "Bart Staes, rapporteur . – (NL) Madam President, Commissioner, ladies and gentlemen, tax fraud and VAT fraud are punishable offences. They may be white-collar crimes, but they are crimes nevertheless, and are sometimes related to organised crime.\nWhat are the sums involved, because that always makes it interesting? In 2007, Commissioner Kovács estimated total fiscal fraud to be two to two and a half times the European budget, or a sum between EUR 200 and 250 billion. The share of VAT fraud in this is estimated at EUR 40 billion. All of this is probably a major underestimate, for the Court of Auditors estimated the loss of VAT income in 2005 to be EUR 17 billion in Germany and 18.2 billion in the United Kingdom, together responsible for just over EUR 35 billion of lost VAT revenue.\nIt is therefore to be welcomed that the Commission has funded a study, that this study is up and running, and that the results will be made public, so that we can see the true extent of the problem.\nThere are two basic problems where policy is concerned. First of all, cooperation between national tax authorities must improve and, secondly, we should really aim for shorter deadlines when the administrative bodies of the Member States gather and exchange information, so that things can be processed much more quickly.\nMy report mainly analyses the Court of Auditors’ inquiry into VAT fraud. The Court of Auditors checked in seven Member States: in France, Italy, Luxembourg, the Netherlands, Poland, Slovenia and the United Kingdom. These countries cooperated well. Germany, though, refused all cooperation. In September, the Commission initiated infringement proceedings against Germany, something which, I have to say, Commissioner, I support.\nThe Court of Auditors has established that, in some Member States, the essential conditions for effective cooperation when it comes to controlling this form of fraud are completely lacking. My co-rapporteur pointed out that it takes longer than three months for requests for information to be dealt with. This is, in actual fact, inexcusable, because, in fact, these crimes should be combated in real time. The countries’ internal organisation has also come under fire, though. The Netherlands and Germany, in particular, leave something to be desired. Moreover, there is a total lack of sufficiently strong control mechanisms.\nIt remains a mystery to me why Member States refuse to take a firm stand, even though they know they miss out on billions of revenue. This is really beyond me. The free movement of criminals is a fact of life. A united Europe in the fight against tax fraud remains a pipe dream to a large extent.\nThere is also good news, though. My own Member State, Belgium, has set up the European Carousel Network (Eurocanet network) that guarantees a spontaneous exchange of information. This, too, is flawed, though, since only 24 Member States have lent their cooperation, and three of the major Member States, to wit Germany, Italy and the United Kingdom, have refused to cooperate.\nThe Ecofin Council of 7 October has launched a new mechanism, namely the Eurofisc mechanism, to improve cooperation between the Member States in the control of VAT fraud. This is an initiative which, to my mind, is sound but will only add value if all Member States participate and if this is more than simply intergovernmental cooperation. I firmly believe that the Commission should be involved in this new initiative. It could in any event take part and even play a coordinating role.\nFinally, I also think that we should work much more closely together in the judicial field too. All existing judicial obstacles in national law for cross-border, criminal prosecution should be removed without delay. In my report, I have included a list of measures to be taken. I should like to receive a response, or reaction, from the Commission, and I regret that the Council is not present because, at the end of the day, it is the Council that will have to take action in this area.", "lang": "NL", "original": "Bart Staes, rapporteur . − Voorzitter, collega's, commissaris, belastingfraude, btw-fraude, het zijn misdrijven. Het is criminaliteit, witteboordencriminaliteit, maar het is criminaliteit. Criminaliteit die soms banden heeft met de georganiseerde misdaad.\nOver welke sommen praten we, want dat is toch altijd interessant. Commissaris Kovács schatte in 2007 de totale fiscale fraude op 2 à 2,5 maal de Europese begroting. Dat is een som tussen de 200 en 250 miljard euro. Het aandeel btw-fraude daarin wordt geschat op 40 miljard. En dat alles is waarschijnlijk een grove onderschatting, want de Rekenkamer raamde de verliezen aan btw-inkomsten in Duitsland in 2005 op 17 miljard euro en in het Verenigd Koninkrijk op 18,2 miljard euro, samen iets meer dan 35 miljard aan gemiste btw-ontvangsten.\nHet is dus goed dat de Commissie een studie heeft gefinancierd, dat die studie loopt, dat de resultaten daarvan bekend zullen worden gemaakt, zodat we een goed beeld zullen krijgen van de ware omvang van het probleem.\nBeleidsmatig zijn er eigenlijk twee grondproblemen. Ten eerste moet de samenwerking worden verbeterd tussen nationale belastingautoriteiten en ten tweede moeten we echt komen tot kortere termijnen bij het verzamelen en uitwisselen van informatie door de administratieve instanties van de lidstaten, zodat er echt sneller op de bal kan worden gespeeld.\nMijn verslag analyseert vooral het onderzoek van de Rekenkamer inzake btw-fraude. De Rekenkamer ging na hoe dat liep in zeven lidstaten: in Frankrijk, Italië, Luxemburg, Nederland, Polen, Slovenië en het Verenigd Koninkrijk. Die landen werkten goed mee. Maar Duitsland weigerde iedere medewerking. Ondertussen heeft de Commissie in september een inbreukprocedure opgestart tegen Duitsland. Ik moet zeggen, commissaris, ik steun die aanpak.\nDe Rekenkamer stelt vast dat in sommige lidstaten de essentiële voorwaarden voor efficiënte samenwerking inzake bestrijding van deze vorm van fraude totaal ontbreken. Mijn mederapporteur heeft erop gewezen dat informatieaanvragen niet binnen een termijn van drie maanden worden beantwoord. Dat is eigenlijk wraakroepend, want eigenlijk zou zo'n misdaadbestrijding in real time moeten gebeuren. Maar ook de interne organisatie van landen wordt nogal met de vinger gewezen. Vooral Nederland en Duitsland blijven daar in gebreke. Daar bovenop komt een totaal gebrek aan voldoende sterke controlemechanismen.\nCollega's, het blijft voor mij toch eigenlijk wel een raadsel waarom lidstaten, hoewel ze weten dat ze miljarden aan inkomsten mislopen, daar niet hard tegen optreden. Dit is echt onbegrijpelijk. Het vrije verkeer van misdadigers is een realiteit. Het verenigd Europa van de strijd tegen belastingfraude blijft in grote mate toekomstmuziek.\nMaar er is ook goed nieuws. Mijn eigen lidstaat, België, heeft het Eurocanet-netwerk opgezet, het European Carousel Network , dat zorgt voor een spontane uitwisseling van gegevens. Maar ook hier zijn er gebreken. Slechts vierentwintig lidstaten werken mee en drie grote lidstaten, Duitsland, Italië en het Verenigd Koninkrijk, werken niet mee.\nDe Ecofin-Raad van 7 oktober jl. heeft een nieuw mechanisme, het zogenaamde Eurofisc-mechanisme ter verbetering van de samenwerking tussen de lidstaten bij de bestrijding van btw-fraude, gelanceerd. Een initiatief dat mijns inziens op zich goed is, maar alleen toegevoegde waarde zal brengen, als alle lidstaten hieraan deelnemen. En ook alleen maar toegevoegde waarde zal brengen, als dit meer is dan louter intergouvernementele samenwerking. Ik denk echt dat de Commissie bij dit nieuwe initiatief moet worden betrokken, eraan kan deelnemen en ook de zaak kan coördineren.\nIk denk tenslotte ook dat er op het justitiële vlak veel meer moet worden samengewerkt. Alle in het nationaal recht bestaande juridische obstakels voor grensoverschrijdende strafvervolging moeten zonder meer worden opgeruimd. Voorzitter, ik heb in mijn verslag een catalogus van te nemen maatregelen opgesomd. Ik zou graag van de Commissie een antwoord, een reactie ontvangen en ik betreur dat de Raad niet aanwezig is. Want uiteindelijk is het de Raad die hier actie zal moeten ondernemen.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-259"}