{"speaker": "José Manuel García-Margallo y Marfil,", "english": "José Manuel García-Margallo y Marfil, rapporteur. – (ES) Madam President, I must start by regretting that the Commissioner responsible is not here with us, although I am not really surprised, because there is plenty of noise and not much substance on this subject: great rhetorical statements about combating VAT fraud and very few measures with which to do so.\nThe communications that the Commissioner has presented to us, the last of which was on 1 December this year, make quite a fuss about the damage that tax evasion causes. It affects sufficiency, it affects equity and it causes market distortions with really major amounts of money. VAT fraud accounts for between EUR 60 billion and EUR 100 billion every year.\nHow can fraud be stopped? The diagnosis given in these communications is also generally correct, rhetorical and grandiloquent. They say that the national authorities have the responsibility to tackle fraud, but that operations where the supplier and the customer do not reside in the same country require cooperation between Member States. They also point out that the Court of Auditors, in its Special Report No 8, states that such cooperation has been clearly unsatisfactory and that action therefore needs to be taken. The problem comes when the Commissioner starts telling us what kinds of action need to be taken. He quite reasonably says that there are two strategies: one, which he calls ambitious, comprises a major reform of value-added tax, involving either a reverse-charge system or a tax withholding system with a clearing house, while the other is what the Commissioner calls ‘conventional measures’.\nWe gathered from his appearance here on 24 June that he was not thinking of embarking on an ambitious reform under any circumstances and that he would confine himself to the ‘conventional measures’. Subsequently, however, when he described the conventional measures, he put forward four that in principle are not bad. He talked about cutting compulsory declaration deadlines, enhancing cooperation among tax authorities, establishing shared liability when the purchaser of the goods does not declare who sold them, and improving the information on VAT taxpayers. He then concluded by saying that not even these four measures were among the concrete measures he was thinking of adopting. Today he comes up with two proposed amendments to the directive and regulation. He says that the aim of the first is to reduce the period for lodging the statements that VAT taxpayers have to submit from three months to one month, and the aim of the second is to reduce the period for transmitting the information to the Member State that has to charge the tax from three months to one month. Full stop. That is all the proposal lays down.\nThe Committee on Economic and Monetary Affairs has tried to spice up this really insipid story a little, and we have put forward the following amendments. We have approved an amendment favouring small and medium-sized enterprises, the purpose of which is to reconcile fighting tax evasion with simplification of the administrative burden on small enterprises, to which this Parliament and the EU as a whole have a commitment. We therefore say that the Commission must shortly, within two years, present us with a report describing how these measures have performed, how they have affected the administrative costs of businesses and to what extent they have been useful in combating tax evasion.\nWe also point out that the Commission should get rather more involved than it has been when making legislation. It should play a more leading role. We also call on it to centralise the data that the Member States involved transfer, to draw up a handbook of best practice so that the tax authorities can perform better, to develop indicators to show which areas are risky and which are not, and to tell us who is complying and who is not. Lastly, to make it easier to pursue fraudsters, we are setting up a register of individuals who cannot evade tax by setting up companies.\nI regret the fact that the Commissioner cannot respond to the amendments that we have drawn up.", "lang": "ES", "original": "José Manuel García-Margallo y Marfil, ponente. – (ES) Señora Presidenta, empiezo por lamentar que el Comisario responsable no nos acompañe aquí, aunque, bien visto, tampoco me choca, porque en este tema hay mucho ruido y pocas nueces, grandes declaraciones retóricas para combatir el fraude en el impuesto sobre el valor añadido y muy pocas medidas para hacerlo.\nEn las comunicaciones que nos presenta el Comisario, la última de las cuales es del 1 de diciembre de este año, se hace un gran cántico al daño que el fraude fiscal produce. Afecta a la suficiencia, afecta a la equidad y produce distorsiones en el mercado por cifras realmente importantes: el fraude en el impuesto sobre el valor añadido se llega a cifrar entre 60 000 y 100 000 millones de euros al año.\n¿Cómo atajar el fraude? También el diagnóstico, en estos papeles, suele ser correcto, retórico y grandilocuente. Se dice que corresponde a las autoridades nacionales atajar el fraude, pero que, en aquellas operaciones en que proveedor y cliente no residen en un mismo Estado, se requiere una cooperación entre los Estados miembros. Se recuerda también que el Tribunal de Cuentas, en su Informe especial nº 8, dice que esta cooperación ha sido francamente insatisfactoria y que, por eso, hay que emprender acciones. El problema está cuando el Comisario empieza a decirnos cuáles son los tipos de acciones que hay que emprender. Dice, con buen criterio, que hay dos estrategias: una estrategia, que él llama ambiciosa, de una reforma total del impuesto sobre el valor añadido, un sistema de autoliquidación, o un sistema de retención en origen con una cámara de compensación, y lo que el Comisario llama «medidas convencionales».\nDe su comparecencia del 24 de junio se dedujo que bajo ningún concepto pensaba abordar una reforma ambiciosa y que se limitaba a las llamadas «medidas convencionales». Pero después, cuando describe las medidas convencionales, nos describe cuatro que, en principio, no están mal. Habla de reducir los plazos de la declaración impositiva, de reforzar la cooperación entre las autoridades administrativas, de establecer la responsabilidad solidaria cuando el adquirente de los bienes no declara quién se los ha vendido y de mejorar la información sobre los sujetos pasivos, para concluir que ni siquiera estas cuatro medidas forman parte de las medidas concretas que piensa adoptar. Y se descuelga hoy con dos propuestas de modificación de directiva y de reglamento, que dicen literalmente lo siguiente: «lo que se pretende es acortar el plazo de la presentación de las declaraciones que tienen que hacer los sujetos pasivos de tres meses a un mes» y «lo que se pretende es acortar el plazo en que se transmite la información al Estado que tiene que exigir el impuesto de tres meses a un mes». Punto final. Es todo lo que la propuesta establece.\nLa Comisión de Asuntos Económicos y Monetarios ha intentado poner un poco más de pimienta en esta historia realmente insulsa y hemos establecido las siguientes enmiendas: hemos aprobado una enmienda en favor de la pequeña y la mediana empresa; su espíritu es conciliar el combate del fraude fiscal con la simplificación del entorno administrativo que grava a las pequeñas empresas con las que este Parlamento, y la Unión Europea en su conjunto, se ha obligado. Por eso decimos que la Comisión, en un plazo breve, en un plazo de años, tendrá que presentarnos un informe diciendo cómo han funcionado estas medidas, cómo han afectado en costes administrativos a las empresas y hasta qué punto han sido útiles para combatir el fraude fiscal.\nSeñalamos también que la Comisión debe mojarse un poco más de lo que ha hecho al hacer normas, que tome un protagonismo mayor, y pedimos que centralice los datos que transfieran los Estados implicados, que establezca un catálogo de mejores prácticas para que las autoridades administrativas puedan hacerlo mejor, que establezca indicadores de zonas de riesgo y zonas que no lo son, y que nos diga quién cumple y quién no. Y por último, para facilitar la persecución de los defraudadores establecemos un registro de personas individuales que no puedan eludir el impuesto estableciendo sociedades.\nLamento que el Comisario no pueda contestar a las enmiendas que hemos formulado.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-258"}