{"speaker": "Miguel Portas,", "english": "Miguel Portas, on behalf of the GUE/NGL Group . – (PT) Madam President, when the Court of Auditors says that the volume of VAT fraud could be greater than the total budget of the Community and Mr Staes asserts that this figure must be more than doubled, the discussion of these reports is fully justified. In particular, it is obvious that Member States must support the creation of a register of natural persons who use shell companies for tax evasion. I also support the proposals of Mr Staes.\nHaving said this, it is not avoidance of payment of VAT that is the main problem in terms of tax evasion in Europe, because there is a type of legal evasion that is permitted and allowed by governments in the shape of offshore financial centres. It is in these centres that the proceeds of crime are laundered and legitimate funds become criminalised. When the money from our taxes is ending up being used to bail out banks and bankers, the end of tax havens is the real test of courage that is being set for Europe in the near future. That is how we will be judged and we are still light years away from what is required regarding tax evasion.", "lang": "PT", "original": "Miguel Portas, em nome do Grupo GUE/NGL . – Senhora Presidente, quando o Tribunal de Contas diz que o volume da fraude no IVA poderá ultrapassar o volume do orçamento comunitário e o Colega Staes afirma que esses valores devem ser multiplicados por mais de dois, estão plenamente justificados os relatórios em discussão. Em particular, é óbvio que os Estados têm a obrigação de apoiar a criação de um registo das pessoas singulares que usam empresas-fantasma para a evasão fiscal. E apoio também as propostas do Colega Staes.\nDito isto, não é na fuga ao IVA que se joga o essencial da evasão fiscal na Europa, porque há uma evasão legal, a que é permitida e facultada pelos Governos e que se materializa nos offshores financeiros. É aí que se reciclam dinheiros do crime, é aí que se criminalizam dinheiros legais. Quando o dinheiro dos nossos impostos anda a ser usado para resgatar bancos e banqueiros, o fim dos paraísos fiscais é a verdadeira prova de coragem que se coloca à Europa nos próximos tempos. É por ela que seremos julgados e estamos ainda a anos-luz do que é necessário em matéria de evasão fiscal.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-264"}