{"speaker": "Gabriele Stauner,", "english": "Gabriele Stauner, on behalf of the PPE-DE Group . – (DE) Madam President, ladies and gentlemen, approximately 2.25% of the gross domestic product of the EU, in figures approximately EUR 200 billion a year – as Mr Staes has already said – is lost in value added tax evasion, circumvention and fraud. Those are the facts on which Mr Staes’ report is rightly based.\nFrom the replies to five written questions on this topic which I put to the Council and Commission – by the way, I also regret that the Council is so sparsely represented – it has emerged, among other things, that in 2005 value added tax losses in Germany alone amounted to EUR 17 billion and in the United Kingdom to EUR 18 billion. These figures really make it clear to everyone that considerable damage is being done to the national economy and that this must be stopped as soon as possible.\nHow is this to be accomplished, however? The answer to date was – according to the Court of Auditors, which has devoted itself to this topic in a special report – through cooperation between the national administrative authorities responsible, but that is precisely what has not worked at all in recent years.\nOnce again Europeans find themselves in a situation where they are pursuing a well-intentioned goal but are counting their chickens before they are hatched. And in this case the chickens are the Member States which are unable to crack down on international evasion of value added tax by means of administrative measures.\nThus, for example, there are major unexplained differences in the figures for requests for information received and requests for information answered. The mirror image differences in the statistics for intra-Community trade notified by the Commission in reply to my written question of 6 May, which are supposed to have amounted to the princely sum of EUR 77 billion in 2007, may also be an indication of value added tax fraud. I would take this opportunity to ask the Commission when the results of the study will be presented to us.", "lang": "DE", "original": "Gabriele Stauner, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, liebe Kolleginnen und Kollegen! Rund 2,25 % des Bruttosozialprodukts der EU, in Zahlen also circa 200 Milliarden Euro pro Jahr – der Kollege Staes hat es schon gesagt –, gehen durch Mehrwertsteuerhinterziehung, -umgehung und -betrug verloren. Das sind die Fakten, auf denen der Bericht des Kollegen Staes zu Recht aufbaut.\nAus den Antworten auf fünf schriftliche Anfragen zu diesem Thema, die ich an Rat und Kommission gestellt habe – ich bedauere im Übrigen auch, dass der Rat so gering vertreten ist –, ergibt sich unter anderem, dass die Mehrwertsteuerausfälle allein in Deutschland im Jahr 2005 17 Milliarden Euro und im Vereinigten Königreich 18 Milliarden Euro betrugen. Diese Zahlen machen eigentlich jedermann deutlich, dass dies eine erhebliche Schädigung der Volkswirtschaften darstellt, die schnellstens abgestellt werden muss.\nWie ist das aber zu bewerkstelligen? Die Antwort lautet bisher – so auch der Rechnungshof, der sich diesem Thema in einem Sonderbericht gewidmet hat : durch die Zusammenarbeit der zuständigen nationalen Verwaltungsbehörden. Aber genau das hat in den letzten Jahren überhaupt nicht geklappt!\nWieder einmal finden sich die Europäer in einer Situation, in der sie ein gut gemeintes Ziel verfolgen, aber die Rechnung ohne den Wirt machen. Und der Wirt sind in diesem Fall die Mitgliedstaaten, die es nicht schaffen, durch administrative Maßnahmen dem grenzüberschreitenden Mehrwertsteuerbetrug einen Riegel vorzuschieben.\nSo finden sich z. B. auch große ungeklärte Abweichungen bei den Zahlen von erhaltenen Auskunftsersuchen und der beantworteten Auskunftsersuchen. Auch die von der Kommission auf meine schriftliche Anfrage vom 6. Mai dieses Jahres mitgeteilten Spiegelbildabweichungen in den Statistiken über den innergemeinschaftlichen Handel, die 2007 immerhin noch stolze 77 Milliarden Euro ausgemacht haben sollen, können ein Indiz für Mehrwertsteuerbetrug sein. Ich frage bei dieser Gelegenheit die Kommission, wann uns die Ergebnisse der Studie vorgelegt werden.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-262"}