{"speaker": "José Manuel García-Margallo y Marfil,", "english": "José Manuel García-Margallo y Marfil, rapporteur. – (ES) Believe me, Commissioner Michel, I appreciate your kindness in being here with us and dealing with topics that actually are tough for anyone.\nThe Commission asked us to be quick and we have responded swiftly. The Committee on Legal Affairs duly issued its opinion in good time and, in a rare show of unanimity, the Committee on Economic and Monetary Affairs approved the report that we are debating today.\nCommissioner, you have read out to us the proposals that the Council adopted on 1 December, from the notes that were prepared for you in the Committee on Fiscal Affairs. Those proposals, however, are not precisely the ones that we are debating here. What we are debating is something else. I am not surprised that they have told us what they are thinking of doing, because what they have actually done is very little, as I said before.\nThe speed with which Parliament has acted on this really important topic, as my fellow Members have pointed out, has not been matched by enthusiasm in either the Commission or the Council.\nA very important committee chairman once said that he expected ‘ de l'audace, encore de l'audace et toujours de l'audace ’ from the Commission – boldness, more boldness and forever boldness. The Commission holds a monopoly on legislative initiative, and this Parliament has wanted it to be so, but holding this monopoly means that these initiatives have to be put on show and proposed boldly and fearlessly, without holding back for fear that the Council may not approve them.\nInitiatives need to be launched, pushed forward and fought for, and the Council will have to answer to the Commission and to this Parliament if the proposals are not successful. This has not been the case. What I described in my earlier speech was a story of declining ambition, from the most absolute proposals to conventional measures, to a package of measures from which only two, the most modest of them, are selected.\nI am grateful to Mr Michel and ask him to pass on to the Commissioner responsible my thanks for having accepted a couple of amendments, but I feel really frustrated by what we have debated here.", "lang": "ES", "original": "José Manuel García-Margallo y Marfil, ponente. – (ES) Señor Comisario, créame Comisario Michel que agradezco la gentileza de estar con nosotros y lidiar con unos temas que, efectivamente, son rudos para cualquiera.\nLa Comisión nos pidió celeridad y con rapidez hemos actuado. La Comisión de Asuntos Jurídicos emitió en tiempo y forma su opinión y la Comisión de Asuntos Económicos y Monetarios, con una rara unanimidad, ha aprobado este informe que estamos discutiendo hoy.\nEl Comisario Michel, en las notas que le han preparado en la Comisión, en Asuntos Fiscales, nos ha leído las propuestas que aprobó el Consejo el día 1 de diciembre, que no son exactamente las que estamos discutiendo aquí; lo que estamos discutiendo aquí es otra cosa. No me extraña que nos hayan leído lo que piensan hacer, porque lo que han hecho, como he dicho antes, es muy poco.\nLa celeridad con que el Parlamento ha actuado en esta materia realmente importante, como han dicho mis colegas, no ha sido respondida por el entusiasmo de la Comisión ni por el entusiasmo del Consejo.\nUn presidente de Comisión muy importante dijo una vez que a la Comisión le pedía « de l'audace, encore de l'audace et toujours de l'audace ». La Comisión tiene el monopolio de la iniciativa legislativa y este Parlamento ha querido que así sea, pero tener este monopolio exige que estas iniciativas se exhiban, se planteen con coraje, sin temor, sin retraerse por el temor a que el Consejo no las pueda aprobar.\nLas iniciativas se lanzan, se empujan, se pelean, y será responsabilidad del Consejo ante la Comisión y ante este Parlamento si esas propuestas no llegan a feliz puerto. No ha sido este el caso. Lo que he contado en mi primera intervención es la historia de una degradación de la ambición desde las propuestas más absolutas a las medidas convencionales, a un paquete de medidas de las cuales solo se cogen dos, que son las más modestas.\nAgradezco al señor Michel y le ruego que transmita al Comisario responsable mi agradecimiento por haber aceptado alguna enmienda, pero realmente me siento frustrado por lo que hemos discutido aquí.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-268"}