{"speaker": "Lidia Joanna Geringer de Oedenberg,", "english": "Lidia Joanna Geringer de Oedenberg, draftsman of the opinion of the Committee on Legal Affairs. − (PL) Madam President, controlling fraud, hitherto chiefly within the province of Member States, is a problem which cannot be resolved solely at the national level. Combating tax evasion must involve closer cooperation between the administrative authorities of Member States, as well as cooperation with the Commission.\nThe proposals for the Directive and Regulation forming the subject of the Draft arise only partly from the priority recommendations made by ECOFIN in June 2007. The proposed changes have as their main purpose speeding up gathering and exchanging information about intra-Community procedures, by standardising the procedures and by reducing to one month the period covered by declarations on intra-Community transactions and the time limit for the exchange of information about these transactions between Member States.\nHarmonisation of VAT requirements will ensure effective verification of the information provided. Requiring Member Sates to accept electronically submitted VAT returns will also significantly simplify the process.\nThe proposed legislative instruments represent no more than the first steps towards putting the above ECOFIN proposals into practice. We do not yet have a detailed assessment of the impact of the new formal requirements on service providers, and it would be advisable to prepare a special report dealing with this issue, especially as it relates to the administrative costs borne by taxpayers and administrative authorities and the effectiveness of combating tax evasion.\nBearing in mind the justified criticism offered by the Court of Auditors, concerning the lack of effective administrative cooperation in this area, the European Commission should consider playing a greater role, especially where preparing analyses and providing good models is concerned.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg, s prawozdawczyni komisji opiniodawczej Komisji Prawnej. − (PL) Pani przewodnicząca! Zwalczanie oszustw leżące dotychczas głównie w gestii państw członkowskich to problem, którego nie można rozwiązać wyłącznie w skali krajowej. Walka z uchylaniem się od płacenia podatków powinna przebiegać przy ściślejszej współpracy pomiędzy organami administracji państw członkowskich oraz we współpracy z Komisją.\nWnioski dotyczące dyrektywy i rozporządzenia, będące przedmiotem niniejszego projektu, to tylko częściowo wynik wskazówek podanych jako priorytetowe przez Radę ECOFIN w czerwcu 2007 roku. Proponowane zmiany mają na celu głównie przyśpieszenie gromadzenia i wymiany informacji związanych z transakcjami wewnątrzwspólnotowymi w drodze ujednolicenia procedur i skrócenia do miesiąca okresu objętego deklaracjami transakcji wewnątrzwspólnotowych oraz terminu przekazywania informacji o tychże transakcjach pomiędzy państwami członkowskimi.\nHarmonizacja zasad wymagalności podatku w odniesieniu do usług umożliwi przeprowadzenie skutecznej kontroli przedłożonych informacji. Istotnym uproszczeniem będzie także nałożony na państwa członkowskie obowiązek akceptowania deklaracji VAT wysyłanych drogą elektroniczną.\nProponowane środki legislacyjne to tylko pierwsze kroki w przenoszeniu na grunt praktyczny wspomnianych wcześniej postulatów ECOFIN. Brakuje jeszcze szczegółowej oceny wpływu nowych obowiązków formalnych na usługodawców i wskazane byłoby sporządzenie specjalnego sprawozdania w tej sprawie, zwłaszcza jeśli chodzi o koszty administracyjne ponoszone przez podatników i organy administracji oraz o skuteczność zwalczania uchylania się od płacenia podatków.\nMając na uwadze uzasadnioną krytykę ze strony Trybunału Obrachunkowego dotyczącą braku efektywnej współpracy administracyjnej w tym zakresie, Komisja Europejska powinna rozważyć zwiększenie swej roli, szczególnie w dziedzinie opracowywania analiz oraz w dziedzinie dobrych wzorców.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-261"}