{"speaker": "Louis Michel,", "english": "Louis Michel, Member of the Commission. − (FR) Madam President, ladies and gentlemen, I should like to thank the European Parliament and more especially the two rapporteurs, Mr García-Margallo y Marfil and Mr Staes, for the constructive reports they have presented on the delicate subject of the fight against VAT fraud within the European Union, in particular with regard to the Commission’s first concrete proposal in this field.\nWe are today at a turning point in the implementation of our strategy to combat VAT fraud. The three reports that are to be adopted by Parliament tomorrow contain a number of recommendations on the way in which to improve the fight against fraud and reflect your opinion on the first of what will be a long series of measures.\nOn 1 December, the Commission adopted a communication specifying the measures that it will present in the coming months, as well as an initial directive containing some of these measures. The envisaged proposals also respond to the concerns and recommendations expressed in the report by Mr Staes.\nThe measures that the Commission intends to adopt can be subdivided into three categories:\nThe first brings together measures intended to prevent VAT fraud. One of these consists in establishing minimum standards for registration and de-registration in national databases in order to improve the reliability and comparability of information contained therein.\nImprovements to the procedure used to obtain electronic confirmation of operators’ VAT numbers and the corresponding names and addresses are also planned in order to guarantee greater legal certainty for suppliers.\nFinally, the Commission is proposing to simplify the rules governing invoicing and to rationalise those concerning the chargeability of tax in order to guarantee its improved application, a move that will facilitate controls.\nThe second category relates to measures intended to improve the effectiveness of tax authorities with a view to detecting VAT fraud. The measure concerning the cutting of deadlines, which is dealt with in the two reports by Mr García-Margallo y Marfil, falls into this category. To improve the detection of fraud, it is also necessary to ensure that exemptions from VAT on imports are better monitored, as the Commission proposed last Monday, and to extend the scope of the information that Member States will have to make available to the tax authorities of the other Member States via automated access to their databases.\nFinally, as you indicated, this category also includes the creation of a European network, known as Eurofisc. The latter is intended to improve operational cooperation between the Member States in the fight against VAT fraud on the model of the Eurocanet network, which was set up by the Belgian tax authorities and which is supported by the Commission and the European Anti-Fraud Office.\nThe third category comprises measures intended to strengthen tax authorities’ capabilities with regard to the levying and collection of taxes. These include, in particular, a measure that specifies the cases in which suppliers and customers making cross-border transactions are held jointly responsible for the payment of tax. This is no doubt intended to strengthen the legal framework governing cross-border tax collection.\nFinally, they include a measure intended to establish shared responsibility between the Member States in order to protect overall tax revenues.\nThe Commission also notes that Parliament has demonstrated an ongoing concern to ensure the protection of the European Community’s financial interests, given that VAT fraud also has consequences for the European budget’s own resources.\nI welcome the support given to the proposal for a regulation on mutual administrative assistance in the fight against fraud and, in particular, against VAT fraud.\nThe Commission also welcomes the request made by Parliament to the Council to continue negotiations on this proposal, which will provide a detailed framework enabling the Commission and the European Anti-Fraud Office to provide the Member States with operational support and information as part of their fight against VAT fraud.\nThe positive opinion expressed by Parliament in the draft report on the cutting of deadlines and the rapid progress of the work conducted on this issue within the Council bode well for the more far-reaching proposals that the Commission will adopt in the near future.", "lang": "FR", "original": "Louis Michel, membre de la Commission. − Madame la Présidente, Mesdames et Messieurs les députés, je tiens à remercier le Parlement européen et plus spécialement les deux rapporteurs, José Manuel García-Margallo y Marfil et Bart Staes pour les rapports constructifs qu’ils ont présentés sur le sujet délicat de la lutte contre la fraude à la TVA dans l’Union européenne, plus particulièrement en ce qui concerne la première proposition concrète de la Commission dans ce domaine.\nNous sommes aujourd’hui à un tournant de la mise en œuvre de notre stratégie de lutte contre la fraude à la TVA. Les trois rapports qui doivent être adoptés demain par le Parlement comportent un certain nombre de recommandations sur la manière d’améliorer la lutte contre la fraude et reflètent votre avis sur la première mesure d’une longue série.\nLe 1 er décembre, la Commission a adopté une communication dans laquelle elle précise les mesures qu’elle présentera dans les prochains mois ainsi qu’une première directive contenant certaines de ces mesures. Les propositions envisagées répondent également aux préoccupations et aux recommandations exprimées dans le rapport de M. Staes.\nLes mesures que la Commission a l’intention d’adopter peuvent se répartir en trois catégories:\nLa première regroupe des mesures destinées à prévenir la fraude à la TVA. L’une d’entre elles consiste à établir des normes minimales pour l’enregistrement et la radiation dans les bases de données nationales afin d’améliorer la fiabilité et la comparabilité des informations contenues dans ces bases.\nIl est également prévu d’améliorer la procédure permettant d’obtenir la confirmation électronique des numéros de TVA des opérateurs ainsi que des noms et adresses correspondants pour assurer davantage de sécurité juridique aux fournisseurs.\nEnfin, la Commission propose de simplifier les règles de facturation et de rationaliser les règles en matière d’exigibilité de la taxe en vue d’en garantir une meilleure application, ce qui facilitera les contrôles.\nLa deuxième catégorie concerne des mesures destinées à améliorer l’efficacité des administrations fiscales en vue de la détection des fraudes à la TVA. La mesure portant sur la réduction des délais, qui fait l’objet des deux rapports de M. José Manuel García-Margallo y Marfil, entre dans cette catégorie. Pour améliorer la détection des fraudes, il est également nécessaire d’assurer un meilleur suivi des exonérations de la TVA à l’importation, comme l’a proposé la Commission lundi dernier, et d’étendre la gamme des informations que les États membres devront mettre à la disposition des administrations fiscales des autres États membres grâce à un accès automatisé à leurs bases de données.\nEnfin, cette catégorie inclut aussi la création d’un réseau européen, comme vous l’avez signalé, appelé Eurofisc, destiné à renforcer la coopération opérationnelle entre les États membres dans la lutte contre la fraude à la TVA, à l’instar du réseau Eurocanet créé par l’administration fiscale belge et soutenu par la Commission et l’Office européen de lutte antifraude.\nLa troisième catégorie rassemble des mesures destinées à renforcer la capacité des administrations fiscales en matière de perception et de recouvrement des taxes. Y figure notamment une mesure qui précise les cas dans lesquels le fournisseur et le client des opérations transfrontalières sont tenus solidairement responsables du paiement de la taxe. Il est sans doute prévu de renforcer le cadre législatif régissant le recouvrement transfrontalier.\nEnfin, une mesure vise à instaurer une responsabilité partagée entre les États membres en vue de la protection de l’ensemble des recettes fiscales.\nLa Commission note également que le Parlement affiche une préoccupation constante pour la protection des intérêts financiers de la Communauté européenne étant donné que la fraude à la TVA a également des conséquences sur les ressources propres du budget européen.\nJe salue le soutien apporté à la proposition d’un règlement sur l’assistance administrative mutuelle dans le domaine de la lutte contre la fraude et notamment contre la fraude à la TVA.\nLa Commission accueille également avec satisfaction la demande faite au Conseil par le Parlement de poursuivre les négociations sur cette proposition qui offrira un cadre détaillé permettant à la Commission et à l’OLAF d’apporter aux États membres un soutien opérationnel et un appui en matière de renseignements dans le cadre de la lutte contre la fraude à la TVA.\nL’avis positif exprimé par le Parlement dans le projet de rapport sur la réduction des délais et la progression rapide des travaux sur la question au sein du Conseil sont de bon augure pour les propositions plus conséquentes que la Commission adoptera dans un avenir proche.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-260"}