{"speaker": "Bart Staes,", "english": "Bart Staes, rapporteur . − (NL) Madam President, Commissioner, ladies and gentlemen, I can only endorse what Mr García-Margallo y Marfil had to say. To my mind, both reports, in fact the three reports that are before us, and the way in which they have been approved, by the Committee on Economic and Monetary Affairs on the one hand and the Committee on Budgetary Control on the other, demonstrate a high level of resolve – a resolve not to take this lightly.\nA great deal of money is involved. Just imagine we could only recoup even a quarter of that money. We would end up with a fund of EUR 60 billion in the Member States and in the European Union. We need this money. Mr Verheugen, who is here today, knows he has an important job to do. We therefore know what we are fighting for. We are also fighting unfairness and injustice. After all, those who fail to pay their taxes, who try to evade them, display anti-social behaviour. This is therefore something that calls for resolve in this House.\nI should like to say to Commissioner Michel that I understand his response. He has his own competences. He is here to replace someone else, and I can understand that he is simply reading out a response. That is not a problem. I will take his text with me, and we will work with it.\nI would like to ask the Commission, though, not just to discuss the study on the extent of fraud, which should be ready by the end of the year, with the Member States, but also to submit it to the Committee on Economic and Monetary Affairs and the Committee on Budgetary Control, so that we can include a number of other aspects too.", "lang": "NL", "original": "Bart Staes, rapporteur . − Voorzitter, collega's, commissaris, ik kan mij alleen maar aansluiten bij de woorden van collega García-Margallo y Marfil. Ik denk dat uit ons beider verslagen, uit de drie verslagen die voorliggen, en de manier waarop die zijn goedgekeurd, enerzijds in de Commissie economische en monetaire zaken en anderzijds in de Commissie begrotingscontrole, een sterke vastberadenheid blijkt. Een vastberadenheid om dit niet zomaar eenvoudig aan te pakken.\nHet gaat om veel geld. Stel u eens voor dat we zelfs maar een vierde, 25 procent van dat geld, zouden kunnen recupereren. Dan hebben we een fonds van 60 miljard euro in de lidstaten en in de Europese Unie. We hebben dat geld nodig. Meneer Verheugen zit hier. Hij weet dat hij belangrijke zaken moet doen. Dus we weten waar we voor vechten. We vechten ook tegen oneerlijkheid, tegen onrechtvaardigheid. Want, wie zijn belasting niet betaalt, wie die probeert te ontduiken, is asociaal bezig. Dus vastberadenheid in dit Huis.\nAan commissaris Michel moet ik zeggen dat ik uw antwoord begrijp. U hebt uw eigen bevoegdheden. U komt hier iemand vervangen, en ik begrijp dat u een antwoord opleest. Dat is geen enkel probleem. Ik neem uw tekst mee. We zullen daar verder mee werken.\nIk zou de Commissie wel willen vragen de studie over de omvang van de fraude, die eind dit jaar klaar moet zijn, niet alleen met de lidstaten te bespreken, maar ook aan de Commissie economische en monetaire zaken en de Commissie begrotingscontrole voor te leggen, zodat we een en ander verder kunnen meenemen.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-269"}