{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN),", "english": "Zbigniew Krzysztof Kuźmiuk (UEN), in writing . – (PL) As I take the floor in a debate devoted to combating tax fraud, I should like to draw attention to the following issues. The loss of income resulting from VAT fraud in the various Member States is extremely high, and increases every year. For instance in Germany in the year 2005 the loss was approximately EUR 17 billion and in the United Kingdom in the 2005-2006 tax year it was over EUR 18 billion.\nIn spite of the fact that the European Union has introduced many initiatives to combat VAT fraud, such as EUROCANET (a network for exchange of information about companies suspected of VAT fraud, which unfortunately does not include Germany, United Kingdom or Italy), and of the work of institutions such as Europol, Eurojust and OLAF, these losses increase significantly year by year.\nIn the circumstances, we should abandon actions leading to the creation of new intergovernmental agencies, and instead strengthen the role of the European Commission as the central coordinator of administrative cooperation between individual Member States concerned with combating VAT fraud. Consequently, it is at least debatable whether we should create a new mechanism, Eurofisc, conceived as a new decentralised network in which Member States would participate on a voluntary basis.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN), na piśmie . – Zabierając głos w debacie poświęconej zwalczaniu przestępstw podatkowych, chcę zwrócić uwagę na następujące kwestie. Wysokość strat dochodów wynikających z przestępstw podatkowych z tytułu podatku VAT w poszczególnych krajach członkowskich jest niezwykle wysoka i z roku na rok rośnie. Na przykład w 2005 roku straty te wyniosły w Niemczech ok. 17 mld euro, a w Wielkiej Brytanii w roku podatkowym 2005/2006 ponad 18 miliardów euro.\nMimo tego, że Unia Europejska podjęła wiele inicjatyw na rzecz ograniczenia oszustw w zakresie podatku VAT, takich jak EUROCANET (wymiana informacji na temat firm podejrzewanych o oszustwa w zakresie podatku VAT niestety bez udziału Niemiec, Wielkiej Brytanii i Włoch), a także działań takich instytucji jak Europol, Eurojust czy OLAF, straty z tego tytułu z roku na rok wyraźnie rosną.\nW tej sytuacji należy zaniechać działań zmierzających do tworzenia nowych struktur międzyrządowych, lecz raczej wzmocnić rolę Komisji Europejskiej jako centralnego koordynatora współpracy administracyjnej poszczególnych krajów członkowskich w zwalczaniu oszustw w zakresie podatku VAT. Co najmniej dyskusyjny jest więc nowy mechanizm Eurofisc, który ma być nową zdecentralizowaną siecią, w której państwa członkowskie mają uczestniczyć na zasadzie dobrowolności", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-272"}