{"speaker": "Sebastian Valentin Bodu (PPE-DE),", "english": "Sebastian Valentin Bodu (PPE-DE), in writing. – (RO) The report in question is particularly important due to the fact that it introduces mechanisms aimed at eliminating or reducing the opportunities for defrauding the budget by means of fraudulent intra-Community transactions liable for VAT.\nAt the moment, annual losses generated as a result of carrying out fictitious transactions involving missing traders is estimated at EUR 100 million (16% of the EU’s actual resources).\nReducing the deadlines both for collecting information and exchanging it between the Member States’ tax authorities can help to improve monitoring of transactions of this type.\nAccording to an approved amendment to the report in question, put forward by the Commission, the tax authorities in the Member States will be connected to a shared database where details will be registered of the physical persons behind the missing traders responsible for carrying out fraudulent transactions of this nature.\nThis will deter these traders from continuing to set up other companies anywhere in the whole of the European Union, and not just in a single Member State, as happens at the moment. This will be achieved as they will be identified in real time when a check is run on the database and also because the information will be sent to the commercial register to which the application for registering a new company has been made.", "lang": "RO", "original": "Sebastian Valentin Bodu (PPE-DE), în scris . – Raportul în cauză este deosebit de important datorită faptului că introduce mecanisme care să suprime sau să reducă posibilităţile de fraudare a bugetului prin intermediul tranzacţiilor frauduloase intracomunitare purtătoare de TVA.\nÎn prezent, paguba anuală produsă prin realizarea unor tranzacţii fictive, derulate prin firme-fantomă, este estimată la 100 de milioane de euro (16% din resursele proprii ale UE).\nReducerea termenelor, atât pentru colectarea informaţiilor, cât şi pentru transmiterea lor între administraţiile fiscale ale statelor membre este în măsură să contribuie la o mai bună monitorizare a acestui tip de tranzacţii.\nConform unui amendament aprobat la raportul în discuţie, prin grija Comisiei, administraţiile fiscale ale statelor membre ajung a fi conectate la o bază de date comună în care să fie înregistrate persoanele fizice din spatele firmelor-fantomă, responsabile cu derularea unor astfel de tranzacţii frauduloase.\nÎn acest fel, acestea vor fi împiedicate să mai înfiinţeze vreo altă firmă pe teritoriul întregii Uniuni Europene şi nu doar pe teritoriul unui singur stat membru - cum se întâmplă acum - prin faptul că acestea vor fi identificate în timp real, verificându-se baza de date şi, mai departe, prin faptul că informaţia ajunge la registrul comerţului căruia i s-a cerut înmatricularea unei noi firme.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-271"}