{"speaker": "Andrzej Jan Szejna (PSE),", "english": "Andrzej Jan Szejna (PSE), in writing . – (PL) The report on combating tax evasion in relation to intra Community transactions is a very significant legal act.\nTax fraud amounts to an attack on the principle of fair and transparent taxation. It also undermines the basis on which the Union operates. Less money going into the Union’s budget means we are unable to implement policies in full.\nCombating tax fraud falls largely within the competence of the Member States. The latter should not, however, act in isolation. There is a clear need to coordinate work at Community level and to strengthen cooperation between the national administrations of Member States and the European Commission.\nReform of VAT is a long-term and time-consuming process. Accordingly, the report discussed states that conventional resources should be used. The latter involve changes to legislation in the area of the taxpayer’s responsibility should the necessary documents not be submited on time or be submitted incorrectly. Other changes include shortening the time for obtaining the information and swift correction of inaccurate data, together with the acceleration of exchange of information linked to intra Community transactions.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE), na piśmie . – (PL) Raport dotyczący zwalczania uchylania się od płacenia podatków związanych z transakcjami wewnętrzwspólnotowymi jest bardzo istotnym aktem prawnym.\nOszustwa podatkowe godzą w zasadę sprawiedliwego i przejrzystego opodatkowania oraz zwyczajnie szkodzą podstawom funkcjonowania Wspólnot. Niższe wpływy do budżetu Unii powodują, iż nie jesteśmy w stanie w pełni realizować polityk.\nWalka z oszustwami podatkowymi w dużym stopniu należy do kompetencji państw członkowskich, jednak nie powinny one działać osobno. Istnieje wyraźna potrzeba skoordynowania współpracy na szczeblu wspólnotowym oraz wzmocnienia współpracy pomiędzy administracją państw członkowskich i Komisją Europejską.\nW związku z faktem, iż poważna reforma podatku VAT jest działaniem długofalowym, ale i bardzo czasochłonnym w omawianym raporcie postanowiono, iż należy podjąć środki konwencjonalne. Dotyczą one zmiany prawodawstwa w zakresie odpowiedzialności podatnika w przypadku niezłożenia lub nieprawidłowego złożenia w terminie wymaganych dokumentów, skrócenia terminu uzyskiwania danych oraz szybkiego korygowania nieścisłych danych, a także przyspieszenia wymiany informacji związanych z transakcjami wewnątrzwspólnotowymi.", "agenda_item": "Combating tax evasion connected with intra-Community transactions (common system of VAT) - Combating tax evasion connected with intra-Community transactions - European Court of Auditors' Special Report No 8/2007 concerning administrative cooperation in the Field of VAT (debate)", "debate_id": "CRE-20081203-ITEM-020", "intervention_id": "3-993"}