{"speaker": "Françoise Castex,", "english": "Françoise Castex, on behalf of the PSE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, with the European Qualifications Framework, the Union is providing itself with a tool that can certainly be improved, but that is key to developing mobility within the European Union.\nThe mobility of businesses and European citizens actually opens up a new labour market at Community level. For all European employees, be they engineers, technicians or manual workers, professional qualifications are the only genuine guarantee of their value in the labour market, both at national and at Community level.\nJust as the single currency, the euro, is a shared value in terms of guaranteeing that the economy is flexible and integrated into the Community, we need a shared value for professional qualifications that is recognised on the European labour market. Businesses and employees both need the shared value of professional qualifications to be recognised. For businesses, qualifications guarantee an employee’s level of competence and his or her suitability for the role; for an employee, they guarantee and promote this level of competence wherever he or she is within the European Union. Whatever our national traditions may be, certification always confirms a person’s ability to do a job and to use the skills necessary to that end. That ability is the fruit of knowledge acquired, either through training or through work experience.\nI should like to emphasise how progress has been made in some of our Member States in terms of validating acquired experience, which, as has been said, complements training. In the long term, the European Qualifications Framework will have to integrate this process and be open to all forms of recognition. The next stage will have to consist in making the social partners aware of, and involved in, this process straight away so as to ensure that the EQF is taken into account in the agreements and collective agreements and so as to combine a genuine social guarantee with the flexibility of the labour market.\nThe value truly placed in employment, Mr President, can be seen in employment contracts and pay slips.", "lang": "FR", "original": "Françoise Castex, au nom du groupe PSE . - Monsieur le Président, Monsieur le Commissaire, mes chers collègues, avec le cadre européen des qualifications, l’Union se dote d’un outil certes perfectible, mais essentiel pour développer la mobilité dans l’Union européenne.\nLa mobilité des entreprises et des citoyens européens ouvre de fait un nouveau marché du travail au niveau communautaire. Pour tous les travailleurs européens, qu’ils soient ingénieurs, techniciens ou ouvriers, la qualification professionnelle est la seule et vraie garantie de leur valeur sur le marché du travail, au niveau national comme au niveau communautaire.\nComme de la monnaie unique, l’euro, qui garantit la fluidité et l’intégration communautaire de l’économie, nous avons besoin d’une valeur commune des qualifications professionnelles reconnue sur le marché du travail européen. Cette reconnaissance de la valeur commune des qualifications professionnelles est nécessaire à la fois aux entreprises et aux salariés. Pour les entreprises, la qualification garantit le niveau de compétence, d’adéquation au poste; pour le salarié, elle garantit et elle valorise ce niveau de compétence où qu’il se trouve dans l’Union européenne. Quelles que soient nos traditions nationales, la certification valide toujours une capacité à occuper un poste de travail et à mettre en œuvre les compétences nécessaires à cet effet. Cette capacité est le fruit de savoirs acquis, soit par la formation, soit par l’expérience professionnelle.\nJe tiens à souligner le progrès que constitue dans certains de nos États membres la validation des acquis de l’expérience qui couronne la formation, comme on l’a dit. À terme, le cadre européen des qualifications devra intégrer ce processus et être ouvert à toutes les formes de reconnaissance. L’étape suivante devra consister à anticiper, dès à présent, et à associer les partenaires sociaux à ce processus afin d’assurer que le CEQ soit pris en compte dans les accords et les conventions collectives, afin d’associer une réelle garantie sociale à la fluidité du marché du travail.\nLa vraie valorisation du travail, Monsieur le Président, est écrite dans le contrat de travail et sur le bulletin de salaire.", "agenda_item": "A European Qualifications Framework (debate)", "debate_id": "CRE-20060925-ITEM-019", "intervention_id": "1-177"}