{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group . – (DE) Mr President, it is surely a very good thing that the Council and the Commission are concerned that skills, abilities and competences acquired at school, in working life or in leisure time, should be, as far as possible, mutually recognised. I also want to express my high regard for Mr Mann, who deserves support for his proposals, particularly his proposal that far greater provision be made for vocational training alongside academic education.\nIn the one minute available to me, I would just like to say a brief word about the problems with the recognition of qualifications. The main difficulty is that knowledge and ability are non-material goods, and, as such, very hard to standardise and measure. People who were very good at school, for example, often get nowhere in day-to-day working life, since the qualities measured and marked in school are often quite different. If people are going to be successful in working life, they need, above all else, emotional, creative and social competences, nerve, enthusiasm, practical intelligence, tenacity, and the capacity to cope with stress. These qualities are, alas, not especially called for or encouraged at school, nor, indeed, can they be.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Das Anliegen, das von Rat und Kommission verfolgt wird, nämlich die in der Schule, im Berufsleben und in der Freizeit erworbenen Fähigkeiten, Fertigkeiten und Kompetenzen weitestgehend gegenseitig anzuerkennen, ist sicher sehr positiv. Auch die Vorschläge des Berichterstatters Thomas Mann, dem ich hiermit Anerkennung zollen will, sind zu befürworten, vor allem der Vorschlag, dass die Berufsbildung neben der akademischen Ausbildung viel stärker zu berücksichtigen ist.\nIn der einen Minute, die mir zur Verfügung steht, nur ein kurzes Wort zu den Schwierigkeiten bei der Anerkennung von Qualifikationen. Die Hauptschwierigkeit besteht darin, dass Wissen und Können als nicht materielle Güter sehr schwer standardisierbar und messbar sind. Sehr gute Schüler beispielsweise versagen oft im Berufsalltag, weil die in der Schule gemessenen und benoteten Qualitäten oft ganz andere sind. Damit jemand im Berufsleben erfolgreich ist, braucht er vor allem emotionale, kreative und soziale Kompetenzen, Mut, Begeisterung, praktische Intelligenz, Durchhaltevermögen, Belastbarkeit — Qualitäten, die in der Schule leider nicht besonders gefordert und gefördert werden bzw. werden können.", "agenda_item": "A European Qualifications Framework (debate)", "debate_id": "CRE-20060925-ITEM-019", "intervention_id": "1-179"}