{"speaker": "Stefano Zappalà (PPE-DE),", "english": "Stefano Zappalà (PPE-DE), draftsman of the opinion of the Committee on the Internal Market and Consumer Protection. – (IT) Mr President, ladies and gentlemen, the Lisbon Strategy proposes to speed up the process of modernising the European education and training systems, with the aim of making the European economy the most competitive economy in the world by 2010.\nGreater mobility within the labour market and an effective lifelong learning system are the basic, essential conditions for this. The lack of communication and cooperation among the national authorities and among the training systems at various levels is preventing the skills and knowledge already acquired from being used effectively. For this reason, we need to promote a certain interplay among the education and qualification systems of the various Member States.\nAs the Commissioner has mentioned, through Directive 36 on the recognition of professional qualifications, for which I was the rapporteur, work has already begun on certain aspects, and the creation of a European Qualifications Framework will naturally supplement and continue it. This work will be the way to enhance and strengthen mutual trust among the various systems, and will promote mobility and lifelong learning. It must provide a structure that is flexible and that can be easily integrated with the corresponding national structures, while at the same time upholding the various specific characteristics of those structures. It must ensure that qualifications relating to vocational education and training are recognisable, compatible and transferable, as Mr Mann rightly maintains.\nThis will mean increasing and improving the exchange of information in terms of titles, qualifications, certificates and professional experience recognised in the Member States.\nIn its current state, however, and as it is conceived in the Commission proposal, the European Qualifications Framework does not appear at all clear; it needs to be made more understandable, and certain aspects that now appear inconsistent need to be revised. We therefore suggest that the Commission revise and reformulate its proposal, while nevertheless maintaining the objectives.", "lang": "IT", "original": "Stefano Zappalà (PPE-DE), relatore per parere della commissione per il mercato interno e la protezione dei consumatori . – Signor Presidente, onorevoli colleghi, la strategia di Lisbona si propone di accelerare il processo di modernizzazione dei sistemi europei di istruzione e di formazione per poter fare dell’economia europea l’economia più competitiva del mondo entro il 2010.\nUna maggiore mobilità del mercato del lavoro e un efficace sistema di apprendimento permanente ne costituiscono le condizioni fondamentali ed irrinunciabili. La mancanza di comunicazione e di cooperazione tra le autorità nazionali e tra i sistemi formativi a vari livelli ostacolano un uso efficiente delle competenze e delle conoscenze già acquisite. Occorre per questo favorire una certa permeabilità fra i sistemi di istruzione e di qualifica dei diversi Stati membri.\nCome ha accennato il Commissario, per certi aspetti, tramite la direttiva 36 sul riconoscimento delle qualifiche professionali, di cui io sono stato relatore, è già stato avviato un lavoro il quale trova nella creazione di un quadro europeo delle qualifiche la sua naturale integrazione e continuazione. Tale lavoro costituirà lo strumento per migliorare e consolidare la fiducia reciproca tra i diversi sistemi, favorendo la mobilità e la formazione lungo tutto l’arco della vita. Esso dovrà offrire una struttura flessibile e facilmente integrabile con le corrispondenti strutture nazionali, rispettando nel contempo le diverse specificità. Dovrà assicurare il riconoscimento, la compatibilità e il trasferimento delle qualifiche relative all’istruzione e alla formazione professionale, come giustamente sostiene l’onorevole Mann.\nQuesto significherà incrementare e migliorare lo scambio di informazioni in termini di titoli, qualifiche, certificazione ed esperienze professionali riconosciute nei paesi membri.\nAllo stato attuale però, così come è concepito nella proposta della Commissione, il quadro europeo delle qualifiche non risulta del tutto chiaro, occorre renderlo più comprensibile rivedendo alcuni aspetti che ora appaiono slegati. Suggeriamo dunque alla Commissione di rivedere e riformulare la proposta, mantenendone tuttavia gli obiettivi.", "agenda_item": "A European Qualifications Framework (debate)", "debate_id": "CRE-20060925-ITEM-019", "intervention_id": "1-174"}