{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, Commissioner, ladies and gentlemen, as has been said several times this evening, education and training policy is to be decided on a national basis. That, moreover, is how matters should stay. As today’s debate also shows, however, there are many common initiatives under way to develop education and training in Europe through exchanges and cooperation. These are sound initiatives, and it is important for them to be communicated to a broad range of the population.\nWe in the Group of the Alliance of Liberals and Democrats for Europe can sincerely endorse the creation of a European Qualifications Framework, or what is popularly known as the EQF. This framework is designed to promote the recognition and use of qualifications and skills that have already been acquired and thus to facilitate access to lifelong learning for everyone. The fact that 32 countries are participating in this form of cooperation makes possible a broadly-based development of education and training and employment opportunities in Europe. The very fact of concentrating on qualifications already acquired is an important breakthrough. The focus is on results and actual ability, and not only on the ways in which that ability is acquired. Proper account is thus being taken of the very different structures for, in particular, vocational education that exist in Europe, and, at the same time, we are setting common targets. In this connection, I would emphasise Mr Mann’s call for us to focus more on vocational education, including continuing education. It is not only university education we should focus on.\nMoreover, it is important to produce a system that is not unduly complicated. It needs to be simpler and clearer than what was proposed in the working paper. If EQF is to be a success, it is also important, as the Commissioner has already said, for all the countries to be involved voluntarily and to introduce their own national – or, where relevant, regional – framework systems for assessing qualifications. It is important to build on the work already done on assessing the quality of education and training and to avoid setting up unnecessary bureaucracy. It will not be easy, but we are setting ourselves ambitious targets this evening.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen. - Hr. formand! Hr. kommissær, mine damer og herrer! Som det er sagt flere gange i aften: uddannelsespolitik besluttes nationalt. Og sådan skal det blive ved med at være, men som debatten i dag også viser, er der mange fælles initiativer i gang for at udvikle uddannelserne i Europa gennem udveksling og samarbejde. Gode initiativer og det er vigtigt, at de bliver kommunikeret bredt ud til befolkningen.\nI ALDE-Gruppen kan vi varmt tilslutte os udarbejdelsen af en europæisk ramme for kvalifikationer. Det der med et folkeligt navn kaldes EQF. Denne ramme skal fremme anerkendelse og brug af allerede erhvervede kvalifikationer og kompetence og dermed lette adgangen til livslang læring for alle borgere. Med 32 lande som deltagere i samarbejdet giver det mulighed for en bredt fokuseret udvikling af uddannelser og beskæftigelsesmuligheder i Europa. Netop fokus på de erhvervede kvalifikationer er et vigtigt gennembrud. Det er resultatet, den faktiske kunnen og ikke kun, hvordan den opnås, der er i fokus. Dermed sikres hensynet til den meget forskellige opbygning af især erhvervsuddannelserne i Europa, samtidig med at vi fastsætter fælles mål. Jeg vil i den forbindelse understrege det krav, hr. Mann har fremsat, om at vi skal have mere fokus på erhvervsuddannelserne, herunder efteruddannelserne. Det er ikke kun universitetsuddannelserne, vi skal fokusere på.\nDesuden er det vigtigt at sikre et system, der ikke er alt for kompliceret. Det må gerne være mere enkelt og klart end det, der var lagt op til i arbejdspapiret. Skal EQF blive en succes, er det desuden vigtigt, som det allerede er nævnt af kommissæren, at alle lande af fri vilje spiller med og introducerer deres egne nationale rammesystemer for vurdering af kvalifikationer eller, hvor det er relevant, regionale systemer. Det er vigtigt at bygge på det arbejde, der allerede er gjort med henblik på kvalitetsvurdering af uddannelserne, og undgå opbygning af unødigt bureaukrati. Det bliver ikke let, men vi sætter os ambitiøse mål i aften.", "agenda_item": "A European Qualifications Framework (debate)", "debate_id": "CRE-20060925-ITEM-019", "intervention_id": "1-178"}