{"speaker": "Thomas Mann (PPE-DE),", "english": "Thomas Mann (PPE-DE), rapporteur . – (DE) Mr President, Commissioner Figeľ, ladies and gentlemen, since we in the European Union are unable to compete with the low wages and minimal social standards of emerging economies, we must instead be consistent in developing our potential for high-quality work, and for that training in skills and continuing education are essential. In March 2005, the education ministers of the twenty-five EU Member States declared their willingness to modernise their national systems in order to enable individuals to adapt themselves to the ever more exacting demands of the domestic and international markets.\nThere are still high barriers impeding access to education and training between one institution and another and between Member States, preventing knowledge and skills from being effectively applied, and making qualifications less than transparent, with the consequence that there is not enough recognition of degree and diploma qualifications outside the country in which they were acquired, but the more transparent the school, vocational education and university systems are, the more readily the specific models used in the Member States – for example, the quality of dual system in my own country, Germany, and the value of a master craftsman’s qualification – can be assessed.\nThe European Qualifications Framework is a meta-framework with three functions. Firstly, it is intended to link national and international qualifications. Secondly, it is intended to ensure that vocational and general educational qualifications are recognised and capable of being recognised and transferred, and, thirdly, it is intended to ensure greater transparency, permeability and mobility. The European Qualifications Framework is founded upon eight reference levels that categorise learning outcomes, ranging from basic skills for simple tasks to the highly specific competences required for academic education. At every one of these eight levels, irrespective of the educational route pursued, it must be possible to acquire work-related skills. This has met with broad approval from the social partners, from chambers of commerce and industry and the governing bodies of crafts and trades, from educational institutions, teachers in vocational colleges, trainees and apprentices and those who train them, and students at schools and colleges, for all of them are aware that the Member States’ schemes are not being replaced, but rather extended on the basis of expert knowledge to be implemented on a voluntary basis.\nAs your House’s rapporteur, I have expressed criticism of a number of points in the Commission’s proposal as representing an excessive emphasis on academic education and taking insufficient account of vocational training. I still believe that there is an insufficiently clear link to the labour market. The European Qualifications Framework must have as its goals those of, inter alia , growth and employment, as set by Lisbon II, combining on the one hand the competitiveness of businesses and, on the other, the employability of individuals. The Committee for Employment and Social Affairs shared my objections, and I was very glad to see my colleagues – many of whom are present today – submitting proposals and, apart from three abstentions, voting unanimously to adopt this report.\nAmong other things, we endorse the revision of the qualifications framework to include the comparability of the outcomes of learning processes, in marked contrast to many previous evaluations, which have considered only the duration of the learning process and the type of qualification gained from it. What is most important to us is that vocational and academic education should be treated as being of equal value, being two sides of the same coin, namely the Bologna process aimed at creating a common European framework for higher education and the Copenhagen process for enhancing European cooperation in vocational education. The European Qualifications Framework will succeed only if national qualifications frameworks come into being in all the Member States, if it is then possible to develop them, and if they can be properly coupled to the European Qualifications Framework by 2009. My hope is that what the Framework contains will be made accessible to the public at large – in which we in this House will certainly play our part – and that the social partners, the providers of education and the institutions will cooperate in good faith. Only then will the right tools be available for the educational establishments and for working life in the European Union.", "lang": "DE", "original": "Thomas Mann (PPE-DE), Berichterstatter . – Herr Präsident, sehr geehrter Herr Kommissar Figel', liebe Kolleginnen und Kollegen! In der Europäischen Union können wir mit den niedrigen Löhnen und den geringen sozialen Standards von Schwellenländern nicht mithalten. Vielmehr müssen wir unser Potenzial an hochwertiger Arbeit konsequent weiterentwickeln. Dafür sind qualifizierte Bildung und Weiterbildung wesentliche Voraussetzungen. Im März 2005 erklärten sich die Bildungsminister der 25 EU-Mitgliedstaaten bereit, ihre nationalen Systeme zu modernisieren. Der Einzelne soll befähigt werden, sich den immer höheren Anforderungen der heimischen und internationalen Arbeitsmärkte anzupassen.\nNoch sind die Barrieren beim Zugang zu Bildung und Ausbildung zwischen Institutionen und Mitgliedstaaten hoch. Weder können die Kenntnisse und Kompetenzen effektiv genutzt werden, noch sind die Qualifikationen transparent. Die Folge: Außerhalb des eigenen Heimatlandes werden erworbene Abschlüsse noch nicht ausreichend anerkannt. Je durchschaubarer aber die Systeme der Schulen, der beruflichen Bildung und der Universitäten sind, desto eher ist es möglich, Urteile über die spezifischen Modelle in den Mitgliedstaaten abzugeben, etwa in meinem Land – Deutschland – über die Qualität des dualen Systems und den Wert eines Meisterbriefes.\nDer Europäische Qualifikationsrahmen ist ein Metarahmen, der drei Aufgaben hat. Erstens: Er soll die nationalen und internationalen Qualifikationen miteinander verbinden. Zweitens: Er soll dafür sorgen, dass die Eignungen anerkannt werden, vergleichbar und übertragbar sind. Und drittens: Er soll für mehr Transparenz, Durchlässigkeit und Mobilität sorgen. Grundlagen des EQR sind acht Referenzstufen, mit denen die Lernergebnisse beschrieben werden. Sie beginnen bei grundlegenden Fertigkeiten für einfache Aufgaben und reichen bis zu ausgeprägten Kompetenzen für eine akademische Ausbildung. Auf jeder dieser acht Stufen muss der Erwerb von beruflicher Kompetenz ermöglicht werden, ganz gleich, welcher Bildungsweg beschritten wird. Es gab breite Zustimmung bei den Sozialpartnern, bei den Industrie- und Handelskammern sowie Handwerkskammern, bei Bildungsträgern, Berufsschullehrern, bei den Auszubildenden und bei den Ausbildern, bei den SchülerInnen und Studenten, denn alle wissen, dass hier die Maßnahmen der Mitgliedstaaten nicht ersetzt, sondern fachkundig ergänzt werden, und die Umsetzung soll auf freiwilliger Basis beruhen.\nAls Berichterstatter des Europäischen Parlaments habe ich einige Punkte im Vorschlag der Kommission kritisiert, in denen zu starkes Gewicht auf die akademische Bildung gelegt und die berufliche Bildung nicht angemessen berücksichtigt wird. Mir fehlt auch ein noch eindeutigerer Bezug zum Arbeitsmarkt. Der EQR muss sich an den Zielen von Lissabon-II, etwa Wachstum und Beschäftigung, und damit verbunden einerseits der Wettbewerbsfähigkeit der Unternehmen sowie auf der anderen Seite der Arbeitsfähigkeit des Einzelnen, also der employability orientieren. Meine Einwände wurden im Ausschuss für Beschäftigung und soziale Angelegenheiten geteilt, und über die Vorschläge meiner Kolleginnen und Kollegen – viele sind ja hier anwesend – sowie die einstimmige Annahme bei drei Enthaltungen habe ich mich sehr gefreut.\nUnter anderem unterstützen wir die Neuausrichtung des Qualifikationsrahmens auf die Vergleichbarkeit der Ergebnisse von Lernprozessen. Sie ist ein deutlicher Unterschied zu vielen bisherigen Bewertungen, die sich nur an der Dauer des Lernens und an der Art der Abschlüsse orientiert haben. Am wichtigsten ist es uns, dass die berufliche und die akademische Bildung gleichwertig sind, sie sind zwei Seiten derselben Medaille: der Bologna-Prozess mit dem Ziel eines gemeinsamen europäischen Hochschulraumes und der Kopenhagen-Prozess zur Stärkung der europäischen Zusammenarbeit in der beruflichen Bildung. Der Europäische Qualifikationsrahmen ist erst dann erfolgreich, wenn in allen Mitgliedstaaten nationale Qualifikationsrahmen entstehen, wenn sie danach weiterentwickelt werden können und dann bis zum Jahre 2009 vernünftigerweise an den EQR gekoppelt werden. Ich hoffe, dass seine Inhalte einer breiten Öffentlichkeit zugänglich gemacht werden – wir im Europäischen Parlament werden bestimmt dazu beitragen –, und dass die Sozialpartner, die Bildungsanbieter und die Institutionen vertrauensvoll kooperieren. Erst dann haben wir ein richtiges Werkzeug für die Bildungsstätten und für das Arbeitsleben in der Europäischen Union.", "agenda_item": "A European Qualifications Framework (debate)", "debate_id": "CRE-20060925-ITEM-019", "intervention_id": "1-172"}