{"speaker": "Guntars Krasts,", "english": "Guntars Krasts, on behalf of the UEN Group . – (LV) First of all, I would like to thank the rapporteur for his very well drafted and balanced report. I have no doubt that an effectively functioning European Union employment market is still just a matter of time. The European qualification framework will be an important step in that direction, creating the preconditions for the formation of a single employment market and a single training environment. I have no doubt that qualification comparability would not only foster mobility in the labour force, but would impart a different quality to the employment market, by effectively distributing the labour force. The qualification framework would foster a much closer connection between Member States’ national education systems and the requirements of the European Union’s employment market. These steps are closely related to the Lisbon Strategy and the Lisbon objectives. The most recent enlargement created an unprecedented increase in the mobility of the labour force within the European Union. Jobseekers have travelled from various new Member States in central and eastern Europe to the United Kingdom and Ireland – older Member States, which were the only ones to open their labour markets without restrictions. In fact, the situation at this moment is unique, as far as assessing the need for the comparability of European qualifications is concerned. The significant differences in salaries have encouraged thousands of highly-qualified jobseekers from central and eastern Europe to take simple jobs that only demand low-level qualifications. A study recently carried out by Ireland’s Department of Enterprise, Trade and Employment shows that most employees are working in jobs at a lower level of qualifications than their professional training would permit them to do. A not insignificant number of workers with university degrees work in jobs that require basic training of just a few hours. Those are the difficulties in comparing education systems that are completely different. Those are both resources that are lost to the states from which jobseekers come, and wasted resources in the states in which they cannot make use of their professional training. I hope that the European qualification framework will encourage those Member States between which there is active movement by the labour force to become pioneers in putting the framework into practice and in the comparison of qualifications, and that these Member States will not be the only ones. Thank you.", "lang": "LV", "original": "Guntars Krasts, UEN grupas vārdā . – Vispirms vēlos pateikties ziņotājam par ļoti labi sagatavotu un sabalansētu ziņojumu. Nav šaubu, ka efektīvi funkcionējošs Eiropas Savienības darba tirgus ir vēl aizvien tikai nākotnes jautājums. Eiropas kvalifikāciju pamatdokuments būs nozīmīgs solis šajā virzienā, lai radītu priekšnosacījumus vienota darba tirgus un vienotas apmācības vides veidošanai. Nav šaubu, ka kvalifikāciju salīdzināšana ne vien veicinātu darba spēka mobilitāti, bet piešķirtu darba tirgum citu kvalitāti, nodrošinot efektīvu darba spēka izvietošanos. Kvalifikāciju pamatdokuments veicinātu nacionālo dalībvalstu izglītības sistēmu daudz ciešāku sasaisti ar Eiropas Savienības darba tirgus prasībām. Šie pasākumi tieši sasaucas ar Lisabonas stratēģiju un mērķiem. Pēdējā paplašināšanās iezīmēja nebijušu darba spēka mobilitātes pieaugumu Eiropas Savienībā. No vairākām Centrālās un Austrumeiropas jaunajām dalībvalstīm uz Lielbritāniju un Īriju, vecajām dalībvalstīm, kas vienīgās bez ierobežojumiem atvēra savus darba spēka tirgus, devušies darba meklētāji. Patiesībā šā brīža situācija ir unikāla, lai novērtētu Eiropas kvalifikāciju salīdzināšanas nepieciešamību. Būtiskās darba atalgojuma atšķirības pamudinājušas tūkstošiem augsti kvalificētu darba meklētāju no Centrālās un Austrumeiropas pieņemt vienkāršus, zemas kvalifikācijas prasošus darbus. Īrijas Uzņēmumu, tirdzniecības un nodarbinātības ministrijas nesen veiktais pētījums liecina, ka lielākā daļa nodarbināto strādā zemākas kvalifikācijas darbu, nekā to ļautu viņu profesionālā sagatavotība. Ne mazums darbinieku ar universitātes grādu strādā darbus, kas prasa elementāru dažu stundu apmācību. Tās ir grūtības ar visai atšķirīgo izglītības sistēmu salīdzināšanu. Tie ir zaudēti resursi gan valstīs, no kurām dodas darba meklētāji, gan neizmantoti resursi valstīs, kurās tie nevar izmantot savu profesionālo sagatavotību. Ceru, ka Eiropas kvalifikācijas pamatdokuments pamudinās tās dalībvalstis, starp kurām notiek aktīva darba spēka kustība, kļūt par pionieriem pamatdokumenta iedzīvināšanā un kvalifikāciju salīdzināšanā, un šīs dalībvalstis nebūs vienīgās. Paldies!", "agenda_item": "A European Qualifications Framework (debate)", "debate_id": "CRE-20060925-ITEM-019", "intervention_id": "1-180"}