{"speaker": "Maria Matsouka (PSE).", "english": "Maria Matsouka (PSE). – (EL) Mr President, Commissioner, it is true that Europe has, during the course of its history, faced many challenges and serious threats, such as unemployment, poverty and job insecurity. Nonetheless, these worrying trends towards social disruption are not a self-fulfilling prophesy that we should accept fatalistically. The solutions need to be sought far from perceptions which consider that competitiveness must be achieved by showing disdain for employment.\nWith respect for European values and our social sensitivities and with knowledge as our epicentre, we can follow a development course, bearing in mind that the globalisation of economic activity, social progress and environmental protection are based on the continuous development of new skills and the use of new technologies.\nIf we upgrade research centres to pillars of innovation and acquisition of professional experience, we shall make lifelong learning efficient, for the benefit of one and all. Workers' new skills must meet common European evaluation criteria, thereby expanding their potential for development.\nIn light of this and with respect both for the idiosyncrasies of the various professional sectors and the idiosyncrasies of the various regions, we need to determine in a clear, explicit and integrated manner the axes and prospects of the European Qualifications Framework, with knowledge as a social, not a commercial commodity at its epicentre.\nTo close, I should like to congratulate Mr Mann.", "lang": "EL", "original": "Μαρία Ματσούκα (PSE). – Κύριε Πρόεδρε, κύριε Επίτροπε, είναι αλήθεια ότι η Ευρώπη στην ιστορική της διαδρομή αντιμετωπίζει πολλές προκλήσεις και σοβαρές απειλές, όπως η ανεργία, η φτώχεια ή η εργασιακή ανασφάλεια. Ωστόσο, οι ανησυχητικές αυτές τάσεις κοινωνικής απορρύθμισης δεν αποτελούν μία νομοτελειακή προοπτική που θα πρέπει μοιρολατρικά να αποδεχθούμε. Οι λύσεις θα πρέπει να αναζητηθούν μακριά από τις αντιλήψεις που θεωρούν ότι η ανταγωνιστικότητα θα επιτευχθεί μέσω της απαξίωσης της εργασίας.\nΜε σεβασμό στις ευρωπαϊκές αξίες και τις κοινωνικές μας ευαισθησίες αλλά και με επίκεντρο τη γνώση μπορούμε να ακολουθήσουμε μία αναπτυξιακή πορεία έχοντας υπόψη ότι η παγκοσμιοποίηση της οικονομικής δραστηριότητας, η κοινωνική πρόοδος και η προστασία του περιβάλλοντος βασίζονται στη συνεχή ανάπτυξη νέων δεξιοτήτων και τη χρήση νέων τεχνολογιών.\nΕάν αναβαθμίσουμε τα ερευνητικά κέντρα σε πυλώνες καινοτομίας και απόκτησης επαγγελματικής εμπειρίας, θα καταστήσουμε αποδοτική τη διά βίου μάθηση προς όφελος όλων. Οι νέες δεξιότητες των εργαζομένων πρέπει να τεθούν υπό κοινά ευρωπαϊκά κριτήρια αξιολόγησης, διευρύνοντας έτσι τις δυνατότητες αξιοποίησής τους.\nΥπό αυτό το πρίσμα, και με σεβασμό τόσο στις ιδιομορφίες των διαφόρων επαγγελματικών κλάδων όσο και στις ιδιαιτερότητες των διαφόρων περιφερειών, οφείλουμε να προσδιορίσουμε κατά τρόπο σαφή, ρητό και ολοκληρωμένο, τους άξονες και τις προοπτικές του ευρωπαϊκού πλαισίου προσόντων με επίκεντρο τη γνώση ως κοινωνικό αγαθό και όχι ως εμπόρευμα.\nΤελειώνοντας θα ήθελα να εκφράσω τα συγχαρητήριά μου προς τον κ. Mann.", "agenda_item": "A European Qualifications Framework (debate)", "debate_id": "CRE-20060925-ITEM-019", "intervention_id": "1-182"}