{"speaker": "Jan Tadeusz Masiel (NI). –", "english": "Jan Tadeusz Masiel (NI). – (PL) Mr President, I would like to congratulate Mr Mann on his interesting report. Mobility is one of the principles of a common Europe. The mobility of students and workers can only come about, however, if the problems concerning recognition of certificates and diplomas are finally resolved. This requires the European Union to set European Qualifications Frameworks. The work set in train in Bologna, Barcelona, Copenhagen and Maastricht must be carried forward. We need to ensure that as soon as possible, workers arriving from other Union countries are not told by local administrations that there is work for them but their qualification is not acceptable.\nEQFs will improve the quality of training in all Member States of the Union. They will help rise to the challenges of globalisation, and increase competitiveness on the labour market. There is also a significant psychological dimension involved. Recognising someone’s qualifications underwritten by a vocational certificate or academic diploma amounts to recognising the effort made by the individual concerned to gain an education. Conversely, there is an element of discrimination and denigration in the refusal to recognise a qualification as equivalent in another Member State.\nWe must not delude ourselves. EQFs are not a straightforward matter. Institutions of higher education and training centres in the same country often find it difficult to reach agreement, so it is hardly surprising if the same happens at Union level. That is why the decision must be a political one, at Union level, rather than academic in nature. For example, a Polish certificate in bricklaying should be recognised in Germany and a German one in Poland. An Oxford degree in psychology should be recognised everywhere, and the same should apply to a psychology degree awarded by a less prestigious university in a smaller country. Local professional associations should not be able to raise objections. Yet in Belgium, for example, there is not even a competent body to consider the validity of the qualifications of self-employed Polish painters or bricklayers. As a result, certain individuals are unable to do certain jobs.\nThe question of EQFs is particularly important for the citizens of new Member States. It is they who will be offering their professional qualifications, rather than capital investment, to other Union Member States for the foreseeable future. A common denominator for capital investment already exists, namely the euro.", "lang": "PL", "original": "Jan Tadeusz Masiel (NI). – Panie Przewodniczący! Gratuluję Panu Mannowi ciekawego sprawozdania. Ustalenie raz na zawsze w Unii Europejskiej wspólnych ram kwalifikacji, a co za tym idzie, zlikwidowanie problemu uznawalności świadectw i dyplomów to podstawa mobilności studentów i pracowników, a mobilność to przecież jedna z głównych zasad wspólnej Europy. Należy kontynuować prace podjęte w Bolonii, Barcelonie, Kopenhadze i Maastricht i jak najszybciej doprowadzić do tego, by pracownicy - przybysze z innego kraju Unii - nigdy nie słyszeli już odpowiedzi administracji, że praca jest, ale ich dyplom jest nieważny.\nEuropejskie ramy kwalifikacji podniosą jakość kształcenia we wszystkich państwach Unii, pomogą sprostać wyzwaniom globalizacji, zwiększą konkurencyjność na rynku pracy. Ale kwestia ta ma jeszcze jeden ważny aspekt psychologiczny - uznać czyjeś kwalifikacje poświadczone świadectwem zawodowym lub dyplomem akademickim to uszanować trud edukacji osoby, która za tym stoi. I przeciwnie - nieuznanie dyplomu za równoważny w innym państwie członkowskim będzie posiadało wymiar dyskryminujący i będzie krzywdzące dla danej osoby.\nNie należy się łudzić, kwestia europejskich ram kwalifikacji nie jest prosta. Często uczelnie, czy inne ośrodki formacji w obrębie jednego kraju nie mogą dojść między sobą do porozumienia, a cóż dopiero w całej Unii. Dlatego też decyzja w tej sprawie musi być polityczna, unijna, a mniej akademicka. Dyplom na przykład polskiego murarza musi być uznawany w Niemczech, a niemieckiego w Polsce. Dyplom psychologa Oksfordu musi być uznawany wszędzie, tak jak dyplom psychologa wydany przez jakiś mniej renomowany uniwersytet mniejszego kraju i lokalne środowiska psychologiczne nie mogą tego kwestionować. A tymczasem na przykład w Belgii nie istnieje nawet kompetentny urząd do rozpatrzenia wartości polskiego świadectwa czeladniczego murarza czy malarza i dana osoba nie może pracować w danym zawodzie.\nKwestia europejskich ram kwalifikacji zawodowych jest szczególnie ważna dla obywateli nowych państw członkowskich, które długo jeszcze w większym stopniu będą proponowały w innym kraju unijnym swoje kwalifikacje zawodowe, a nie inwestycje kapitałowe, które mają już swój wspólny mianownik - euro.", "agenda_item": "A European Qualifications Framework (debate)", "debate_id": "CRE-20060925-ITEM-019", "intervention_id": "1-181"}