{"speaker": "Ana Maria Gomes,", "english": "Ana Maria Gomes, on behalf of the PSE Group . – (PT) Mr President, may I offer my congratulations on your re-election. I commend Mr Romeva i Rueda on the outstanding work he has done, once again, which explains the almost unanimous vote in committee.\nThere are a number of reasons for this consensus in Parliament on the future Code of Conduct, but the main one is as follows: bucking the trend in some Member States, where there continues to be a lack of transparency and where arms exports policy is driven by short-term considerations, we in Parliament believe that the EU needs to have a common, effective and credible arms exports policy that respects fundamental values, especially human rights, and is linked to the Union’s external and development policies, thus contributing to, and strengthening, their coherence.\nParliament’s capacity to influence the Council and public opinion on this debate is based on the fact that our positions are coherent and principled, and free of national self-interest and of the detrimental effects of a short-term approach. Parliament has been the voice of Europe on this issue. Parliament’s message on this latest report is as clear as it has always been. Firstly, we want to elevate this Code of Conduct to common position status. This is a necessary measure, proof of which lies in the fact that the European Council’s working group has had a text ready to be approved since June 2005 but is dragging its feet as regards approving it. The resolution also reiterates the importance of this measure not being contingent on the fate of the China arms embargo, which remains justified. It is also important to strengthen existing mechanisms. National reports on the implementation of the Code of Conduct, for example, must accordingly be harmonised so that we can use them to assess the extent to which the Member States are complying with it. Mr Barrot spoke of arms trafficking by air, mainly to Africa.\nThe general laxness in European airports, as revealed by our investigation into the CIA flights, suggests that the worst, the unthinkable, might actually be happening on this issue. Furthermore, after two years of paralysis, the time has come to put in place a system of exceptional measures for countries that have recently had embargoes lifted, Libya, a country we have just been talking about, being a case in point. The immoral race to sell arms to Libya since 2004 clearly demonstrates the importance of establishing transitional rules when there are regimes that violate human rights.\nLastly, this resolution is not solely about the Code of Conduct. In the resolution, Parliament calls on the Member States to take the lead in creating more advanced international legal instruments that will regulate and, where possible, scale back the international arms trade. Just as Europe played a key role in the Ottawa Convention on Antipersonnel Mines, the EU must remain at the forefront of the process of drawing up a UN arms trade treaty.\nThe external action of the EU and its Member States should be underpinned by human rights, sustainable development, and lasting peace and security. Without a coherent and effective policy on controlling arms exports, the Union will not be able to meet its core objectives or to help improve the world.", "lang": "PT", "original": "Ana Maria Gomes, em nome do Grupo PSE . – Senhor Presidente, as minhas felicitações pela sua reeleição. Saúdo o colega Raul Romeva pelo trabalho exemplar que mais uma vez desenvolveu e que explica o voto quase unânime em comissão.\nHá várias razões para este consenso no Parlamento Europeu em relação ao futuro Código de Conduta, mas a principal é a seguinte: contra a tendência de alguns dos nossos Estados-Membros em manter a opacidade e as prioridades de curto prazo como princípio condutor da sua política de exportação de armamento, nós, neste Parlamento, defendemos a necessidade de equipar a União Europeia com uma política de exportação de armamento comum, eficaz, credível e respeitadora dos valores fundamentais, designadamente dos direitos humanos, que se articule com as políticas externas e de desenvolvimento da União contribuindo para a sua coerência e reforçando-a.\nA capacidade do Parlamento de influenciar o Conselho e a opinião pública neste debate tem as suas raízes nas nossas posições coerentes e de princípio nesta área, imunes a particularismos nacionais e a interesses nefastos de curto prazo. O Parlamento tem sido a voz da Europa nesta matéria. A mensagem do Parlamento neste último relatório é clara, como sempre tem sido. Primeiro, queremos elevar este Código de Conduta a posição comum. Esta é uma medida necessária e a prova disso é que o grupo de trabalho do Conselho Europeu dispõe, desde Junho de 2005, de um texto pronto a aprovar, mas que tarda em aprovar. A resolução também reitera a importância desta medida não poder depender do destino do embargo de armas à China, que continua a justificar-se. Igualmente importante é fortalecer os mecanismos que já existem. Trata-se, por exemplo, de harmonizar os relatórios nacionais de aplicação do Código de Conduta a fim de podermos usá-los para avaliar o seu cumprimento pelos Estados-Membros. O Comissário Barrot falou no tráfico de armas por via aérea, designadamente para África.\nO laxismo que se verifica em geral nos aeroportos europeus, conforme o revela a nossa investigação sobre os voos da CIA, leva a pensar que poderá estar a passar-se o pior, o inimaginável nessa matéria. Mas trata-se também de, ao fim de dois anos de paralisia, aplicar finalmente um regime de medidas excepcionais a países acabados de sair de uma situação de embargo. Por exemplo, o caso da Líbia, que acabámos de discutir. A corrida imoral à venda de armas à Líbia desde 2004 demonstra claramente a importância de se encontrarem regras transitórias enquanto houver regimes violadores dos direitos humanos.\nPor fim, esta resolução não é só sobre o Código de Conduta. Nela o Parlamento exige aos Estados-Membros que funcionem como vanguarda para a criação de instrumentos legais internacionais mais avançados que regulem e, se possível, reduzam o comércio global de armamento. Da mesma maneira que a Europa teve um papel decisivo na Convenção de Ottawa contra as minas anti-pessoais, cabe agora à União Europeia continuar a liderar o processo de elaboração de um tratado de comércio de armas em sede das Nações Unidas.\nOs direitos humanos, o desenvolvimento sustentável, a paz e a segurança duradouras devem inspirar a acção externa da União Europeia e dos seus Estados-Membros. Sem uma política de controlo de exportação de armamento coerente e eficaz isto não é possível para atingir os objectivos mais fundamentais da União e para que a União contribua para melhorar o mundo.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-124"}