{"speaker": "Tobias Pflüger,", "english": "Tobias Pflüger, on behalf of the GUE/NGL Group . – (DE) Mr President, the general purpose of this speech is to express my group’s endorsement of the report by Mr Romeva i Rueda, for we are working very closely together with him on this.\nThe EU’s Member States are now the world’s number one arms exporters – ahead of either the USA or Russia. Among them, the leaders are France, Germany and the United Kingdom, but the Netherlands, Sweden and Italy are also playing major roles. Weapons kill whether they are exported from the EU or from somewhere else. That amounts to a gross violation of human rights, and a stop must be put to it.\nIn answering the question as to what part is played by the Code of Conduct, I would like to quote from a document produced by Germany’s Joint Conference on Church and Society, which has this to say: ‘The Code of Conduct has not, however, had the effect of curbing European weapons exports. According to surveys by SIPRI, the EU states, in 2005, overtook the traditional weapons exporters Russia and the USA.’ That the EU’s code is still merely a voluntary undertaking by the Member States is a scandal. What is needed is a Common Position by the Council, which would be binding in law on everyone.\nThe European Union has now set up an armaments agency, the function of which is to promote the arms industry within the European Union. The report I quoted earlier has this to say: ‘Moreover, the creation of the European Defence Agency provides the means whereby European cooperation in armaments may be promoted, which is not counterbalanced by any efforts to monitor rearmament’. That is precisely the problem, and it is for that reason that we have tabled an amendment to the effect that there should be, instead of an armaments agency, an agency for disarmament, for what is needed, rather than an agency to promote arms exports, is for a stop to be put to them.\nLet me give you a few concrete examples of the countries to which they are being exported. Arms are being exported from Germany to Iraq, a trade earning EUR 28.9 million in 2004, and EUR 25 million in 2005. The report refers to the export of weaponry to the following countries: Afghanistan, Algeria, Bangladesh, Columbia, Egypt, India, Indonesia, Iraq, Israel, Jordan, Kazakhstan, Malaysia, Nigeria, Oman, Pakistan, Qatar, the Russian Federation, Saudi Arabia, Singapore, Thailand, Tunisia and the United Arab Emirates – in other words, very definitely too many of them. It is for that reason that we say that there must be a stop put to the export of weapons; armaments kill, and that must stop.\nWhat I expect of the European Union and of the German Presidency of the Council is that steps be taken to this end and that there should be no more funding of the armaments agency, for there has now come to be a sort of correlation between the European Union’s military adventures on the one hand and its exports of weaponry on the other, so its arms exports must be brought to an end.", "lang": "DE", "original": "Tobias Pflüger, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Generell sage ich hiermit für meine Fraktion die Unterstützung für den Bericht von Raül Romeva i Rueda zu. Wir arbeiten in diesem Punkt sehr eng zusammen.\nDie EU-Staaten sind inzwischen weltweit Waffenexporteur Nummer eins vor den USA und vor Russland. Innerhalb der EU führen Frankreich, Deutschland und Großbritannien, aber auch die Niederlande, Schweden und Italien spielen eine zentrale Rolle. Waffenexporte töten, auch Waffenexporte aus der EU. Das ist eine massive Menschenrechtsverletzung, die beendet werden muss.\nWelche Rolle spielt der Verhaltenskodex? Dazu will ich aus einem Papier der Gemeinsamen Konferenz Kirche und Gesellschaft in Deutschland zitieren. Dort heißt es: „Allerdings hat der Verhaltenskodex nicht dazu geführt, die europäischen Rüstungsexporte einzudämmen. Erhebungen von SIPRI zufolge haben die EU-Staaten im Jahr 2005 die klassischen Rüstungsexporteure Russland und USA überflügelt.“ Es ist ein Skandal, dass der EU-Kodex immer noch eine Selbstverpflichtung der Mitgliedstaaten ist. Notwendig ist ein Gemeinsamer Standpunkt des Rates, der rechtsverbindlich für alle ist.\nJetzt hat die Europäische Union eine Rüstungsagentur gegründet. Diese Rüstungsagentur hat die Aufgabe, die Rüstungsindustrie innerhalb der Europäischen Union zu fördern. Ich zitiere aus dem gleichen Bericht wie eben: „Mit der Europäischen Verteidigungsagentur ist zudem ein Instrument zur Förderung der europäischen Rüstungskooperation entstanden, dem keine entsprechenden Anstrengungen zur Rüstungskontrolle zur Seite stehen.“ Genau das ist das Problem. Deshalb haben wir einen Änderungsantrag eingereicht, der darauf abzielt, dass es eine Agentur für Abrüstung geben muss und nicht eine Rüstungsagentur. Statt mit der Rüstungsagentur Rüstungsexporte zu fördern, ist ein Stopp dieser Rüstungsexporte notwendig.\nIch will einige konkrete Beispiele nennen, anhand deren deutlich wird, in welche Länder exportiert wird. Es gibt von deutscher Seite Exporte in den Irak, die sich allein im Jahr 2004 auf 28,9 Millionen Euro belaufen haben und im Jahr 2005 auf 25 Millionen Euro. Es werden folgende Länder genannt, in die exportiert wird: Afghanistan, Algerien, Ägypten, Bangladesch, Indien, Indonesien, Irak, Israel, Jordanien, Kasachstan, Katar, Kolumbien, Malaysia, Nigeria, Oman, Pakistan, Russische Föderation, Saudi-Arabien, Singapur, Thailand, Tunesien und Vereinigte Arabische Emirate. Das ist eindeutig zu viel. Deshalb sagen wir: Die Rüstungsexporte müssen beendet werden, Rüstungsexporte töten, und damit muss Schluss sein!\nVon der Europäischen Union und der deutschen Ratspräsidentschaft erwarte ich, dass Schritte in diese Richtung unternommen werden und dass nicht weiter die Rüstungsagentur gefördert wird. Denn inzwischen gibt es auch häufig so etwas wie eine Wechselwirkung zwischen Militäreinsätzen der Europäischen Union einerseits und Kriegswaffenexporten der Europäischen Union andererseits. Deshalb stoppt diese Rüstungsexporte der Europäischen Union!", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-129"}