{"speaker": "Raül Romeva i Rueda (Verts/ALE),", "english": "Raül Romeva i Rueda (Verts/ALE), rapporteur . – (ES) Mr President, this is now the third time that it has been my honour to address the Commission and the Council to present them with the European Parliament’s annual assessment of the implementation of the Code of Conduct on Arms Exports.\nI am delighted to be doing so at a time when, at the request of the Secretary-General of the United Nations, the process has formally begun to adopt an international treaty on the transfer of arms, which furthermore is something that broad sectors of civil society throughout the world have always demanded.\nYou will have noticed that this time we have analysed two consecutive years, 2004 and 2005, in order to put an end to the time lag that has happened with previous reports between the presentation of the annual report by the Council and the European Parliament's assessment. Nevertheless, in spite of the fact that the Council has considerably speeded up the presentation of its annual report, it is still arriving too late – the 2005 report arrived in the autumn – and we are therefore once again insisting that it would be desirable for the Council to continue with its recent efforts to ensure transparency and punctuality and for the annual report to be available at least during the first quarter of the following year. The European Parliament must of course also do its bit and must respond punctually to the presentation of the Council's annual report.\nWith regard to the specific content of the report that we are dealing with today, relating, as has been said, to the Council's seventh and eighth reports, I would like to stress certain significant data and facts.\nFirstly, the data. According to the statistics provided, the trend with regard to the weight of European arms exports compared to those from the rest of the world is being maintained, since around a third of all arms exports originate from the European Union. In 2004, European arms exports were worth almost EUR 10 billion and in 2005 that figure was EUR 9 billion. Nevertheless, what interests us here also is the total value of the licences issued, because that is what demonstrates whether the Code of Conduct is really being applied properly. From that point of view, the figures rise to EUR 25 billion for 2004 and EUR 26 billion for 2005.\nFurthermore, another significant and worrying fact is that the countries buying European arms include China, Colombia, Ethiopia, Eritrea, Indonesia, Israel and Nepal, names which are regularly raised in debates on urgent matters on Thursday afternoons in this Parliament, which on the face of it would appear to be a flagrant violation of the very content of the Code of Conduct.\nSecondly, and this is surely the most important aspect that we point out in our report, we must express our great disappointment at the fact that, despite the fact that Coreper decided back in June 2005 to turn the current Code of Conduct into a common position, thereby giving it a legal status at European level that it does not yet have, and despite the fact that the technical work for this change was done months ago by COAR exports, the Council has yet to bring it into effect. The most significant factor is that, in the absence of an explicit reason for that delay, the implicit underlying reason is that certain governments would be making that transformation, and hence the strengthening of the Code of Conduct, conditional upon the simultaneous lifting of the arms embargo on China.\nPlease allow me to make something very clear. We in this House have always believed the two issues to be independent of each other. With regard to the arms embargo on China, the Council and the Commission know what our position has been and that is that its lifting must be conditional upon clear and effective progress in terms of respect for human rights in China, particularly in relation to the events in Tiananmen Square in 1989.\nIt is clearly an important issue, and we are going to debate it, but what concerns us today is the European Union’s Code of Conduct on Arms Exports, which relates to arms exports to the whole world, not just to China. In that regard, and in other words, and excuse my frankness, we do not understand and we do not accept that delay, and nor do the huge number of organisations in civil society who for years have been working in favour of a bigger and better mechanism for controlling arms exports, both at European and at world levels, with a view to reducing the damaging impact that this kind of trade often has.\nFor all of these reasons, I hope that the report that this House will approve tomorrow, given its content and its political timeliness, will help in some way to improve the control of arms exports, both at European and global levels, within the framework of a future international treaty on the transfer of arms, which we hope is not too far away.", "lang": "ES", "original": "Raül Romeva i Rueda (Verts/ALE), ponente . – (ES) Señor Presidente, ésta es ya la tercera ocasión en la que tengo el honor de dirigirme a la Comisión y al Consejo para presentarles la evaluación que el Parlamento Europeo lleva a cabo anualmente sobre la implementación del Código de Conducta sobre exportación de armas.\nY me complace hacerlo en un momento en el que, a petición del Secretario General de las Naciones Unidas, ha empezado formalmente el proceso para la adopción de un tratado internacional sobre transferencia de armas, lo que es, además, una demanda histórica de amplios sectores de la sociedad civil de todo el mundo.\nComo habrán comprobado, en esta ocasión hemos analizado dos años seguidos, 2004 y 2005, con objeto de acabar con el desfase que se venía produciendo en los informes anteriores entre la presentación del informe anual por el Consejo y la valoración por el Parlamento Europeo. No obstante, y a pesar de que el Consejo ha acelerado notablemente el ritmo de presentación de su informe anual, sigue llegando todavía demasiado tarde –el informe de 2005 llegó el otoño pasado–, por lo que, una vez más, insistimos en que sería deseable que el Consejo continuara con ese esfuerzo de transparencia y puntualidad que viene haciendo últimamente y que el informe anual pudiera estar disponible al menos a lo largo del primer trimestre del año siguiente. Lógicamente, el Parlamento Europeo también tiene que estar a la altura de esta petición y tiene que responder puntualmente a la presentación anual del informe por el Consejo.\nCon relación al contenido específico del informe que hoy nos ocupa, relativo, como se ha dicho, a los informes séptimo y octavo del Consejo, quisiera destacar algunos datos y hechos importantes.\nEn primer lugar, los datos. Según las estadísticas proporcionadas, se mantiene la tendencia en cuanto al peso que tienen las exportaciones de armas europeas con relación a las del resto del mundo, ya que más o menos un tercio del total de las exportaciones de armas proceden de la Unión Europea. En 2004 se exportaron armas europeas por valor de casi diez mil millones de euros y de nueve mil millones de euros en 2005. No obstante, lo que nos interesa aquí también es el valor total de las licencias concedidas, porque esto es lo que demuestra si realmente se aplica de forma correcta el Código de Conducta. En ese sentido, las cifras ascienden a veinticinco mil millones de euros para 2004 y a veintiséis mil millones de euros para 2005.\nPor otra parte, también es importante y preocupante el hecho de que, entre los países compradores de armas europeas se encuentren China, Colombia, Etiopía, Eritrea, Indonesia, Israel o Nepal, nombres que habitualmente tratamos en los debates sobre cuestiones de urgencia de los jueves por la tarde en este Parlamento, lo cual, a simple vista, supone ya una flagrante contradicción del contenido mismo del Código de Conducta.\nEn segundo lugar, y éste es, seguramente, el aspecto más importante que señalamos en nuestro informe, debemos lamentar profundamente el hecho de que, a pesar de que el Coreper decidió ya en junio de 2005 transformar el actual Código de Conducta en posición común, dotándolo así de un rango jurídico a escala europea que hoy no tiene todavía, y a pesar de que el trabajo técnico para este cambio ya lo hicieron hace meses los técnicos del COAR, el Consejo aún no ha hecho efectivo este paso. Y lo más importante es que, a falta de una razón explícita que justifique dicho retraso, lo que subyace es la razón implícita según la cual algunos Gobiernos estarían supeditando dicha transformación y, por ende, el fortalecimiento del Código de Conducta al levantamiento simultáneo del embargo de armas a China.\nPermítanme aquí que hable muy claro. En esta Cámara siempre hemos considerado que los dos temas son independientes el uno del otro. Con relación al embargo de armas a China, el Consejo y la Comisión saben que nuestra postura ha sido y es que el levantamiento debe estar supeditado a progresos claros y efectivos en relación con el respeto de los derechos humanos en China y, particularmente, con lo acaecido en Tiananmen en 1989.\nEs obvio que es un tema importante, y vamos a debatir sobre ello, pero hoy lo que nos ocupa es el Código de Conducta de la Unión Europea en materia de exportación de armas, que tiene que ver con las exportaciones de armas a todo el mundo, y no solamente a China. En ese sentido, en otras palabras, y discúlpenme también la franqueza, no entendemos ni aceptamos este retraso, como tampoco lo entienden desde la sociedad civil las numerosísimas organizaciones que llevan años trabajando en favor de un mayor y mejor mecanismo de control de las exportaciones de armas, tanto a escala europea como mundial, con objeto de reducir el nefasto impacto que, a menudo, tiene este tipo de comercio.\nPor todo lo dicho, espero que el informe que mañana aprobará esta Cámara contribuya, por su contenido y su oportunidad política, a mejorar un poco más el control de las exportaciones de armas, tanto europeas como mundiales, en el marco de un futuro, esperamos que cercano, tratado internacional sobre transferencia de armas.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-120"}