{"speaker": "Carl Schlyter,", "english": "Carl Schlyter, on behalf of the Verts/ALE Group. – (SV) Mr President, I want to thank the rapporteur for a very constructive and comprehensive report. I particularly liked the mention you made of security companies and the growing industry involving pretend soldiers. If those of you in the public gallery were to read the EU’s regulations governing arms exports, you would see how fanciful they are. According to these regulations, human rights and international agreements are to be respected. Arms must not be exported to countries in which social development is threatened, but only to stable countries. What, however, is the reality? The annual report on arms exports is pure cant. Fourteen EU countries export arms to Israel, and 12 to Indonesia. Are Israel and Indonesia examples of countries in which peace, stability and security prevail? Five countries export arms to Saudi Arabia. Is that a country that guarantees human rights? No, it is one in which women do not have the slightest opportunity for exercising political influence. According to criterion 8 of the Code of Conduct on Arms Exports, such exports must not interfere with social and economic development in the recipient country. However, half of Africa is on the list of countries to which we export arms. It is time that we began to apply this Code of Conduct on Arms Exports. I support Amendments 3 and 4. Lisbon and development cannot mean more arms manufacturing. Emphatically, there must be no arms exports agency if this is the outcome.", "lang": "SV", "original": "Carl Schlyter, för Verts/ALE-gruppen . – Herr talman! Jag vill tacka föredraganden för ett mycket bra och heltäckande betänkande. Jag tycker särskilt om att du tar upp säkerhetsföretagen och den framväxande industrin med legoknektar. Om ni som sitter på läktaren skulle läsa EU:s vapenexportregler så skulle ni upptäcka att de är fantastiska. Enligt dessa regler ska mänskliga rättigheter och internationella avtal respekteras. Vapen får inte exporteras till länder där den sociala utvecklingen hotas. Vapenexport får endast ske till länder där stabilitet råder. Men hur ser verkligheten ut? Årsrapporten för vapenexport är hyckleri. Fjorton EU-länder exporterar vapen till Israel, tolv till Indonesien. Är det exempel på länder där fred, stabilitet och trygghet råder? Fem länder exporterar vapen till Saudiarabien. Är det ett land med mänskliga rättigheter? Saudiarabien, ett land där kvinnor inte har den minsta möjlighet till politiskt inflytande! Enligt kriterium 8 i uppförandekoden får vapenexporten inte förstöra den sociala och ekonomiska utvecklingen i mottagarlandet. Men halva Afrika finns med på denna lista över länder som vi exporterar vapen till! Det är dags att vi börjar tillämpa den här uppförandekoden för vapenexport. Jag stödjer ändringsförslag 3 och 4. Lissabon och utveckling kan inte betyda mer vapenproduktion. Vi ska inte ha någon vapenexportbyrå när det leder till dessa resultat!", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-128"}