{"speaker": "Karl von Wogau,", "english": "Karl von Wogau, on behalf of the PPE-DE Group . – (DE) Mr President, ladies and gentlemen, I would like to start by extending my own, very heartfelt, congratulations to Mr Romeva i Rueda for the very valuable and dedicated work he has done as our rapporteur on this subject over recent years, and which he is continuing to do today. I would also like to thank you, Commissioner, for what you have had to say about the Commission’s activities in combating arms smuggling and about the fact – well-known to all of us – that the first precondition for any economic development in developing countries is the establishment of security, without which no economic development is going to happen.\nMr Romeva’s report has to do with common rules applicable to arms exports, and the problem with these is that, while we do have common rules in the shape of the Code of Conduct, this code is not itself binding. How, then, can it be made binding in law? Firstly, this can be done by individual Member States declaring it to be so or stipulating it by law, which is what Germany, among others, has done. It can also be accomplished by means of a single European regulation, a Common Position, towards which we are now making progress, and in the direction of which we must continue.\nThe real problem, however, is that, although we have, in principle, common rules, these are implemented by 27 different offices in 27 Member States, and, moreover in highly divergent ways. Although the Member States keep each other informed about these matters, they do not reach decisions jointly; for example, a weapons embargo has been imposed on China, but the definition of what is a weapon under the terms of this embargo is subject to rules that are interpreted differently in the 27 Member States and in a different way again in the USA. Things cannot go on like this; we need more common ground here.\nWe are heading towards a common defence policy, of which the development of joint armed forces forms part. There are many who seem not to be aware of the fact that – in Bosnia-Herzegovina, for example – troops are already under European command and that they are bringing peace and security to those places. There is also a need for a single defence market, something towards which we have taken great strides over recent years, but, if both these things come to pass, there will also be a need for more joint action in the field of the monitoring of arms exports. That is one of the important tasks that we will have to deal with over the coming years, and it is one for the German Presidency of the Council too.", "lang": "DE", "original": "Karl von Wogau, im Namen der PPE-DE-Fraktion . – Herr Präsident, verehrte Kolleginnen und Kollegen! Zuerst möchte ich auch von meiner Seite Herrn Romeva i Rueda sehr herzlich für die sehr wertvolle und sehr engagierte Arbeit danken, die er als unser Berichterstatter zu diesem Thema in den vergangenen Jahren geleistet hat und auch heute wieder leistet. Ich möchte Ihnen, Herr Kommissar, auch dafür danken, dass Sie auf die Aktivitäten der Kommission gegen den Waffenschmuggel und auf eine Tatsache, die wir alle kennen, hingewiesen haben, nämlich dass bei jeder wirtschaftlichen Entwicklung in den Entwicklungsländern die erste Voraussetzung ist, dass zunächst einmal die Sicherheit hergestellt wird. Ohne Sicherheit gibt es keine wirtschaftliche Entwicklung.\nIm Bericht Romeva geht es um die gemeinsamen Regeln im Bereich der Waffenexporte. Hier liegt ja das Problem darin, dass wir zwar mit dem Verhaltenskodex gemeinsame Regeln haben, dass dieser Verhaltenskodex aber nicht verbindlich ist. Wie können wir die gesetzliche Verbindlichkeit erreichen? Erstens dadurch, dass einzelne Mitgliedstaaten die Verbindlichkeit erklären oder gesetzlich festlegen, wie es beispielsweise in der Bundesrepublik Deutschland der Fall ist. Wir können es aber auch durch eine gemeinsame europäische Regelung, durch einen Gemeinsamen Standpunkt erreichen. Das ist der Weg, auf dem wir uns jetzt befinden, und auf diesem Weg müssen wir weitergehen.\nDas eigentliche Problem besteht aber auch darin, dass wir zwar im Prinzip gemeinsame Regeln haben, die Umsetzung dieser Regeln aber durch 27 unterschiedliche Verwaltungsstellen in 27 Mitgliedstaaten erfolgt und dass dies auch auf sehr unterschiedliche Art und Weise gehandhabt wird. Es findet hier zwar eine gegenseitige Information der Mitgliedstaaten statt, aber es gibt keine Entscheidung auf einer gemeinsamen Grundlage. Wir haben beispielsweise ein Waffenembargo gegenüber China. Aber was nach China exportiert werden kann, was unter diesen Begriff des Waffenembargos fällt, unterliegt den Regeln, die in den 27 Mitgliedstaaten jeweils anders ausgelegt werden, und in den Vereinigten Staaten ist die Auslegung noch einmal unterschiedlich. Das darf so nicht weitergehen; hier brauchen wir mehr Gemeinsamkeit.\nWir sind auf dem Weg zu einer gemeinsamen Verteidigungspolitik. Dazu gehört die Entwicklung gemeinsamer Streitkräfte. Vielen ist es entgangen, dass wir beispielsweise in Bosnien und Herzegowina schon heute Streitkräfte unter europäischem Kommando haben und dass diese Streitkräfte dort Frieden und Sicherheit herstellen. Außerdem brauchen wir einen gemeinsamen Markt im Bereich der Verteidigung. Auch hier haben wir in den vergangenen Jahren wesentliche Schritte unternommen. Aber wenn wir diese beiden Dinge tun, dann brauchen wir auch mehr Gemeinsamkeit in Bezug auf die Kontrolle der Waffenexporte. Das ist eine der wichtigen Aufgaben für die kommenden Jahre und für die deutsche Ratspräsidentschaft.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-123"}