{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, firstly I should like to say that the report by Mr Raül Romeva i Rueda really does formulate the problem; he has produced a very important piece of work and we in the Socialist Group in the European Parliament shall support it as we did in the Committee on Foreign Affairs.\nUnfortunately, the President-in-Office of the Council of Ministers, Mr Gloser, has left the Chamber; I say unfortunately, because we needed today to debate the basic political problem before us: why the Council of Ministers continues to refuse to convert the code of conduct into a legally binding instrument for everyone, into an effective common position. This is the important issue for everyone and this is where we shall be judged, this is where our political responsibility will be judged.\nEuropean citizens want to know what the national, economic or strategic interests are of those governments and Member States that are still obstructing our wish to convert the code of conduct into a much more binding instrument and political position. This is not an issue of secondary importance. It is bound up with the very credibility of the European Union. It is bound up with the principles and values on which we want to build a common vision for a European Union of peace, security, stability and development for the developing nations of the developing world.\nWe, as the European Parliament and the Socialist Group in the European Parliament, have supported the imposition of an arms trade embargo on China on the grounds of its continuing infringements of human rights and we need to remain firm here. However, we must at some point honestly say that the embargo and the sanctions against China have done absolutely nothing to improve the human rights situation in China and it is this that we need to reflect on.\nThe responsibility of the Member States which export arms, especially to unstable areas of the world and to third countries that infringe the fundamental principles of the UN by keeping occupying forces in Member States of the European Union, as in the case of Turkey in Cyprus, is huge. Today, a decision by the Council to convert the code into a legally binding instrument would represent not just a symbolic but also a substantive contribution by the European Union to the consolidation of global stability.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, κατ’ αρχήν θα ήθελα να πω ότι η έκθεση του κ. Raül Romeva i Rueda πραγματικά αποτυπώνει το πρόβλημα· έχει κάνει μια πολύ σημαντική δουλειά και, ως σοσιαλιστική ομάδα, θα την υποστηρίξουμε όπως και στην Επιτροπή Εξωτερικών Υποθέσεων.\nΔυστυχώς, κύριε Πρόεδρε, ο Προεδρεύων του Συμβουλίου Υπουργών, ο κ. Gloser, έφυγε από την αίθουσα· δυστυχώς, διότι έπρεπε σήμερα, αγαπητοί συνάδελφοι, να συζητήσουμε το βασικό πολιτικό πρόβλημα που έχουμε μπροστά μας: γιατί το Συμβούλιο Υπουργών συνεχίζει να αρνείται το μετασχηματισμό του κώδικα συμπεριφοράς σε ένα νομικά δεσμευτικό κείμενο για όλους, σε μια αποτελεσματική κοινή θέση; Εδώ βρίσκεται το σημαντικό ζήτημα για όλους και εδώ θα κριθούμε όλοι, θα κριθεί η πολιτική μας ευθύνη.\nΟι Ευρωπαίοι πολίτες, κύριε Πρόεδρε, θέλουν να γνωρίζουν ποια είναι εκείνα τα εθνικά, οικονομικά ή στρατηγικά συμφέροντα ορισμένων κυβερνήσεων και ορισμένων κρατών μελών που συνεχίζουν να βάζουν εμπόδια στη θέλησή μας για μετασχηματισμό του κώδικα συμπεριφοράς σε ένα κείμενο, σε μια πολιτική θέση πολύ πιο δεσμευτική. Το ζήτημα αυτό, κύριε Πρόεδρε, δεν είναι δευτερεύουσας σημασίας. Συνδέεται με την ίδια την αξιοπιστία της Ευρωπαϊκής Ένωσης. Συνδέεται με τις αρχές και τις αξίες πάνω στις οποίες θέλουμε να οικοδομήσουμε ένα κοινό όραμα για μια Ευρωπαϊκή Ένωση της ειρήνης, της ασφάλειας, της σταθερότητας, της ανάπτυξης για τους αναπτυσσόμενους λαούς του τρίτου κόσμου.\nΈχουμε υποστηρίξει, ως Ευρωπαϊκό Κοινοβούλιο και ως Σοσιαλιστική Ομάδα, την επιβολή του εμπάργκο όπλων κατά της Κίνας λόγω της συνεχιζόμενης παραβίασης των ανθρωπίνων δικαιωμάτων. Σε αυτό πρέπει να παραμείνουμε σταθεροί. Αλλά, κύριε Πρόεδρε και κύριοι συνάδελφοι, πρέπει κάποια στιγμή να είμαστε ειλικρινείς και να πούμε ότι το εμπάργκο και οι κυρώσεις κατά της Κίνας δεν έχουν συμβάλει στο ελάχιστο στη βελτίωση της κατάστασης των ανθρωπίνων δικαιωμάτων στην Κίνα και αυτό ιδιαίτερα πρέπει να σκεφτούμε.\nΗ ευθύνη των κρατών μελών που εξάγουν όπλα, ιδιαίτερα σε ασταθείς περιοχές του κόσμου, αλλά και προς τρίτες χώρες που παραβιάζουν τις θεμελιώδεις αρχές του ΟΗΕ διατηρώντας κατοχικές δυνάμεις σε κράτη μέλη της Ευρωπαϊκής Ένωσης, όπως είναι η περίπτωση της Τουρκίας στην Κύπρο, είναι τεράστια. Σήμερα, μια απόφαση του Συμβουλίου για μετατροπή του κώδικα σε νομικά δεσμευτικό κείμενο, θα αποτελέσει όχι μόνο συμβολική, αλλά και ουσιαστική συμβολή της Ευρωπαϊκής Ένωσης στην εδραίωση της παγκόσμιας σταθερότητας.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-133"}