{"speaker": "Georgios Karatzaferis,", "english": "Georgios Karatzaferis, on behalf of the IND/DEM Group . – (EL) Mr President, there are three rules concerning arms. The first rule is that arms are manufactured in order to kill people; they are not manufactured in order to kill chickens.\nThe second rule is that anyone who has money will buy some sort of arms.\nThe third rule is that there are no rules in the arms trade.\nLet us be frank: who sold arms to Israel so that it could invade Lebanon in the summer? Who sold arms to Turkey so that it could invade and occupy Cyprus for the last 40 years? These are the facts of the matter. Who armed Saddam Hussein? The Americans armed him as their instrument against Iran. Who armed Bin Laden, the biggest terrorist currently waging war against the whole of humanity? The Americans armed and funded him when they were playing games with Afghanistan and Russia. So there are no rules. There is no point in trying to adopt rules which will not be applied.\nOn Friday, a missile exploded at the US embassy in Athens. This missile was never bought by the Greek army and yet it did us a great deal of damage and we do not know where it came from. Did it come from Albania, did it come from Lebanon, because it was the same missile as that used by the Albanian army and by Hezbollah. In all events, come it did. To the country in which there are 150 000 Kalashnikovs. We have never bought a single one of these weapons and yet in they come. Do you know what the problem with the Schengen agreement is? The problem is that arms are transported from one side of Europe to the other and not one customs officer checks them.\nI would remind you, Commissioner, that seven years ago the biggest canon ever made was moved right across Europe. A 50-metre canon for Saddam Hussein, which was found by a customs officer in Patras. Consequently, we are labouring in vain. Let us stop manufacturing, let us start disarming if we really want to save human lives. With what we are doing, we simply look like traffic cops trying to guess who will be killed and where.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης, εξ ονόματος της ομάδας IND/DEM . – Κύριε Πρόεδρε, υπάρχουν τρεις κανόνες που αφορούν τα όπλα. Πρώτος κανόνας: το όπλο κατασκευάζεται για να σκοτώσει ανθρώπους· δεν κατασκευάζονται όπλα για να σκοτώσουν κοτόπουλα.\nΔεύτερος κανόνας: όποιος έχει λεφτά αγοράζει το οποιοδήποτε όπλο.\nΤρίτος κανόνας: δεν υπάρχουν κανόνες στο εμπόριο των όπλων.\nΑλήθεια, ποιος πούλησε όπλα στο Ισραήλ για να εισβάλει το καλοκαίρι στο Λίβανο; Ποιος πούλησε όπλα στην Τουρκία για να εισβάλει και να έχει υπό την κατοχή της την Κύπρο εδώ και 40 χρόνια; Αυτή είναι η πραγματικότητα. Ποιος όπλισε τον Σαντάμ Χουσεΐν; Οι Αμερικανοί για να τον έχουν όργανό τους εναντίον του Ιράν. Ποιος όπλισε τον μεγάλο τρομοκράτη που καταζητεί σήμερα όλη η ανθρωπότητα, τον Μπιν Λάντεν; Τον όπλισε και τον χρηματοδότησε η Αμερική τότε που έπαιζε το παιχνίδι με το Αφγανιστάν και τη Ρωσία. Άρα δεν υπάρχουν κανόνες. Μην προσπαθούμε να θεσπίσουμε κανόνες οι οποίοι δεν θα εφαρμοστούν.\nΤην Παρασκευή έσκασε μια ρουκέτα στην αμερικανική πρεσβεία στην Αθήνα. Αυτό το όπλο δεν το έχει αγοράσει ποτέ ο ελληνικός στρατός· κι όμως, η ρουκέτα μας έκανε μεγάλη ζημιά και δεν ξέρουμε από πού μας ήρθε. Μας ήρθε από την Αλβανία, μας ήρθε από το Λίβανο; Γιατί είναι αυτή η ίδια ρουκέτα που χρησιμοποιείται από το στρατό της Αλβανίας και από τη Χεζμπολάχ. Ήρθε όμως. Στη χώρα μου υπάρχουν 150.000 καλάσνικοφ. Ωστόσο, ουδέποτε έχουμε αγοράσει έστω ένα από εκείνα τα όπλα. Μπαίνουν όμως στη χώρα. Ξέρετε ποιο είναι το κακό με τη Σύμβαση του Σένγκεν; Το κακό είναι ότι μεταφέρονται όπλα από τη μια άκρη της Ευρώπης στην άλλη και δεν τα ελέγχει κανένας τελωνειακός.\nΝα σας θυμίσω, κύριε Επίτροπε, ότι πριν από 7 χρόνια πέρασε μέσα από όλη την Ευρώπη το μεγαλύτερο κανόνι που έχει κατασκευαστεί ποτέ. Κανόνι 50 μέτρων για τον Σαντάμ Χουσεΐν και το έπιασε ένας τελωνειακός στην Πάτρα. Επομένως, ματαιοπονούμε. Ας σταματήσουν οι κατασκευές, ας περάσουμε σε αφοπλισμό αν θέλουμε πράγματι να σώσουμε ανθρώπινες ζωές. Με αυτό που κάνουμε, απλώς παριστάνουμε τους τροχονόμους στο ποιος θα σκοτωθεί και σε ποια χώρα.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-130"}