{"speaker": "Jaromír Kohlíček (GUE/NGL).", "english": "Jaromír Kohlíček (GUE/NGL). – (CS) Ladies and gentlemen, I believe that the Commission was very careful in its choice of Commissioner to bring us the introduction to this report, aware as it is that in the EU, the most frequently used weapon is the car. That is why the opening remarks were addressed to us by the Commissioner for Transport.\nOn a more serious note, the European Union Code of Conduct on Arms Exports offers very little new on the subject. I believe that this report expresses this point very well and I should like to congratulate the rapporteur.\nThe title of this report, ‘European Union Code of Conduct on Arms Exports’, sounds so good. Yet, what lies behind the title? The large EU countries are among the big arms exporters, so, following enlargement of the Community, the competition should be quietly disposed of. And that now includes internal competitors as well. The report unfortunately does not say much about the fact that the United States, one of the biggest arms exporters in the world, has not signed up to arms control, or the fact that the large countries of the EU still circumvent all export reductions.\nLast year at least four countries carried out nuclear weapons tests, but according to the rapporteur it is only North Korea and Iran that are dangerous, while the others are let off the hook. The arms embargo on China is still in place under the pretext that it has not led to a clear and lasting improvement in human rights and political freedom. Pardon me for being so bold, but on this basis we could ban the export of arms to most countries in the world, starting with the large EU Member States and the United States. The list would also include Somalia and Saudi Arabia, and if I am mistaken, then please correct me.\nI should like to make one final remark. Only Belgium and Finland, of the old Member States, and the Czech Republic, Poland, Hungary, Slovakia and Estonia, of the new Member States, have applied for arms export licences. The biggest arms exporters are missing from that list. This is the biggest problem of the existing agreements. The rational control of arms exports is firmly supported by the Confederal Group of the European United Left/Nordic Green Left, along with a number of other MEPs. What is at stake, however, is the actual package of measures put forward in the proposal. The results thus far have been woeful.", "lang": "CS", "original": "Jaromír Kohlíček (GUE/NGL). – Vážení kolegové a milé kolegyně, já se domnívám, že Evropská komise velmi pečlivě volila, kdo nám zde přednese úvod k této zprávě. Ona totiž ví, že v rámci Evropské unie je nejčastější zbraní automobil.\nProto nám také přednesl úvodní slovo komisař pro dopravu.\nA teď naprosto vážně: Kodex chování Evropské unie pro vývoz zbraní je opravdu málo na to, aby se v tomto oboru něco nového událo. Já myslím, že ta zpráva to velmi dobře zdůrazňuje a chtěl bych poblahopřát zpravodajovi.\nJak krásně zní ten název zprávy „Kodex chování Evropské unie pro vývoz zbraní“. Co se ale za ním skrývá? Velké země Evropské unie patří mezi velké vývozce zbraní, po rozšíření Společenství je tedy třeba se tiše vypořádat s konkurencí. Dnes již i vnitřní. To, že na hraní si na regulaci nepřistoupily Spojené státy, tj. jeden z největších vývozců zbraní na světě, a že velké státy Evropské unie stále obcházejí všechna omezení vývozu se v návrhu zprávy bohužel moc neobjevilo.\nZkoušky zbraní raketové techniky v minulém roce provedly minimálně čtyři státy, ale podle autora je nebezpečná Severní Korea a Írán. Ostatní státy jsou z obliga. Trvá embargo vůči Číně, pod záminkou, že nedošlo k jasnému a trvalému zlepšení situace v oblasti lidských práv a sociálních a politických svobod. Promiňte mi tu smělost, ale takto lze zakázat vývoz zbraní do většiny států světa. A začít můžeme u velkých států Evropské unie a Spojených států. Na konci bude ještě Somálsko, Saudská Arábie a pokud se mýlím, oponujte prosím.\nA ještě jednu poznámku před závěrem: licence na vývoz zbraní v Evropské unii požadují pouze Belgie a Finsko ze starých zemí a mezi novými státy Česká republika, Polsko, Maďarsko, Slovensko a Estonsko. Největší vývozci zbraní ve výčtu chybí. Zde je největší problém dosavadních dohod. Racionální kontrolu vývozu zbraní jistě podporuje nejen skupina GUE/NGL, ale i řada dalších kolegů. Ale jde o reálný dosah všech v návrhu uvedených opatření. Zatím je výsledek žalostný.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-136"}