{"speaker": "Günter Gloser,", "english": "Günter Gloser, President-in-Office of the Council . – (DE) Mr President, honourable Members, I really am most grateful to you for understanding that I shortly have to leave your sitting in order to keep another appointment in Stuttgart; I should like to express my appreciation to you all, having already said thank-you to the rapporteur, but I would also like to thank you, Members of the European Parliament, for your dedication and your ongoing interest, believing as I do that this topic continues to need careful treatment. I can assure you that the Presidency will, of course, continue to seek dialogue with the Members of your House.\nVarious speakers have, of course, made reference to the common position, and you will also be aware that this needs to be adopted unanimously by the Member States. Although this has not actually happened, we may perhaps succeed in producing a new impulse. In any case, the presidency will try to establish whether there has been any change in certain positions. I cannot, of course, tell you today what will emerge from that, but we are trying to do something about this. I thank you again for your interest and your understanding that I must now take my leave of this sitting.", "lang": "DE", "original": "Günter Gloser, amtierender Ratspräsident . Herr Präsident, liebe Kolleginnen und Kollegen! Herzlichen Dank für Ihr Verständnis, dass ich Ihre Sitzung jetzt wegen eines anderen Termins in Stuttgart verlassen muss. Ich möchte mich aber ausdrücklich bei Ihnen allen bedanken. Den Dank an den Berichterstatter habe ich bereits zum Ausdruck gebracht, aber ich danke auch Ihnen als Mitglieder des Europäischen Parlaments für Ihr Engagement und ihr anhaltendes Interesse, weil ich glaube, dass es ein wichtiger Punkt ist, dieses Thema weiterhin sensibel zu behandeln. Ich kann Ihnen versichern, dass die Präsidentschaft natürlich auch weiterhin den Dialog mit den Kolleginnen und Kollegen des Europäischen Parlaments suchen wird.\nVerschiedene Beiträge haben natürlich den Gemeinsamen Standpunkt angemahnt, und Sie wissen auch, dass es dazu der Einstimmigkeit der Mitgliedstaaten bedarf. Diese ist nicht erreicht worden. Aber vielleicht gelingt es uns, einen neuen Impuls zu setzen. Die Präsidentschaft wird jedenfalls versuchen, zu eruieren, ob sich an bestimmten Positionen etwas verändert hat. Ich kann Ihnen natürlich an heutiger Stelle kein Ergebnis sagen, aber das Bemühen ist vorhanden. Ich bedanke mich noch einmal für Ihr Interesse und auch Ihr Verständnis, dass ich Ihre Sitzung jetzt verlassen muss.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-131"}