{"speaker": "Bart Staes (Verts/ALE). –", "english": "Bart Staes (Verts/ALE). – (NL) Mr President, ladies and gentlemen, a sound debate is not held in a vacuum, and following on from the examples which Mr Schlyter and Mr Pflüger quoted to us, I should like to single out three points that will help us face reality. First of all, every year, more than 500 000 people are killed by conventional weapons. This translates into one human being per minute, or 90 people during this debate. Secondly, one in three countries spend more on defence than on health care. Thirdly, countries in Asia, Africa, the Middle East and Latin America spend an average of USD 22 billion on weapons. This money could be used to accomplish the Millennium Objectives, such as basic education for all children and stamping out child mortality.\nMr Romeva i Rueda has made valid points in his report, and is right to say that the EU code of conduct must be made legally binding and must be enshrined in a common position. It is, as I see it, immoral to link this ambition to lifting the arms embargo against China.\nFinally, the report is also right in stating the need for achieving an international arms embargo treaty within the UN. I hope that my country, now that it is a member of the Security Council, will turn its attention to this particular area.", "lang": "NL", "original": "Bart Staes (Verts/ALE). - Voorzitter, collega's, een goed debat wordt niet in het luchtledige gevoerd en, aanvullend op de voorbeelden die Carl Schlyter en ook Tobias Pflüger ons gaven, drie punten om ons de realiteit in te trekken. Een: jaarlijks sterven meer dan 500 000 mensen door conventionele wapens. Dat is één mensenleven per minuut, 90 mensenlevens gedurende dit debat. Twee: een op de drie landen geeft meer uit aan defensie dan aan gezondheidszorg. Drie: landen in Azië, Afrika, het Midden-Oosten en Latijns-Amerika besteden gemiddeld 22 miljard dollar aan wapens. Met dit geld kunnen de millenniumdoelstellingen, zoals basisonderwijs voor alle kinderen en het uitbannen van kindersterfte, gerealiseerd worden.\nRaul Romeva i Rueda slaat met zijn verslag spijkers met koppen en stelt terecht dat de EU-Gedragscode juridisch bindend gemaakt moet worden en verankerd moet worden in een gemeenschappelijk standpunt. Dit streven koppelen aan de opheffing van het wapenembargo tegen China is, denk ik, een immoreel standpunt.\nOm te eindigen Voorzitter, het verslag stelt ook terecht de noodzaak om binnen de VN te komen tot een internationaal wapenhandelsverdrag. Ik hoop dat mijn land, Voorzitter, nu het lid is van de Veiligheidsraad, ook hieraan speciale aandacht zal besteden.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-135"}