{"speaker": "Luis Yañez-Barnuevo García (PSE). –", "english": "Luis Yañez-Barnuevo García (PSE). – (ES) Mr President, my speech will entirely contradict what the last speaker said, and I shall begin by saying that neither the United Kingdom nor any other isolated country, however large or powerful it may be, is capable of tackling any of the global problems of today's world alone – and this is one of them – however much the honourable Member may believe that the United Kingdom can look after itself.\nNot even the European Union can look after itself, but there are things we can do, and in his report, Mr Romeva makes many proposals, as he has done on the two previous occasions – this is the third. This time he is rapporteur on the Council’s Seventh and Eighth Reports on the control of arms exports.\nI would like to make another comment on something that I have heard in several speeches: it is not the intention of this report, nor of the rapporteur, nor of those of us who voted for it in the Committee on Foreign Affairs, to attack the arms industry per se or the export of arms, but to attack the improper use – the abuse – of the export of arms, and therefore to promote the control that is currently laid down in the non-binding Code of Conduct, and he therefore supports – as many others will do tomorrow as well, I am sure – a Union Common Position on arms control.\nThis is something absolutely essential, which will help to enhance the common foreign and security policy, and which will improve the reporting, the control and our capacity to put a stop to abuses, excesses and non-compliance with the rules on the export of arms to countries, not just that are in conflict, but also failed States, or countries whose relations with the world are poor.\nI have run out of time. I simply wish to congratulate Mr Romeva on his report.", "lang": "ES", "original": "Luis Yañez-Barnuevo García (PSE). – (ES) Señor Presidente, mi intervención va en una dirección absolutamente opuesta o contraria a la de mi predecesor, y empiezo por decir que ni el Reino Unido ni ningún país aislado, por grande y potente que sea, es capaz de enfrentarse a ninguno de los problemas globales del mundo de hoy -y éste es uno de ellos- en solitario, por mucho que mi colega diga que el Reino Unido se basta y se sobra por sí mismo.\nNi siquiera la Unión Europea se basta y se sobra por sí misma, pero algo podemos hacer, y en el informe, el Sr. Romeva avanza mucho, como lo ha hecho en las dos ocasiones anteriores -ésta es la tercera- en la que él es y ha sido ponente en esta ocasión de los informes Séptimo y Octavo del Consejo sobre el control de exportación de armas.\nOtra reflexión también sobre algo que he oído en varias intervenciones: éste no es un informe, ni es intención del ponente, ni tampoco de los que lo votamos en la Comisión de Asuntos Exteriores, ir en contra de la industria armamentística per se o de la exportación de armas, sino del mal uso -el abuso- de la exportación de armas y, por tanto, en favor de un control que hoy es el Código de Conducta no vinculante, por lo que él adelanta el apoyo -y muchos con él, estoy seguro de que mañana también- de una Posición Común de la Unión en el control de armas.\nEs algo absolutamente necesario, que va hacia el fortalecimiento de la política exterior y de seguridad común, desde luego, y que nos permitirá hacer más efectiva la denuncia, el control y la capacidad de poner coto a los abusos, los excesos y el incumplimiento de las normas de exportación de armas a países, no sólo que estén en conflicto, sino a países fallidos, o países que tengan unas relaciones con el mundo que no son adecuadas.\nNo tengo más tiempo para extenderme. Solamente quiero sumar mi felicitación al Sr. Romeva por su informe.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-138"}