{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen, the arms industry is one of the most advanced sectors of the economy. Companies in the western countries today rule the global arms market due to their technological advantage. Thus we have a great responsibility, one with which we clearly cannot cope. Armed conflicts have not decreased, but have just become more expensive.\nThe amount of money spent on arms makes investment in education and health impossible. This vicious circle fuels conflict zones for decades. The money spent on death could have been used to educate and feed those killed until the end of their natural lives.\nArms that have already been produced eventually reach their logical target – conflict zones – even when they have meanwhile been gathered up by an ESDP mission, as happened in Bosnia. Along the way, the arms generate profits for criminals and illegal regimes.\nAs the head of the Moldova delegation, I know that the Trans-Dnistrian separatists obtain their financing from illegal arms deals. Territory in Cobasna controlled by the ex-KGB elite contains the largest ammunition stockpiles in Europe.\nIn terms of the number of victims, small arms today are true weapons of mass destruction. The Kalashnikov machine gun, for instance, has achieved an iconic status among extremists. Yet extremists have also already repeatedly succeeded in acquiring more developed weapons systems. Sooner or later our irresponsibility will turn against us.\nThus I support the transformation of the European Union arms export procedural guidelines into a legally binding document. I know that the Council is able to make the guidelines into a common position. I regret that Mr Gloser will not hear these words.\nI also hope that the United Kingdom and France will put an end to the use of export credits to support arms exports, and that the bribery that accompanies this business will be punished, and not only on paper.\nThe world needs an international arms trade agreement, and Europe needs greater transparency in arms trading, as mentioned by the rapporteur, whom I both congratulate and thank for his work.", "lang": "ET", "original": "Marianne Mikko (PSE). – Kallid kolleegid! Relvatööstus on autotööstuse kõrval kõige edasijõudnum majandusharu. Lääneriikide ettevõtted on maailma relvaturu valitsejad tänu oma tehnilisele edumaale. Seeläbi lasub meil tohutu vastutus, millega me silmnähtavalt hakkama ei saa. Relvastatud konfliktid ei ole vähenenud, vaid ainult kallimaks muutunud.\nRahakulu relvaostuks teeb võimatuks investeeringud haridusse ja tervisesse. See nõiaring toidab aastakümneid konflikti koldeid. Surmale kulunud raha eest võiks elu lõpuni harida ja toita neid, kes on tapetud.\nJuba toodetud relvad jõuavad lõpuks ikkagi oma loogilisse sihtpunkti – konfliktikolletesse – ka siis, kui nad on vahepeal kokku kogutud ESDP missiooni poolt, nagu juhtus Bosnias. Teel toodavad relvad kasumit kurjategijatele ja ebaseaduslikele režiimidele.\nMoldova delegatsiooni juhina tean ma, et Transnistria separatistid rahastavad end ebaseaduslike relvatehingutega. Sealse KGB taustaga ladviku valduses oleval territooriumil Cobasnas asuvad Euroopa suurimad laskemoonalaod.\nOhvrite arvult on väikerelvad täna tõelised massihävitusrelvad. Näiteks Kalašnikovi automaat on äärmuslaste seas ikooni staatuses. Kuid äärmuslastel on juba korduvalt õnnestunud hankida ka arenenumaid relvasüsteeme. Meie vastutustundetus pöördub varem või hiljem meie eneste vastu.\nSeega pooldan Euroopa Liidu relvaekspordi toimimisjuhendi muutmist õiguslikult siduvaks dokumendiks. Tean, et nõukogu suudab muuta juhendi ühiseks seisukohaks. On kahju, et härra Gloser neid sõnu ei kuule.\nSoovin ka, et Ühendkuningriik ja Prantsusmaa loobuksid ekspordikrediidi kasutamisest relvaekspordi toetamiseks. Ning et selle äriga kaasas käiv pistise andmine saaks karistuse mitte ainult paberil.\nMaailm vajab rahvusvahelist relvakaubanduslepingut ning Euroopa vajab relvakaubanduses suuremat läbipaistvust, millele viitas ka raportöör, keda ma ühtlasi õnnitlen ja tänan tehtud töö eest.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-142"}