{"speaker": "Joel Hasse Ferreira (PSE).", "english": "Joel Hasse Ferreira (PSE). – (PT) Mr President, ladies and gentlemen, the arms exports carried out by the EU Member States must not run counter to the fight for human rights or give succour to dictatorships or bellicose regimes. On the issues of security in Europe and around the world and the prevention of terrorism, enormous efforts are required if we are to guarantee control of European exports of conventional arms and of goods, equipment and technology that have a clearly military application.\nI must stress the importance of paying careful attention to the activities and the background of countries and governments buying weapons and military equipment. The inevitable consequences of export credit mechanisms must also be removed. What we need is a clear, effective and harmonised European policy on this matter; it is vital to help strengthen the international rules on the supply of arms. I should like to end with a sentence I said in this Chamber on 16 November 2006: ‘No one will understand that the defence industries of the EU Member States at some point effectively support the waging of illegitimate wars and the propping up of dictatorial regimes’. This is not what Europe is called to do, and nor should it be what the European Union goes in for.", "lang": "PT", "original": "Joel Hasse Ferreira (PSE). – Senhor Presidente, caros Colegas, a exportação de armas levada a cabo pelos Estados da União Europeia não pode estar em contradição com o combate dos direitos humanos nem encorajar ditaduras ou regimes belicistas. A questão da segurança europeia e mundial, bem como da prevenção do terrorismo obriga a enorme esforço no sentido de garantir o controlo das exportações europeias seja de armas convencionais, seja de produtos, equipamentos e tecnologias com uma clara aplicação no domínio militar.\nGostaria de sublinhar a importância que deve ser dada às práticas e aos antecedentes dos Estados e governos compradores de armas e equipamentos militares, assim como é necessário extrair as necessárias consequências no que se refere aos mecanismos de crédito à exportação. Necessitamos efectivamente de uma política europeia clara, eficaz e harmonizada neste domínio e é também imperioso apoiar o reforço das normas internacionais aplicáveis ao fornecimento de armamentos. Termino com a frase que proferi neste hemiciclo em 16 de Novembro de 2006: \"Ninguém entenderá que as indústrias de defesa dos Estados da União alguma vez apoiem, na prática, a eclosão e a manutenção de guerras ilegítimas ou de regimes ditatoriais. Não é essa a vocação da Europa. Não pode ser essa a prática da União Europeia\".", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-144"}