{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, one of the key issues etched on our collective European memory is the unscrupulous involvement of the defence industries in triggering the world wars of the 20th century. I have in mind the shameful votes taken in various European parliaments to grant loans for armaments in the run up to World War I.\nIn view of the current world situation, it is incumbent upon the European Union to devise a harmonised European policy on arms exports as a matter of urgency. Such a policy will strengthen and deepen the European Union’s common foreign and security policy. The Union cannot condone a situation whereby in certain parts of the world, the export of weapons produced in Europe can contribute to the violation of human rights, to fuelling conflicts, and to the misuse of funds intended to promote sustainable development.\nI should also like to emphasise the need to broaden the scope of European Union legislation on the control of arms exports so that it covers private security companies. Legislation of this nature has already been introduced in the United States.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Jednym z fundamentów pamięci europejskiej jest wrogi udział przemysłów zbrojeniowych w przyczynieniu się do wywołania dwudziestowiecznych wojen totalnych - niechlubne głosowanie w parlamentach europejskich za udzieleniem kredytów zbrojeniowych w przededniu pierwszej wojny światowej.\nTworzenie zharmonizowanej polityki europejskiej dotyczącej kontroli wywozu broni jest potrzebą chwili we współczesnym świecie. Taka polityka będzie prowadziła do pogłębiania wspólnej polityki zagranicznej i bezpieczeństwa Unii Europejskiej. Unia Europejska nie może tolerować sytuacji, w której eksport broni produkowanej w Europie może przyczyniać się w różnych regionach świata do łamania praw człowieka, nasilania konfliktów lub sprzeniewierzenia środków przeznaczonych na trwały rozwój.\nChciałbym także podkreślić konieczność rozszerzenia zakresu ustawodawstwa dotyczącego kontroli wywozu uzbrojenia w Unii Europejskiej na prywatne firmy ochroniarskie. Takie ustawodawstwo zostało już wprowadzone w Stanach Zjednoczonych.", "agenda_item": "Seventh and eighth annual reports on arms exports (debate)", "debate_id": "CRE-20070117-ITEM-008", "intervention_id": "3-143"}