{"speaker": "Pervenche Berès (PSE),", "english": "Pervenche Berès (PSE), rapporteur . – (FR) Mr President, Mr President of the European Central Bank, ladies and gentlemen, the annual report of the European Central Bank always offers an opportunity for the European Parliament to review monetary policy and to supplement the work carried out by the Committee on Economic and Monetary Affairs through the monetary dialogue conducted four times a year with the President of the European Central Bank. You will all remember that last year we rejected the report, as it did not correspond to the guidelines advocated by this Parliament.\nThe year 2005 was an unusual year, in which the Central Bank initiated a movement raising interest rates five times, the first of which was on 1 December. These successive rises took place in an unusual economic context, determined by both the rise in oil prices and a disadvantageous exchange rate for euro zone exports, and in the context of an upturn in economic growth considered by more acute observers as fragile.\nIn these circumstances, this report specifically invites the Central Bank to analyse carefully the conditions in which it conducts its monetary policy. I am pleased that this report also emphasises that euro-dollar parity is important to growth in the European Union and that it draws from this a number of conclusions, which have been drafted in a spirit of compromise, bearing in mind the need for each monetary authority to exercise in full its responsibilities in terms of exchange rates. I hope that this compromise will still be present at the time of the vote.\nI should like to express my regret, nonetheless, that it was not possible in this report to include both the subject of household debt and the improvement needed in the coordination of economic policies. Allow me, Mr President, to mention a number of points on which I believe this report provides original and valuable insights.\nConsider, for example, the invitation made to the Central Bank to examine closely the use of EUR 500 notes and the possibility of freezing the issue of these notes. Let us come now to the key issue for this Parliament, namely the conditions in which democratic control is exercised and the way in which the Central Bank operates as an institution. From this point of view, we wanted to make our contribution, before the next renewal of a member of the Executive Board, to the necessary debate that must take place among the institutions in order that the members of the Executive Board may represent the interests of the euro zone in the best way possible. We believe that, to this end, the best approach would be to apply to the ECB the arrangement seen on the executive boards of all other central banks, namely a variety of backgrounds and a balance of portfolios. We are in agreement within this Parliament on requesting that the balance between nations should not be enshrined as an eternal status quo, and we believe, moreover, that a variety of backgrounds should enable the contributions and plurality within the Executive Board to be enhanced.\nI also hope that this Parliament will advocate that the Council, when giving its opinion on approving a nomination to the Board, should exercise its decision-making power in full by making its choice on the basis of a number of different candidates. I am familiar with the argument used frequently by yourself, Mr President of the European Central Bank, and also used by Jean-Claude Trichet from time to time: having several candidates would damage the careers of those not accepted for the position.\nAllow me to say that, as observers of international nomination procedures, our assessment is entirely different. At international level, the only post that is filled without competition or without a variety of candidates – and I come from a party that, as you know, is currently experiencing this process and all its virtues – is the Presidency of the World Bank. This process does not apply in the case of the International Monetary Fund, the Organisation for Economic Cooperation and Development or the World Trade Organisation. That is why we believe that, from this point of view, the euro zone as an integrated area should allow a number of different candidates.\nObviously, we also request that the European Parliament should finally be given the power to approve the appointment of the members of the Executive Board, which, in my opinion, would only strengthen the Board’s authority and legitimacy and ability to embody a strong voice for the euro zone, on the international stage also. This is the primary objective of this Parliament, namely that, on the international stage, the Central Bank, alongside the Council and the Eurogroup, should be the key legitimate spokesman that we need for Europe’s voice to carry loud and clear on such important subjects as you have wanted to raise, Mr President, and on which this Parliament would like to make a contribution. I am of course thinking of the question of the alternative funds, on which, I hope, the compromise drawn up by the Committee on Economic and Monetary Affairs will be supported by all the groups at the time of the vote.", "lang": "FR", "original": "Pervenche Berès (PSE), rapporteur . - Monsieur le Président, Monsieur le Président de la Banque centrale européenne, chers collègues, le rapport annuel de la Banque centrale offre toujours l’occasion au Parlement européen de faire le point sur la politique monétaire et de compléter le travail effectué en commission économique et monétaire au travers le dialogue monétaire que nous entretenons quatre fois par an avec le président de la Banque centrale. Tout le monde se souvient que, l’année dernière, nous avons rejeté ce rapport qui ne correspondait pas aux orientations voulues par ce Parlement.\nL’année 2005 est une année particulière pendant laquelle la Banque centrale a initié un mouvement de cinq hausses des taux d’intérêt, la première d’entre elles datant du 1er décembre. Ces hausses successives surviennent dans un contexte économique particulier, déterminé à la fois par la hausse du prix du pétrole, par un taux de change défavorable aux exportations de la zone euro et dans le contexte d’une reprise de la croissance économique que les observateurs les plus avisés considèrent comme fragile.\nDans ces conditions, ce rapport invite précisément la Banque centrale à analyser avec attention les conditions dans lesquelles elle mène sa politique monétaire. Ce rapport insiste également - et je m’en réjouis - sur le poids pour la croissance de l’Union européenne de la parité euro-dollar et en tire un certain nombre de conclusions, lesquelles ont été élaborées dans un esprit de compromis compte tenu de la nécessité, pour chaque autorité monétaire, d’exercer pleinement ses responsabilités en matière de taux de change. J’espère que ce compromis existera toujours au moment du vote.\nJe me permettrai néanmoins d’exprimer quelques regrets au sujet de l’impossibilité, dans ce rapport, d’évoquer à la fois la question de l’endettement des ménages et la nécessaire amélioration de la coordination des politiques économiques. Permettez-moi, Monsieur le Président, de mentionner un certain nombre de points sur lesquels, je crois, ce rapport apporte une originalité et une contribution.\nPensons par exemple à l’invitation faite à la Banque centrale d’étudier de près l’utilisation des billets de cinq cents euros et la possibilité d’en geler l’émission. Mais venons-en maintenant à l’essentiel pour ce Parlement, à savoir les conditions dans lesquelles s’effectue le contrôle démocratique et la façon dont fonctionne la Banque centrale en tant qu’institution. De ce point de vue, nous avons voulu, avant le prochain renouvellement d’un membre du directoire, apporter notre contribution au débat nécessaire qui doit s’ouvrir entre les institutions pour que les membres du directoire puissent représenter les intérêts de la zone euro de manière optimale. Il nous semble qu’à cette fin, il conviendrait d’appliquer à la BCE ce qui se fait partout ailleurs dans des banques centrales, à savoir une diversité des profils et un équilibre des portefeuilles. Nous sommes d’accord au sein de ce Parlement pour demander que l’équilibre entre les nations ne soit pas considéré comme un éternel statu quo et nous estimons par ailleurs que la diversité des profils devrait permettre d’enrichir les contributions et la pluralité du directoire.\nJ’espère aussi que ce Parlement plaidera pour que le Conseil, lorsqu’il se prononce en vue de valider une nomination au directoire, exerce pleinement son pouvoir de décision en faisant son choix sur la base d’une pluralité de candidatures. Je connais l’argument que vous utilisez souvent, Monsieur le Président de la Banque centrale, et qu’utilise également parfois Jean-Claude Trichet: une pluralité de candidatures nuirait à la carrière de ceux qui ne seraient pas retenus pour une telle fonction.\nPermettez-moi de dire qu’en tant qu’observateurs des processus de nomination internationaux, notre analyse est tout autre. À l’échelle internationale, le seul poste qui soit pourvu sans concurrence ou sans pluralité de candidatures - et je viens d’un parti qui, comme vous le savez, connaît ces jours-ci cet exercice et toutes ses qualités - c’est la présidence de la Banque mondiale. Cela ne s’applique ni au FMI, ni à l’OCDE, ni à l’OMC. C’est pourquoi nous croyons que, de ce point de vue, l’espace intégré qu’est la zone euro devrait permettre cette pluralité de candidatures.\nBien évidemment, nous demandons aussi que le Parlement européen soit enfin habilité à approuver la désignation des membres du directoire, ce qui, je crois, ne ferait que renforcer l’autorité desdits membres du directoire, leur légitimité et leur capacité à incarner une voix forte pour la zone euro, y compris sur la scène internationale. C’est là tout l’objectif de ce Parlement, à savoir que la Banque centrale soit, sur la scène internationale, aux côtés du Conseil et de l’Eurogroupe, l’interlocuteur majeur et légitime dont nous avons besoin pour que la voix de l’Europe porte haut et fort sur des sujets aussi importants que vous avez, Monsieur le Président, bien voulu aborder et sur lesquels ce Parlement tient à apporter sa contribution. Je pense bien évidemment à la question des fonds alternatifs, sur laquelle, je l’espère, le compromis que nous avons élaboré en commission économique et monétaire sera soutenu par l’ensemble des groupes au moment du vote.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-008"}