{"speaker": "Jean-Claude Martinez (NI).", "english": "Jean-Claude Martinez (NI). – (FR) Mr President, Mr President of the European Central Bank, in this Chamber yesterday we were debating breast cancer, and no one appeared worried about the fight against inflation. That is to say that in situations of life and death our priorities change: we discover what is truly important.\nHowever, is the fight against inflation really the most important thing in economic life? Beginning our resolution with a reference to the Father-like status of the independence of the Central Bank, followed by the Son-like status of price stability, in the hope that the Holy Spirit of prosperity will descend from the United States may be good for the independence of the Central Bank, but it is bad for the people. Personally, Mr Trichet, I fully appreciate that you are bound by monetary aggregates one, two and three and by the need for fine-tuning and for steering interest rates. Yet even in the country of Milton Friedman, Chile is left to practise a budgetary surplus of 1%, while the United States itself takes a budgetary overdose. I must therefore conclude by asking the real question: just because our German grandmother had inflationist diabetes in the 1920s, should that mean that, 80 years on, the whole of Europe should go on a sugar-free budgetary and monetary diet?", "lang": "FR", "original": "Jean-Claude Martinez (NI). - Monsieur le Président, Monsieur le Président de la Banque centrale européenne, hier, nous avons débattu ici du cancer du sein et personne n’a semblé préoccupé par la lutte contre l’inflation. C’est dire si dans les moments de vérité d’une vie, la hiérarchie des choses est changée: on va à l’essentiel!\nOr la lutte contre l’inflation est-elle l’essentiel d’une vie économique? Poser d’entrée de jeu dans notre résolution la référence au père de l’indépendance de la Banque centrale, puis au fils de la stabilité des prix, en espérant que le Saint-Esprit de la prospérité débarquera des États-Unis, c’est peut-être bon pour l’indépendance de la Banque centrale, mais c’est mauvais pour les peuples! Personnellement, Monsieur Trichet, je comprends fort bien que vous soyez tenu par les agrégats monétaires un, deux et trois, le fine tuning et le pilotage à vue des taux d’intérêt. Mais même au pays de Milton Friedman, on laisse le Chili pratiquer un surplus budgétaire de 1% tandis que les États-Unis, eux, se dopent budgétairement. Si bien qu’il va falloir finir par poser la vraie question: si la grand’mère allemande a eu du diabète inflationniste dans les années 20, faut-il pour autant que, 80 ans après, toute l’Europe mange sans sucre budgétaire et sans sucre monétaire?", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-017"}