{"speaker": "Robert Goebbels (PSE).", "english": "Robert Goebbels (PSE). – (FR) Mr President, since its creation, the European Central Bank has fulfilled its primary mission, namely the fight against inflation. Rates of inflation in the euro zone have thus remained below those in the United States and Great Britain. The public is mistaken in believing that the euro has made prices soar. Admittedly, there was an inflationist surge during the transition to the euro, mainly in the catering and retail sectors, where prices were rounded up a little too high. That said, since this surge of initial excitement, underlying inflation has in general remained under control. The price boom on the oil and gas markets represents an external shock over which the Union has very little control. However, because the euro has risen against the dollar, which remains the currency in which raw materials are listed, the shock has been less severe for the euro zone than for the Americans.\nThe euro is in fact a shield that has protected the whole of Europe during events such as the war in Iraq, the war in Afghanistan or even 11 September 2001. Without the euro, many European currencies would have been under pressure and would have threatened the internal market with collapse. As Mr Zapatero pointed out, Spain would never have been able to withdraw its troops from Iraq if its currency had been the peseta instead of the euro. Although the euro has served Europe well, and although I congratulate the ECB on the work accomplished, I remain convinced that the ECB could do better. President Trichet and his colleagues attach too much importance to the fight against inflation, while inflationist risks remain very limited.\nOn the other hand, the ECB refuses to lend its support to the Union's general economic policies and justifies its position by arguing that the Constitutional Treaty stipulates that maintaining price stability represents the only possible support for Europe's general economic policy. The ECB is independent and will remain so, even without Mr Radwan’s support. This is another reason to be open to dialogue. Those who are independent, Mr President, can allow themselves to maintain a more active cooperation with the Eurogroup, for example with a view to achieving more sustained economic development for Europe. Growth and stability are the two feet moving Europe forward.", "lang": "FR", "original": "Robert Goebbels (PSE). - Monsieur le Président, depuis sa création, la Banque centrale a rempli sa mission première, à savoir la lutte contre l’inflation. Le taux d’inflation de la zone euro est ainsi resté en dessous de celui des États-Unis ou de la Grande-Bretagne. Nos concitoyens se trompent lorsqu’ils estiment que l’euro à fait grimper les prix. Oui, il y eu une poussée inflationniste lors du passage à l’euro, surtout dans les secteurs de la restauration et du commerce, où l’on a un peu trop arrondi les prix. Cela dit, depuis cette poussée de fièvre initiale, l’inflation sous-jacente est en général restée sous contrôle. L’emballement des prix sur le marché du pétrole et du gaz constitue un choc extérieur sur lequel l’Union n’a qu’une prise très limitée. Mais comme l’euro s’est apprécié face au dollar, qui reste la monnaie de cotation des matières premières, le choc a été moindre pour la zone euro que pour les Américains.\nL’euro est en fait un bouclier qui a protégé toute l’Europe lors d’événements comme la guerre en Irak, la guerre en Afghanistan ou encore le 11 septembre 2001. Sans l’euro, beaucoup de monnaies européennes auraient été sous pression et auraient menacé le marché intérieur d’éclatement. Comme l’a soutenu M. Zapatero, l’Espagne n’aurait jamais pu retirer ses troupes d’Irak si sa devise avait été la peseta au lieu de l’euro. Même si l’euro a bien servi l’Europe, et même si je félicite la BCE pour le travail accompli, je reste néanmoins convaincu que la BCE pourrait faire mieux. Le Président Trichet et ses collègues attachent trop d’importance à la lutte contre l’inflation, alors que les risques inflationnistes restent fort limités.\nPar contre, la BCE refuse d’apporter son soutien aux politiques économiques générales de l’Union et justifie sa position en arguant du fait que le traité constitutionnel dispose que le maintien de la stabilité des prix est l’unique soutien possible à la politique économique générale de l’Europe. La BCE est indépendante et le restera, même sans l’appui de M. Radwan: raison de plus pour se montrer ouvert au dialogue. Quand on est indépendant, Monsieur le Président, on peut se permettre d’entretenir une concertation plus active avec l’eurogroupe, par exemple en vue d’arriver à un développement économique plus soutenu de l’Europe. Croissance et stabilité sont les deux pieds qui font avancer l’Europe.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-019"}