{"speaker": "Jacky Henin,", "english": "Jacky Henin, on behalf of the GUE/NGL Group . – (FR) Mr President, ladies and gentlemen, since we are discussing the European Central Bank’s report, allow me to address these few words to its president.\nMr Trichet, you really are the reviver of a very poor system for all the peoples of Europe. As such, you have probably been – inadvertently, otherwise it would have been common knowledge – the best campaigner for the ‘no’ vote of the French and Dutch people on the European Constitutional Treaty, and we thank you for it.\nThe principles on which the European Central Bank is founded are already in themselves an obstacle to growth in the euro zone, but when there is growth, in spite of your actions, it creates few or no jobs and only benefits the richest in society. The European Central Bank claims to have stopped inflation. In reality, the working and middle classes have seen their purchasing power plummet, while the rich have never been so rich. You champion the worst kind of capitalism, that of shareholders and the pauperisation of the middle and working classes. Day after day, your inertia faced with the weak dollar policy pursued by the United States destroys thousands of qualified industrial jobs creating added value in the euro zone. You represent the bank of discontent and mass unemployment.\nFor all these reasons, we must break with a European Central Bank controlled by the financial markets and with no link to the will of the peoples of the Union. We urgently need a new treaty entrusting the European Central Bank with responsibilities in the field of employment, training and research, all under the strict control of our Parliament and the national parliaments. This new treaty must, imperatively, replace the financial stability pact with a social progress pact for employment and growth, reviving public spending throughout the Union on health, training, education, social housing, culture, transport and infrastructure.\nThrough these decisions we will be able to restore the confidence of the European people. If this were not the case, the gap would continue to widen between our institutions and the various peoples. The differences in wealth between the peoples of the Union and between citizens of a single country would continue to increase. This would therefore encourage the rise of extremism and anti-European nationalism.", "lang": "FR", "original": "Jacky Henin, au nom du groupe GUE/NGL . - Monsieur le Président, mes chers collègues, puisque nous en sommes à discourir sur le rapport de la Banque centrale européenne, permettez-moi d’adresser ces quelques mots à son président.\nMonsieur Trichet, vous êtes réellement le phénix d’un très mauvais système pour tous les peuples d’Europe. À ce titre, vous avez probablement été le meilleur militant malgré vous, autrement cela se saurait, du «non» des peuples français et hollandais au traité constitutionnel européen, et nous vous en remercions.\nLes principes qui fondent la Banque centrale européenne sont déjà en eux-mêmes un obstacle à la croissance dans la zone euro mais quand, en dépit de votre action, il y a croissance, celle-ci crée peu ou pas d’emplois et ne se fait qu’au profit des plus riches. La Banque centrale européenne prétend avoir jugulé l’inflation. En réalité, les classes populaires et moyennes ont vu leur pouvoir d’achat fondre alors que les riches n’ont jamais été aussi riches. Vous défendez le pire des capitalismes, celui des rentiers et de la paupérisation des classes moyennes et populaires. Votre inertie face à la politique du dollar faible menée par les États-Unis détruit, jour après jour, des milliers d’emplois industriels, qualifiés et créateurs de valeur ajoutée dans la zone euro. Vous représentez la banque de la mal-vie et du chômage de masse.\nPour toutes ces raisons, il faut rompre avec une Banque centrale européenne aux ordres des marchés financiers et sans lien avec la volonté des peuples de l’Union. Il faut d’urgence un nouveau traité qui confie une mission à la Banque centrale européenne en matière d’emploi, de formation et de recherche, et ce, sous le contrôle étroit de notre Parlement et des parlements nationaux. Ce nouveau traité doit impérativement remplacer le pacte de stabilité financière par un pacte de progrès social pour l’emploi et la croissance qui relance, dans toute l’Union, les dépenses publiques de santé, de formation, d’éducation, de logement social, de culture, de transports et d’infrastructures.\nC’est au prix de ces décisions que nous parviendrons à restaurer la confiance du peuple européen. Si tel n’était pas le cas, le fossé continuerait à se creuser entre nos institutions et les différents peuples. Les écarts de richesse entre peuples de l’Union, entre citoyens d’un même pays, ne cesseraient de grandir. Vous favoriseriez alors la montée des extrêmes et des nationalismes antieuropéens.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-015"}