{"speaker": "Kurt Joachim Lauk,", "english": "Kurt Joachim Lauk, on behalf of the PPE-DE Group. – (DE) Mr President, allow me to begin by saying that – as can be seen from the report – we generally endorse what the European Central Bank has done over the past year. It is particularly important that the independence of the ECB has been, and remains, secure.\nIt has proven to be the case that the Bank’s moderate interest rates policy has contributed to the invigoration of the economy, even though that same policy has very often been criticised in recent years. That being the case, we believe that it would be absolutely right to raise the current level of interest rates, which is very low in historical terms, a little, if the situation so requires it, in order to control inflationary trends.\nWe also welcome the ECB’s comments with regard to the necessary structural reforms in the Member States that it is constantly calling for. It is quite right to do this, as inflation would hit those on middle and lower incomes particularly hard. Higher inflation would make these people poorer. We are opposed to that.\nWe also welcome the clear statement by the President of the ECB in relation to the development of European stock exchanges. It is imperative that we ensure that European stock exchanges are consolidated within Europe and are not simply taken over from abroad – from the US, for example. That is the only way that we can prevent the US Securities and Exchange Commission regulations and the Sarbanes-Oxley Act being implemented in Europe via the back door. We have sound and transparent market regulations in Europe that are suited to our European situation, and they should not be undermined.\nAs regards the report, we have resolutely advocated that the ECB does not become politicised. We, the Group of the European People’s Party (Christian Democrats) and European Democrats, are thus very clear in our rejection of the publication of ECB voting results. Doing so would lead to politicisation, because voting results would then be discussed. We are also opposed to a publicly debated nomination process, as qualified candidates would be discussed to death. We thus do not feel that we can support these two elements, as they would mean politicisation of the ECB.\nWe would, on the other hand, like to point out that, if the ECB becomes a market operator in the areas of settlement and the clearing of payments and instalments within the framework of TARGET 2, it must also subject itself to appropriate corporate governance. Corporate governance of this nature still has to be developed. The independence of the ECB will then be ensured and that will result in a stable economic policy that will call for structural reforms in Europe.", "lang": "DE", "original": "Kurt Joachim Lauk, im Namen der PPE-DE-Fraktion . – Herr Präsident! Lassen Sie mich mit der Feststellung beginnen, dass wir mit der Leistung der Europäischen Zentralbank im letzten Jahr – der Bericht liegt vor – im Großen und Ganzen voll einverstanden sind. Es ist besonders wichtig, dass die Unabhängigkeit der Zentralbank gewährleistet war und gewährleistet ist.\nEs hat sich gezeigt, dass die moderate Zinspolitik zur Konjunkturbelebung beigetragen hat, obwohl die moderate Zinspolitik in den letzten Jahren sehr oft kritisiert wurde. Insofern meinen wir, dass das jetzige, historisch sehr niedrige Zinsniveau, wenn es die Situation erfordert, durchaus etwas angehoben werden kann, um inflationäre Tendenzen zu unterbinden.\nWir begrüßen auch die Stellungnahmen der EZB zu den notwendigen Strukturreformen in den Mitgliedstaaten, die dort von der EZB immer wieder angemahnt werden. Das ist richtig so, weil eine Inflation insbesondere den mittleren und unteren Einkommen schaden würde. Diese Menschen würden durch eine höhere Inflation ärmer werden. Dagegen sprechen wir uns aus.\nWir begrüßen auch die klare Stellungnahme des EZB-Präsidenten im Hinblick auf die Entwicklung der europäischen Börsenlandschaft. Wir müssen unbedingt darauf achten, dass die europäischen Börsen innerhalb Europas konsolidiert und nicht einfach von außen, etwa aus den USA, übernommen werden. Nur so können wir verhindern, dass amerikanische SEC-Regulierungen und der Sarbanes-Oxley Act in Europa durch die Hintertür Platz greifen. Denn wir haben gute und transparente Marktregelungen, die auf unsere europäische Situation zugeschnitten sind, und diese sollten nicht untergraben werden.\nWas den Bericht angeht, sind wir entschieden dafür eingetreten, dass keine Politisierung der EZB stattfindet. Deshalb sprechen wir uns als EVP-ED-Fraktion ganz klar gegen die Veröffentlichung der Abstimmungsergebnisse aus. Das würde zu einer Politisierung führen, weil anschließend Stimmenergebnisse diskutiert würden. Auch sind wir gegen ein öffentlich debattiertes Nominierungsverfahren, da die Kandidaten, die qualifiziert sind, zerredet würden. Insofern halten wir diese zwei Dinge, weil sie eine Politisierung der EZB bedeuten, für nicht zustimmungsfähig.\nAuf der anderen Seite möchten wir darauf hinweisen, dass die EZB, wenn sie innerhalb von TARGET 2 beim Settlement, bei den Leistungs- und Lieferungsabwicklungen Marktteilnehmer wird, sich auch einer entsprechenden Corporate Governance stellen muss. Eine solche muss noch entwickelt werden. Dann bleibt die Unabhängigkeit der EZB gewahrt. Das Ergebnis ist eine stabile Wirtschaftspolitik mit Mahnung zu Strukturreformen in Europa.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-012"}