{"speaker": "Ieke van den Burg,", "english": "Ieke van den Burg, on behalf of the PSE Group . – (NL) Mr President, I shall refrain from dwelling, on behalf of my group, on the first part of Mr Trichet’s account or on what Mr Lauk stated a moment ago. Suffice for me to say that I welcome such a political dialogue – as Mr Lauk’s viewpoint is also a political viewpoint obviously – with you on a regular basis. We have ourselves conducted such a dialogue only recently, and I think we should persevere with it. The report that is now before us reflects, in my view, just how mature this dialogue has become, touching, as it does, upon very serious subjects, including the link between monetary policy and macro-economic policy, which is of huge importance to our group. Allow me to single out two or three items which have been subject of discussion.\nFirst of all, I am delighted with what Mr Trichet had to say about hedge funds, his commitment to better analysis of them and to the adoption of a much more serious stance with respect to them. Whilst we stated this in very specific terms a few weeks ago during the dialogue, he was a little more hesitant back then. I am therefore pleased that this has now been spelled out much more clearly – I have referred to this in a different connection as the black hole of the financial markets – because that black hole is widening all the time and must be plugged very deliberately by monitoring financial markets, not least with stability in mind.\nThe second point is the appointment of the members of the ECB’s Executive Board. In the spring, we debated this very subject further to Mr Stark’s appointment. We then said quite clearly, because we did not have anything against Mr Stark himself, who was well-qualified, but wanted to talk about the procedure, that we would not dwell on the appointment procedure and would come back to it in this report, which is what we are doing now.\nI regret that the Group of the European People’s Party (Christian Democrats) and European Democrats refuses to help improve – by making it more fully-developed – this appointment procedure, and also the role we in this House can play in this. I am pleased, though, that at least the Liberals and other groups are prepared to lend their support. I hope that we can make the necessary progress in time for the next appointment, which, as it happens, will not be until 2009/2010. This is very important, because it should not be the case that large countries have a qualified seat and that it is, in this case, only in the Federal Chancellery in Berlin that it is decided who is a good candidate.\nFinally, I should like to turn to the subject of Target II. We have clearly decided not to speak out on this, or on the code of conduct that is being prepared by the Commission for that matter, but to closely monitor your next move instead. What we would say at this stage is that if, and only if, the ECB and the euro system are to have an active decision-making role in this, this should involve sound monitoring and democratic decision-making; that much we agree on.", "lang": "NL", "original": "Ieke van den Burg, namens de PSE-Fractie . – Voorzitter, ik zal me niet laten verleiden om namens mijn fractie uitgebreid in te gaan op het eerste deel van het verhaal van de heer Trichet en op wat collega Lauk net gezegd heeft. Laat ik hier volstaan met te zeggen dat ik blij ben dat we een dergelijke dialoog over politieke zaken - want ook het standpunt van de heer Lauk is uiteraard een politiek standpunt -regelmatig met u kunnen voeren. En ook onlangs hebben we die dialoog nog gehad. Ik denk dat we dat ook moeten voortzetten. Ik denk dat het verslag dat nu voorligt een uiting is van de volwassenheid van die dialoog, dat het hele serieuze onderwerpen aan de orde stelt, met name ook de link tussen monetair beleid en macro-economisch beleid, die voor onze fractie van groot belang is. Ik wil me nu op twee of drie punten concentreren die specifiek aan de orde geweest zijn.\nTen eerste ben ik heel blij met wat u gezegd hebt, meneer Trichet, over de hedge funds , uw commitment om daar inderdaad een betere analyse van te maken en ook veel serieuzer daarmee aan de slag te gaan. Een paar weken geleden in de dialoog hebben we dat heel uitdrukkelijk aan de orde gesteld. Toen was u nog wat terughoudender. Dus ik ben blij dat dit nu veel duidelijker wordt aangezet - ik heb dat wel eens in een ander verband het zwarte gat van de financiële markten genoemd - omdat dat zwarte gat steeds groter wordt en heel duidelijk ook afgedekt moet gaan worden door het toezicht op financiële markten en op stabiliteit.\nHet tweede punt is de benoeming van de directieleden van de ECB. Daar hadden we dit voorjaar naar aanleiding van de benoeming van Jürgen Stark een discussie over. Toen hebben we duidelijk gezegd, omdat wij niets tegen de persoon, de gekwalificeerde persoon Stark hadden, maar wel over de procedure wilden praten, dat we dat los zouden zien van die benoemingsprocedure en dat we daar op terug zouden komen in dit verslag, dat doen we nu.\nIk vind het jammer dat de PPE niet mee wil gaan in het verbeteren van die procedure en het meer volwassen maken van die benoemingsprocedure en van de rol die wij als Europees Parlement daarin kunnen spelen. Maar ik ben blij dat in ieder geval de liberale en andere fracties hier dat wel steunen. Ik hoop dat we daar ook voortgang mee kunnen maken voor de volgende benoeming die overigens pas in 2009/2010 gaat plaatsvinden. Dat is heel belangrijk omdat het niet zo moet zijn dat grote landen een gekwalificeerde zetel hebben en dat dus alleen maar in de Bondskanselarij in Berlijn in dit geval uitgemaakt wordt wie een goede kandidaat is.\nHet laatste punt is Target II: wij hebben er heel duidelijk nu voor gekozen om nog geen standpunt daarover in te nemen, noch over de code of conduct die door de Commissie wordt voorbereid, maar wel heel nauwlettend te kijken naar wat u gaat doen en al wel vast aan te geven dat áls de ECB en het eurosysteem daar een actief uitvoerende rol in gaat hebben, er een goed toezicht moet zijn en er een democratische besluitvorming over moet plaatsvinden; daar zijn we het over eens geworden.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-013"}