{"speaker": "Jules Maaten,", "english": "Jules Maaten, on behalf of the ALDE Group . – (NL) Mr President, this report does, in any event – and indeed, as has already been indicated – represent an opportunity to take another good look at not only the ECB’s annual report but also at where we as Parliament stand in the debate on monetary policy. I have to say that this time round, as indeed in recent years, my group has taken a traditional line. First of all, our viewpoint on monetary policy is clear. The ECB’s independence may not be affected, there should be no political pressure and we must prevent monetary policy in the euro zone from being politicised.\nWe believe that there is a need for confidence in the European Central Bank to be restored. In September 2005, when the rate of inflation rose by 2.6%, the European Central Bank responded well by increasing the historically very low interest rate. Price stability is the ECB’s Number One priority and that is how it should stay, as described in the Treaty. Having said this, we also take the view, and will do in future, that more transparency is possible. This is, in fact, what Mr Huhne said as long as six years ago, when he produced a report on this. I also value the ECB's efforts on this score, and the President’s being present in this plenary is a very different matter – although the same people are involved – from his visits to us in the Committee on Economic and Monetary Affairs; this is also very much appreciated; and I also think that this has not been done before.\nDespite this, much of the ECB’s decision-making is done in what appears to us to be dark backrooms. It is, of course, not the case that we want the whole of the European Parliament and the BBC to attend the meetings of the ECB’s Executive Board, but we would like to know the arguments in favour or against any decisions taken and whether these were taken unanimously or not, so that the market can gain a better insight into monetary policy.\nFinally, we would ask that the procedure for appointing members of the ECB’s Executive Board be reviewed. We think the current de facto division of ECB seats according to the size of Member States should be abandoned. This should not involve a major public debate, but choosing from various candidates really strikes us as being a better system.", "lang": "NL", "original": "Jules Maaten, namens de ALDE-Fractie . – Voorzitter, dit verslag is inderdaad, zoals al eerder is aangegeven, altijd een gelegenheid om nog eens even goed te kijken, niet alleen naar het jaarverslag van de Europese Centrale Bank, maar ook naar waar we als Parlement staan in het debat over het monetair beleid. Ik moet u zeggen, mijn fractie volgt dit keer een traditionele lijn, de lijn die we ook in de afgelopen jaren hebben gevolgd op dit punt. In de eerste plaats is onze lijn voor wat betreft het monetair beleid duidelijk. De onafhankelijkheid van de Europese Centrale Bank mag niet worden aangetast, er mag geen politieke druk zijn en we moeten vermijden dat het monetaire beleid in Europa, in het eurogebied gepolitiseerd wordt.\nHet vertrouwen in de Europese Centrale Bank moet wat ons betreft bevestigd worden. In september 2005 werd er een inflatiedruk van 2,6% vastgesteld en de Europese Centrale Bank handelde goed door de historisch zeer lage rentevoet op te trekken. Prijsstabiliteit is de prioriteit van de Europese Centrale Bank en dat moet zo blijven, zoals beschreven in het Verdrag. Dat gezegd hebbende is het ook zo dat wij van mening zijn en blijven dat meer transparantie mogelijk is. Christopher Huhne heeft dit overigens zes jaar geleden al gezegd, toen hij op dit punt rapporteur was. Ik waardeer overigens de inspanningen van de Europese Centrale Bank op dit punt en President dat u hier aanwezig bent in de plenaire zitting is toch weer iets heel anders - hoewel het dezelfde mensen zijn - dan wanneer u bij ons in de Economische en Monetaire Commissie op bezoek bent; dit wordt ook zeer gewaardeerd; ik denk ook dat het uniek is dat u dat doet.\nToch gebeurt veel van de besluitvorming van de Europese Centrale Bank in een voor ons donker kamertje. Nu willen we natuurlijk niet dat het hele Europees Parlement en de BBC bij de vergaderingen van het ECB-bestuur aanwezig zijn, maar we willen wel graag weten welke argumenten er zijn voor of tegen een genomen beslissing en of die beslissing al dan niet unaniem werd genomen, zodat de markt het monetair beleid beter kan inschatten.\nTenslotte, Voorzitter, vragen we om een hervorming van de benoemingsprocedure van de bestuursleden van de ECB. We vinden dat er moet worden afgestapt van de huidige defacto verdeling van de ECB-zetels gebaseerd op de grootte van lidstaten. Dat hoeft niet een groot publiek debat te zijn, maar het kiezen uit meerdere kandidaten lijkt ons echt een beter systeem.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-014"}