{"speaker": "Alexander Radwan (PPE-DE).", "english": "Alexander Radwan (PPE-DE). – (DE) Mr President, Mr President of the European Central Bank, the Group of the European People's Party (Christian Democrats) and European Democrats endorses the European Central Bank’s position on currency stability. We should not succumb to the temptation to add to the ECB’s responsibilities areas in which the nation states refuse to act, in other words the areas of economic and social reforms. The ECB cannot pay for such reforms alone, nor can it afford to. In this case it is essential that the nation states finally fulfil their obligations.\nWe also support the independence of the European Central Bank, its political independence and the independence of its monetary policy, and all of this right from the selection procedure for its members. I do not know what the results of today's votes will be. I can only tell you that the European People's Party supports the idea of non-politicisation, starting with the selection procedure, and believes that the form of transparency proposed is not helpful. The European Central Bank has numerous other tools in its dialogue and does make use of them, just as other central banks around the world do. There is broad support for this in this House.\nOn the subject of independence, I would like to add that we are fighting for the independence of monetary policy. I also hope, however, that the European Central Bank realises that it should not overplay the subject of independence. We have had an on-going discussing with the European Central Bank for years now on the subject of ‘clearing and settlement’, in particular with Mrs Tumpel-Gugerell, and I would just like to remind the House that the European Central Bank has begun a dialogue with the Committee of European Securities Regulators (CESR) on this subject and is now entering into a dialogue with those involved in the market.\nI would like to state clearly that we are not opposed to dialogue. Perhaps the route that the European Central Bank is proposing, and that it is taking, will be the right one in the end. For us, this is not about a material assessment, but the route by which the European Central Bank becomes a part of the market cannot be chosen unsupervised and in a vacuum cut off from politics. That is why we have been calling so urgently for this – and we hope that the vote today will proceed as we had all envisaged – we need governance, we need a regulatory framework for this area.\nWe cannot have a situation where Parliament and the Commission are deliberating about whether to create a directive, whether to produce with a suitable framework, and the European Central Bank then comes out and claims that none of that affects it and that it will take the route it thinks is right. Do not overdo it here; where monetary policy is concerned, we are on your side.", "lang": "DE", "original": "Alexander Radwan (PPE-DE). – Herr Präsident, sehr geehrter Herr Präsident der Europäischen Zentralbank! Die EVP-Fraktion unterstützt die Europäische Zentralbank in ihrer Ausrichtung der Geldwertstabilität. Wir sollten nicht der Versuchung erliegen, die EZB auch noch für Bereiche in die Pflicht zu nehmen, wo die Nationalstaaten versagen, also etwa für die Themen Wirtschafts- und Sozialreformen. Dafür kann die EZB alleine nicht herhalten. Das kann sie auch gar nicht leisten. Hier ist es notwendig, dass die Nationalstaaten endlich ihrer Aufgabe nachkommen.\nUnd wir stehen für die Unabhängigkeit der Europäischen Zentralbank, die politische Unabhängigkeit der Europäischen Zentralbank, die Unabhängigkeit der Geldpolitik, und dies bereits ab dem Auswahlverfahren. Ich weiß nicht, wie die heutigen Abstimmungen ausgehen, ich kann Ihnen nur sagen, die Europäische Volkspartei steht dafür, dass bereits das Auswahlverfahren nicht politisiert wird und dass die Transparenz in der Form, wie sie gefordert wird, nicht hilfreich ist. Die Europäische Zentralbank hat in ihrem Dialog weitaus andere Mittel und wendet sie wie andere Zentralbanken auf der Welt auch an. Darum ist hier eine breite Unterstützung vorhanden.\nZum Thema Unabhängigkeit möchte ich noch sagen, dass wir für die Unabhängigkeit der Geldpolitik kämpfen. Aber ich hoffe auch, dass die Europäische Zentralbank sich im Klaren ist, dass sie das Thema Unabhängigkeit nicht überdehnen sollte. Wir haben bei dem Thema Clearing and Settlement schon seit Jahren eine Diskussion mit der Europäischen Zentralbank, insbesondere mit Frau Tumpel-Gugerell, begonnen, und ich möchte nur daran erinnern, dass die Europäische Zentralbank den Dialog zum Thema Clearing and Settlement mit CESR aufgenommen hat und jetzt in einen Dialog mit den Marktteilnehmern tritt.\nIch möchte klar zum Ausdruck bringen: Wir sind nicht gegen den Dialog. Möglicherweise ist der Weg, den die Europäische Zentralbank vorschlägt und geht, am Ende ja richtig! Uns geht es nicht um die materielle Bewertung, aber dieser Weg, bei dem die Europäische Zentralbank Teil des Marktes wird, kann nicht ohne Aufsicht und ohne Rückkopplung mit der Politik erfolgen. Darum ist der dringende Appell – und hoffentlich geht die Abstimmung heute so aus, wie wir es alle vorhergesagt haben: Wir brauchen eine Gouvernance , wir brauchen ein Regelwerk für diesen Bereich!\nEs kann nicht sein, dass Parlament und Kommission darüber nachdenken, ob wir eine Richtlinie schaffen, ob wir einen entsprechenden Rahmen finden, und die Europäische Zentralbank dann behauptet: Das geht uns alles nichts an, wir gehen den Weg, den wir für richtig halten. Überdehnen Sie es nicht hier! Bei der Geldpolitik haben Sie uns an Ihrer Seite!", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-018"}