{"speaker": "Dariusz Rosati (PSE). –", "english": "Dariusz Rosati (PSE). – (PL) Mr President, I would like to express a favourable opinion of the activities of the European Central Bank in 2005. I would also like to categorically state that the Socialist Group in the European Parliament fully supports and respects the independence of the Central Bank. We believe that this independence is a sine qua non for conducting an appropriate monetary policy within the economic and monetary union. It also guarantees the value of our common currency.\nI would now like to highlight three issues that have long been debated in this House. Firstly, the relative importance of the two pillars of monetary policy adopted by the ECB remains unclear. I refer here to monetary supply as opposed to other information on future inflation. As a result, we do not know whether, or to what extent, developments in monetary supply constitute a decisive factor for the ECB when setting interest rates. Laying down clear rules in this matter would improve the transparency and effectiveness of monetary policy.\nSecondly, a clear interpretation of the ECB's mandate, as laid down in Article 105(1) of the Treaty, is urgently required. In particular, the ECB needs to state how it intends to fulfil its Treaty obligations to support the European Union’s economic policy while simultaneously maintaining price stability, and what resources it intends to draw upon to do so. I would point out that the Treaty draws a clear distinction between these two aims, and that they cannot therefore be deemed to be interchangeable. If the ECB adopted a clear stance on this question, it would be possible to avoid misunderstandings as to whether or not the ECB is responsible for attaining aims other than price stability.\nThirdly, the ECB is mistaken in its interpretation of the inflation criterion applied in assessing how prepared new Member States are for entry into the euro zone. The Treaty clearly states that the point of reference should be the average inflation rate of, and I quote : ‘the three best performing Member States in terms of price stability’. The Treaty makes no mention of the lowest prices. The ECB defined price stability as a rate of inflation under 2% but close to 2%. However, when assessing the degree of preparedness of the candidate countries, the ECB applies another definition, namely the average of the three countries with the lowest inflation. There cannot be two different definitions of the same Treaty provision, and I therefore call on the ECB to clarify the situation.", "lang": "PL", "original": "Dariusz Rosati (PSE). – Panie Przewodniczący! Oceniając pozytywnie działalność Europejskiego Banku Centralnego w 2005 roku chciałem z naciskiem podkreślić, że Grupa Europejskich Socjalistów w pełni szanuje i respektuje niezależność Banku Centralnego. Uważamy, że ta niezależność jest warunkiem niezbędnym do tego, aby prowadzić właściwą politykę pieniężną w Unii Gospodarczo-Walutowej i jest gwarancją wartości naszej wspólnej waluty.\nChciałbym teraz zwrócić uwagę na trzy sprawy, które są przedmiotem dyskusji w naszym Parlamencie od dawna. Po pierwsze, nie mamy jasności co do tego, jaka jest relatywna waga dwóch filarów polityki pieniężnej, którymi posługuje się EBC, czyli podaży pieniądzem, czy pozostałych informacji na temat przyszłej inflacji. W konsekwencji nie wiadomo, czy i na ile kształtowanie się podaży pieniądza jest dla EBC decydującym czynnikiem w kształtowaniu stóp procentowych. Ogłoszenie jasnych reguł w tej kwestii uczyniłoby politykę pieniężną bardziej przejrzystą i skuteczną.\nPo drugie, istnieje pilna potrzeba dokonania jasnej interpretacji mandatu EBC określonego w art. 105 ust. 1 Traktatu. W szczególności chodzi o to, aby EBC ogłosił, w jaki sposób i jakimi środkami, zamierza wykonywać swój traktatowy obowiązek wspierania polityki gospodarczej Unii Europejskiej, przy jednoczesnym utrzymaniu stabilności cen. Zwracam uwagę, że Traktat wyraźnie rozróżnia te dwa cele, a za tym nie mogą być one traktowane jako substytuty. Jasne stanowisko EBC w tej kwestii pozwoliłoby uniknąć nieporozumień co do kwestii takiej, czy EBC jest odpowiedzialne za realizowanie innych celów poza stabilnością cen.\nPo trzecie, EBC popełnia błąd w interpretacji kryterium inflacyjnego stosowanego przy ocenie stopnia przygotowania nowych państw członkowskich do wejścia do strefy euro. Traktat mówi jasno, że punktem odniesienia jest średnia inflacja w trzech krajach, cytuję: „o najlepszych wynikach w zakresie stabilności cen”. Traktat nie mówi o cenach najniższych. EBC określił stabilność cen, jako stopa inflacji poniżej 2%, ale blisko 2%, jednak w ocenach stopnia przygotowania krajów kandydujących EBC stosuje inną definicję, a mianowicie średnią z trzech krajów o najniższej inflacji. Ponieważ nie mogą istnieć dwie różne definicje tego samego terminu traktatowego, zwracam się do EBC o wyjaśnienie tej kwestii.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-022"}