{"speaker": "Antolín Sánchez Presedo (PSE). –", "english": "Antolín Sánchez Presedo (PSE). – (ES) Mr President, President Trichet, ladies and gentlemen, the presentation and debate in Parliament of the European Central Bank Annual Report 2005 is the annual account that makes the independence of the Central Bank compatible with its democratic control.\nI would like to make three brief comments on the impact of the monetary policy, the need for financial integration and the future composition of the Management Board.\nThe objectives of the monetary policy are to control inflation and to contribute to economic objectives of a general nature. At the end of 2005, and following two and a half years without taking any action, the European Central Bank increased interest rates, inflation stood at 2 tenths above the 2%, and there was a modest growth in the euro zone of 1.4%.\nThose are the macroeconomic data, but the results of the monetary policy require that a more precise approach be taken, which I believe requires, on the one hand, an examination of internal divergences, which are considerable in terms of inflation and growth, amongst the Member States of the euro zone. This is important in order to ascertain the impact of the monetary policy, and, in particular, to ensure that there are no persistent imbalances. Secondly, we also need to know how these monetary policy conditions translate to the market and, in particular, small and medium-sized businesses.\nDuring 2005, the European Central Bank published its first report on financial integration in the euro zone, and I congratulate it on that. It makes a very significant contribution. Accelerated globalisation is creating changes in financial products and markets that bring new challenges. When the single currency was drawn up, the risks of the system could be dealt with by means of monetary policy instruments. Now we need new initiatives. This is why it is important to carry on making progress on the Economic and Monetary Union, in order to achieve new goals, but also in order to maintain the efficiency of the monetary policy in the face of new challenges.\nFinally, on the composition of the Management Board, I am in favour of greater parliamentary control, in order to achieve more professionalism and competence, and also a gender perspective, Mr President. The group photo of its governing body contains just one woman.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). – (ES) Señor Presidente, señor Presidente Trichet, queridos colegas, la presentación y debate en el Parlamento del Informe anual 2005 del Banco Central es una rendición de cuentas que hace compatible la independencia del Banco Central y su control democrático.\nYo quisiera, brevemente, hacer tres reflexiones sobre el impacto de la política monetaria, la necesidad de integración financiera y la composición futura del Directorio.\nLos objetivos de la política monetaria son controlar la inflación y contribuir a los objetivos económicos de carácter general. A finales del año 2005, y tras dos años y medio sin pestañear, el Banco Central Europeo incrementó los tipos de interés, la inflación se situó 2 décimas por encima del 2 %, y se produjo un crecimiento modesto en la zona euro del 1,4 %.\nEstos son los datos macroeconómicos, pero los resultados de la política monetaria requieren completar esta perspectiva con una aproximación más fina, que, a mi juicio, requiere, por una parte, examinar las divergencias internas, notables en materia de inflación y crecimiento, que se producen entre los Estados miembros de la eurozona, lo que es importante para conocer el impacto de la política monetaria, y, sobre todo, ver que no se produzcan desequilibrios persistentes. Y, en segundo lugar, es necesario conocer también el modo en que estas condiciones de política monetaria se trasladan al mercado y, en particular, a las pequeñas y medianas empresas.\nDurante el año 2005, el Banco Central Europeo publicó su primer informe sobre integración financiera en la eurozona, y yo lo felicito por ello. Es una contribución muy importante. Una globalización acelerada está generando cambios en los mercados y productos financieros que plantean nuevos desafíos. Cuando se diseñó la moneda única los riesgos del sistema podían abordarse a través de los instrumentos de la política monetaria. Ahora, son necesarias nuevas iniciativas. Es por lo tanto importante seguir avanzando en la Unión Económica y Monetaria, para alcanzar nuevas metas, pero también para mantener la eficacia de la política monetaria frente a los nuevos riesgos.\nY, por último, sobre la composición del Comité Ejecutivo, apoyo un mayor control parlamentario, para conseguir más profesionalidad y competencia, y también una perspectiva de género, señor Presidente. En la foto de su órgano rector hay solamente una mujer.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-023"}