{"speaker": "Wolf Klinz (ALDE).", "english": "Wolf Klinz (ALDE). – (DE) Mr President, I would like to thank Mr Trichet and his colleagues for their solid cooperation thus far. The ECB annual report is a very important document for this House. It forms the basis of the debate on fundamental monetary policy issues. Not for nothing has the chairman of the Committee on Economic and Monetary Affairs taken personal responsibility as rapporteur for this issue.\nThere is, however, always controversy when we debate appointments to the ECB and the primary task of the Bank. We have just experienced this once again. It is therefore no surprise that it was only through innumerable compromise proposals that it was possible to achieve something like a common view in the committee. Personally speaking, I find it regrettable that the Socialist Group in the European Parliament abstained from the final vote in committee, despite all these compromises. Their decision shows the difficulties the Socialist Group still has with a handful of points in the report. The Group of the Alliance of Liberals and Democrats for Europe supported the independence of the ECB without ifs and buts.\nThe primary function of the Bank is, and remains, to ensure the stability of the euro. Thus far, it has performed this job admirably. We cannot go soft on independence or on price stability under any circumstances. There must thus continue to be an absence of political pressure in future, and the members of the Executive Board must be chosen purely on the basis of their expertise and not according to nationality.", "lang": "DE", "original": "Wolf Klinz (ALDE). – Herr Präsident! Ich danke Präsident Trichet und seinen Kollegen für die bisherige gute Zusammenarbeit. Der EZB-Jahresbericht ist für das Europäische Parlament ein sehr wichtiges Dokument. Es ist die Basis für die Diskussion grundsätzlicher Fragen der Geldpolitik. Nicht umsonst hat die ECON-Ausschussvorsitzende daher persönlich die Berichterstattung übernommen.\nDie Stellung der EZB und ihre Hauptaufgabe werden allerdings immer wieder kontrovers diskutiert. Wir haben das gerade wieder erlebt. Daher verwundert es nicht, dass im Ausschuss nur durch unzählige Kompromissvorschläge ein relativ einheitliches Meinungsbild erzielt werden konnte. Ich persönlich bedauere, dass sich die Sozialistische Fraktion bei der Schlussabstimmung im Ausschuss trotz dieser Kompromisse der Stimme enthalten hat. Das zeigt, welche Schwierigkeiten sie noch mit einigen Punkten des Berichtes hat. Die Liberalen unterstützen die Unabhängigkeit der EZB ohne Wenn und Aber.\nDie Hauptaufgabe der Bank ist und bleibt die Stabilität des Euro. Bisher hat die Bank diese Aufgabe sehr gut erfüllt. Beides, Unabhängigkeit und Preisstabilität, dürfen auf keinen Fall aufgeweicht werden. Daher darf es auch in Zukunft keinerlei politischen Druck geben, und das Direktorium muss nach rein fachlichen Kriterien und nicht nach Nationalitäten zusammengesetzt werden.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-020"}