{"speaker": "Jean-Pierre Audy (PPE-DE). –", "english": "Jean-Pierre Audy (PPE-DE). – (FR) Mrs Berès’s report on the Annual Report (for 2005) of the European Central Bank is disappointing as it does not sufficiently underline the need for political reflection on the use of the euro to support growth and employment.\nIn an ever more complex world, characterised by an extremely violent economic and social war, not to have an extensive and high-quality political debate on this subject is, at present, an error but may, in future, prove to have been an act of negligence. The European Central Bank and its President, Mr Trichet, must not lose sight of the fact that Article 105 of the Treaty establishing the European Community clearly indicates that, without prejudice to the objective of price stability, the European System of Central Banks shall support the EU’s economic policies. At a time when increases in the prices of raw materials and of energy are giving rise to natural inflationary tensions in the world, we need to reflect on the impact of this situation on our internal market and our common currency, while seriously asking ourselves whether the time might not have come to develop the euro so that, as well as being a truly remarkable technical success, it is also a political currency.", "lang": "FR", "original": "Jean-Pierre Audy (PPE-DE). - Le rapport de ma collègue Berès sur le rapport annuel 2005 de la Banque centrale européenne est décevant car il ne met pas suffisamment en exergue la nécessité d’une réflexion politique sur l’utilisation de l’euro pour accompagner la croissance et l’emploi.\nDans un monde de plus en plus complexe, caractérisé par une guerre économique et sociale d’une extrême violence, ne pas avoir un débat politique de qualité et de grande ampleur sur ce sujet est, aujourd’hui, une erreur qui peut se transformer, à l’avenir, en une faute. La Banque centrale européenne et son président, M. Jean-Claude Trichet, ne doivent pas perdre de vue que l’article 105 du traité instituant la Communauté européenne indique clairement que, sans préjudice de l’objectif de stabilité des prix, le système européen de banques centrales doit apporter son soutien aux politiques économiques de l’Union. Au moment où la hausse des matières premières et de l’énergie engendre des tensions inflationnistes naturelles dans le monde, nous devons réfléchir à l’impact de cette situation sur notre marché intérieur et notre monnaie commune, en nous demandant sérieusement si le moment n’est pas venu de faire évoluer l’euro d’une remarquable réussite technique vers une monnaie politique.", "agenda_item": "European Central Bank Annual Report (2005) (debate)", "debate_id": "CRE-20061026-ITEM-003", "intervention_id": "4-030"}