{"speaker": "Michael Cramer (Verts/ALE),", "english": "Michael Cramer (Verts/ALE), rapporteur . – (DE) Mr President, ladies and gentlemen, I should like to start by expressing my deep gratitude to the shadow rapporteurs for their cooperation on the first railway package.\nGenerally speaking, the first railway package can be described as a complete success. The opening of the networks in Europe to rail freight traffic has proved its worth. The countries who have done particularly well are those who prepared themselves for this early on rather than waiting until the networks were opened. For example, Germany has been able to increase rail freight traffic by 25% and the Netherlands by 42.5% since the opening of the networks, and the United Kingdom and Poland have managed to increase the proportion of freight transported by rail by 60% – albeit at a low level in the case of the United Kingdom. This benefits the environment, and it benefits transport in Europe.\nThe countries who did not prepare for this, and waited until the last moment, are not doing so well. For example, France, which did not open up its freight networks until the beginning of this year, saw a 28% decrease in rail freight traffic for the same period. Its volume of road freight traffic has increased – which hardly fits in with prevailing climate policy.\nIn my report, I also discuss the fact that the overall modal split has not changed – the reason for which being, of course, the absence of fair framework conditions between the different modes of transport. Our framework conditions are spectacularly unfair! Transport in Europe could also be described as too cheap, with only rail transport – which is environmentally friendly – being too expensive.\nWe also have unfair subsidy practice: approximately 95% of total EU cofinancing for transport is spent on road transport – not on rail transport, as is always called for and claimed in soapbox speeches. For this reason, I am delighted that the committee was able to agree that, in future, 40% of spending on transport should be channelled to the railways. It is unacceptable that our efforts should be counteracted by poor financing practice.\nThe unfair framework conditions also take the form of, inter alia, the imposition by the EU of mandatory rail tolls applying to all trains on all routes and having no upper limit, whilst road tolls do have an upper limit, are voluntary – the Member States can decide whether to levy them or not – and apply only on motorways and only to lorries above 12 tonnes. This is unfair competition, and must change if the railways are to have a chance.\nFor example, some of the new Member States are levying very high tolls on rail freight services. The eight highest track charges are levied in the new Member States. At the same time, these high tolls are used to subsidise passenger transport, which receives hardly any State subsidies or none at all, whilst road freight transport escapes with no charges. This is a model of how to move transport from the railways to the roads – exactly the opposite of what the competent Commissioner and the EU always claim to be aiming for.\nWe want fair competition; but this fair competition is not yet complete, as particularly those railway undertakings that do not have a long State tradition are frustrated time and again in Europe. They have complained, for example, that access to the network or to a favourable route cannot be granted because this route has already been allocated to the rail undertaking belonging to the dominant group, that their wishes cannot be met since points have previously been extended or passing loops dismantled by the State undertaking, that low-speed stretches of route (speed limits) have been ordered – for no good reason – in order to frustrate the wishes of the new rail freight operators, that route prices have been drastically increased when State railway undertakings have been sold to another undertaking, that cross-subsidisation is not being prevented, and that non-State undertakings often pay higher energy prices than group subsidiaries.\nThis shows that much remains to be done in spite of our success. After all, the overall modal split between road and rail in Europe has not improved, but actually worsened. One thing that can be said, however, is that the first railway package has halted the decline. If we are to improve the situation, we now need fair framework conditions for rail transport in Europe.", "lang": "DE", "original": "Michael Cramer (Verts/ALE), Berichterstatter . – Herr Präsident, meine Damen und Herren! Zunächst möchte ich mich recht herzlich bei den Schattenberichterstattern für die Zusammenarbeit beim ersten Eisenbahnpaket bedanken.\nGrundsätzlich kann man sagen, das erste Eisenbahnpaket war ein voller Erfolg. Die Öffnung der Netze in Europa für den Eisenbahngüterverkehr hat sich bewährt. Besonders gut abgeschnitten haben dabei die Länder, die sich schon frühzeitig darauf vorbereitet haben und nicht erst abgewartet haben, wann denn die Netze geöffnet werden. So konnte Deutschland den Güterverkehr auf der Schiene um 25 % steigern, die Niederlande nach Öffnung der Netze um 42,5 %, und das Vereinigte Königreich und Polen konnten ihren Anteil auf der Schiene um 60 % steigern – beim Vereinigten Königreich allerdings auf niedrigem Niveau. Das kommt der Umwelt zugute, und das kommt dem Verkehr in Europa zugute!\nDie Länder, die sich nicht darauf vorbereitet haben, die bis zum letzten Moment gewartet haben, schnitten nicht so gut ab. Beispielsweise musste Frankreich, das erst zu Beginn dieses Jahres seine Netze im Güterverkehr geöffnet hat, im selben Zeitraum einen Rückgang des Güterverkehrs auf der Schiene um 28 % verzeichnen. Die Güter werden heute vermehrt auf der Straße befördert. Das passt nicht in die klimapolitische Landschaft!\nIn meinem Bericht gehe ich auch darauf ein, dass sich der modal split insgesamt nicht geändert hat. Das liegt natürlich daran, dass wir zwischen den unterschiedlichen Verkehrsträgern keine fairen Rahmenbedingungen haben. Wir haben eklatant unfaire Rahmenbedingungen! Wir können auch sagen, der Verkehr in Europa ist zu billig, nur der umweltfreundliche Verkehr auf der Schiene ist zu teuer.\nUnd wir haben auch eine unfaire Förderpraxis: Etwa 95 % der gesamten Ko-Finanzierung der EU im Verkehrssektor gehen in den Straßen- und nicht in den Schienenverkehr, wie in Sonntagsreden immer gefordert und behauptet wird! Deshalb bin ich sehr froh, dass wir im Ausschuss Einigkeit darüber erzielen konnten, dass in Zukunft 40 % der Mittel, die für den Verkehrssektor ausgegeben werden, in die Schiene fließen sollen. Es kann nicht sein, dass unsere Anstrengungen durch eine fehlerhafte Finanzierungspraxis konterkariert werden.\nDie unfairen Rahmenbedingungen können sich auch so darstellen, dass uns die EU z. B. eine verbindliche Schienenmaut vorschreibt, die für alle Lokomotiven auf allen Strecken gilt und in der Höhe unbegrenzt ist. Auf der Straße hingegen haben wir eine in der Höhe limitierte Straßenmaut, die freiwillig ist, die von den Mitgliedstaaten erhoben werden kann oder auch nicht, und die nur auf Autobahnen und nur für LKW ab 12 Tonnen gilt. Das ist unfairer Wettbewerb, und das muss sich ändern, sonst hat die Schiene keine Chance!\nEinige der neuen Mitgliedstaaten machen zum Beispiel Folgendes: Sie erheben eine sehr hohe Maut auf die Güterverkehrsleistung auf der Schiene. Die acht höchsten Schienenbenutzungsgebühren werden in den neuen Mitgliedstaaten erhoben. Gleichzeitig wird mit dieser hohen Maut der Personenverkehr subventioniert, der kaum oder gar keine staatliche Subventionierung erhält, und auf der Straße können die Güter abgabenfrei befördert werden. Das ist ein Modell, um den Verkehr von der Schiene auf die Straße zu verlagern – genau das Gegenteil von dem, was der zuständige Kommissar, was die EU immer behauptet, tun zu wollen.\nWir wollen also einen fairen Wettbewerb. Dieser faire Wettbewerb ist aber noch nicht vollständig. Denn gerade diejenigen Eisenbahnunternehmen, die nicht auf eine lange staatliche Tradition zurückblicken können, fühlen sich in Europa immer wieder behindert. Dazu gibt es beispielsweise Beschwerden, dass der Netzzugang oder eine günstige Trasse nicht gewährt werden kann, weil diese schon an die konzerneigene Bahn vergeben wurde, dass ihre Wünsche nicht befriedigt werden können, weil zuvor von den staatlichen Unternehmen eine Weiche ausgebaut oder ein Überholgleis demontiert wurde, dass ohne Grund Langsamfahrstellen verordnet werden, damit die Wünsche der neuen Güterverkehrsunternehmen nicht erfüllt werden können, dass die Trassenpreise drastisch erhöht werden, wenn staatliche Eisenbahnunternehmen an ein anderes Unternehmen verkauft wurden, dass Quersubventionierung nicht verhindert wird, dass nichtstaatliche Unternehmen oft höhere Energiepreise bezahlen als Konzerntöchter.\nSie sehen, trotz unseres Erfolges ist noch viel zu tun! Denn insgesamt hat sich in Europa der modal split zwischen Straße und Schiene nicht verbessert, sondern sogar verschlechtert. Aber eines können wir sagen: Mit dem ersten Eisenbahnpaket ist der Niedergang gestoppt worden. Damit es aufwärts geht, brauchen wir nun faire Rahmenbedingungen für den Eisenbahnverkehr in Europa!", "agenda_item": "First railway package (debate)", "debate_id": "CRE-20070710-ITEM-018", "intervention_id": "2-407"}