{"speaker": "Elisabeth Jeggle,", "english": "Elisabeth Jeggle, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen. Mr Cramer, you already know that I have not always been enthused by your report in all respects – we do not need to discuss this fact today. The report lacks balance and practical relevance.\nFor example, it contains many provisions unrelated to the implementation of the first railway package in terms of content. Therefore, we – our coordinator Mr Jarzembowski and I – have tabled 20 amendments, only 11 of which involve the deletion of whole paragraphs. I was pleased with the outcome of the vote in the Committee on Transport and Tourism.\nThe important points are, firstly, the call for the Commission to take action, without delay, against Member States who have not implemented the first and second railway packages by the specified date. Secondly, we consider it important, with regard to the financing of the further development of the European transport routes, that support be given in particular to the 30 priority trans-European network projects. Unfortunately, the complete deletion of the paragraph headed ‘Regulation of the separation between network and operation’ could not be pushed through. I reject out of hand a limitation of the choice between the various organisational models. We need solid evidence. We need to know the advantages and disadvantages of such a separation. We still need flexibility for railway undertakings. That is why we have requested a split vote.\nI should also like to say a few brief words about the problem of ‘gigaliners’: that is, ultra-long lorries of 60 tonnes and upwards. We cannot support Mr Cramer’s amendment concerning these in tomorrow’s vote on this report – which, after all, concerns the railway package. I do fully agree that goods belong on the railways, and thus my position may appear contradictory, but an amendment on gigaliners has no place in this report. We shall discuss this within the framework of the Ayala Sender report – when we shall also have time for the debate.", "lang": "DE", "original": "Elisabeth Jeggle, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, verehrte Kolleginnen und Kollegen! Herr Cramer, dass Ihr Bericht bei mir nicht immer und überall Begeisterung hervorgerufen hat, wissen Sie. Darüber brauchen wir uns heute nicht zu unterhalten. Es fehlt die Ausgewogenheit, und es fehlt die Praxisnähe.\nSo waren darin viele Regelungen enthalten, denen ein inhaltlicher Zusammenhang zur Implementierung des ersten Eisenbahnpaketes fehlt. Aus diesem Grund haben wir – unser Obmann, Herr Jarzembowski und ich – zwanzig Änderungsanträge eingebracht, von denen allein elf auf die Streichung kompletter Absätze abzielen. Die Abstimmung im Ausschuss für Verkehr und Fremdenverkehr verlief dann zu meiner Zufriedenheit.\nWichtige Punkte sind zum einen die Aufforderung an die Kommission, unverzüglich gegen diejenigen Mitgliedstaaten vorzugehen, die das erste und das zweite Eisenbahnpaket noch nicht fristgerecht umgesetzt haben. Zum anderen war es uns wichtig, dass bei der Frage der Finanzierung des weiteren Ausbaus der europäischen Verkehrswege vor allem die dreißig prioritären Projekte der Transeuropäischen Netze vorrangig gefördert werden sollen. Bedauerlicherweise konnte die komplette Streichung des Absatzes „Regulierung der Trennung von Netz und Betrieb“ nicht durchgesetzt werden. Ich lehne eine Einschränkung der Wahlmöglichkeit zwischen den verschiedenen Organisationsmodellen strikt ab. Wir benötigen fundierte Erkenntnisse. Wir müssen wissen, welche Vor- und Nachteile eine solche Trennung tatsächlich mit sich bringt. Wir brauchen heute noch Flexibilität für die Eisenbahnunternehmen. Deswegen haben wir eine getrennte Abstimmung beantragt.\nIch möchte noch kurz etwas zur Problematik der der „Gigaliner“, also der überlangen 60-Tonnen-LKW, sagen. Wir werden morgen bei der Abstimmung über diesen Bericht, der ja das Eisenbahnpaket zum Inhalt hat, Ihrem diesbezüglichen Änderungsantrag, Herr Cramer, nicht zustimmen können. Ich teile aber uneingeschränkt die Auffassung, dass Güter auf die Schiene gehören. Deswegen mag das widersprüchlich sein, aber ein Änderungsantrag zum Thema Gigaliner hat in diesem Bericht nichts zu suchen. Wir werden das beim Bericht Ayala Sender diskutieren. Dort wird dann auch Zeit für die Debatte sein.", "agenda_item": "First railway package (debate)", "debate_id": "CRE-20070710-ITEM-018", "intervention_id": "2-409"}