{"speaker": "Pedro Guerreiro (GUE/NGL).", "english": "Pedro Guerreiro (GUE/NGL). – (PT) The report being debated today contains aspects that reflect the demands of the large private interests that lie behind the liberalisation and privatisation of public rail transport services promoted by the European Union, which we reject.\nOur view is that the report should, instead, denounce the dismemberment in EU countries of public services and public companies, the closure of branch lines and stations, service reductions and cuts in the number of trains, the brutal reduction in the number of rail workers, and the increase in precarious work in this sector. We also believe that the report should, in other respects, fight for the promotion of public rail services through the existence of strong public companies with all their merits, with effective management to ensure high-quality services and high safety standards; for a guaranteed, high-quality, high-capacity, comfortable public rail service with affordable fares, fully meeting the needs of passenger mobility and goods transport; and for job security for the workers in the sector, promoting their inclusion in the companies’ senior management teams, enhancing careers and wages and ensuring continued training.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). – O relatório hoje em debate contém aspectos que reflectem as exigências dos grandes interesses privados que estão na génese da liberalização e da privatização do serviço público de transporte ferroviário promovido ao nível da União Europeia e que rejeitamos.\nConsideramos que, pelo contrário, o relatório deveria denunciar que em países da União Europeia se verifica o desmembramento do serviço público e das empresas públicas, o encerramento de linhas ramais e de estações, a redução de serviços e do número de comboios, a redução brutal do número de trabalhadores ferroviários e o aumento do trabalho precário neste sector. Como consideramos que o relatório deveria pugnar, em outros aspectos, pela promoção do serviço público ferroviário através da existência de fortes empresas públicas com todas as suas valências, com uma gestão eficaz que garanta elevados níveis de qualidade de serviço e padrões de segurança, pela garantia do serviço público ferroviário com elevada qualidade, capacidade e conforto e com preços sociais, dando uma resposta plena às necessidades de mobilidade das populações e de transporte de mercadorias, pelo assegurar dos postos de trabalho dos trabalhadores do sector promovendo a sua integração nos quadros efectivos das empresas, dignificando as carreiras e os salários e assegurando uma formação contínua.", "agenda_item": "First railway package (debate)", "debate_id": "CRE-20070710-ITEM-018", "intervention_id": "2-416"}