{"speaker": "Robert Navarro,", "english": "Robert Navarro, on behalf of the PSE Group . – (FR) Mr President, at a time when we are drawing up the statement for the first railway package, we have to recognise that we are still far short of the target. In spite of the progress achieved and particularly the fact of having stemmed a decline which seemed unavoidable, rail’s modal share remains still too weak. It is all the more unfortunate because in these times of climate change the choice of rail sees its relevance confirmed every day by what is happening.\nWe know what the reasons are for this mixed statement: we have staked too much on opening up, the contributions of which cannot be denied, without worrying enough about the technical barriers, in particular the lack of interoperability, knowing that this ought to have accompanied the opening up gradually, instead of lagging further and further behind.\nThis situation is probably due to the fact that in general liberalising does not cost the Member States very much, while harmonisation is a different matter. Today at the very moment when we are at last beginning again to tackle the problems of interoperability, it therefore seems to me worrying that, under cover of co-modality, the objectives of modal shift towards rail, in particular, move into the background. Instead of revising the objectives downwards, we ought to have revised the intellectual as well as the financial means upwards.\nI hope that this report will contribute therefore to reminding us of the way we have still to go in order to give back to rail the place it deserves.", "lang": "FR", "original": "Robert Navarro, au nom du groupe PSE. - Monsieur le Président, au moment où nous dressons le bilan du premier paquet ferroviaire, force est de constater que nous sommes encore loin du compte. Malgré les progrès accomplis, et notamment le fait d’avoir enrayé un déclin qui semblait inéluctable, la part modale du rail reste encore trop faible. C’est d’autant plus regrettable qu’en ces temps de dérèglement climatique, le choix du rail voit sa pertinence chaque jour confirmée par l’actualité.\nLes raisons de ce bilan en demi-teinte, nous les connaissons: on a trop misé sur l’ouverture, dont il ne faut certes pas nier les apports, sans se préoccuper assez des obstacles techniques, en particulier le manque d’interopérabilité, sachant que celle-ci aurait dû accompagner l’ouverture au fur et à mesure, au lieu de la suivre de loin en loin.\nCette situation tient probablement au fait que libéraliser ne coûte en général pas grand chose aux États, tandis qu’harmoniser est une autre affaire. Aujourd’hui, au moment même où l’on recommence enfin à s’attaquer aux problèmes d’interopérabilité, il me paraît donc inquiétant que, sous couvert de comodalité, les objectifs de transfert modal vers le rail, notamment, passent au second plan. Au lieu de revoir les objectifs à la baisse, il aurait fallu revoir les moyens intellectuels autant que financiers à la hausse.\nJ’espère que ce rapport contribuera donc à rappeler le chemin qu’il nous reste encore à parcourir pour redonner au rail la place qu’il mérite.", "agenda_item": "First railway package (debate)", "debate_id": "CRE-20070710-ITEM-018", "intervention_id": "2-410"}