{"speaker": "Nathalie Griesbeck,", "english": "Nathalie Griesbeck, on behalf of the ALDE Group. – (FR) Mr President, Commissioner, ladies and gentlemen, as you stressed before me, the object of the first package was to lay the foundations of an integrated European railway area and, by modernising the network, speed up the modal shift of freight traffic from road to rail, so as to reduce CO2 emissions and also, obviously, all the road congestion from which Europe is suffering. I wish to thank my colleague Mr Cramer for his own-initiative report which sets out a full assessment of the implementation of the first package, without omitting to underline nonetheless all the factors which affect the performance of rail and those which hold up the achievement of the objectives that we have set ourselves.\nIn the first place we should emphasise that the opening of the rail network, while maintaining a very high level of safety, has allowed a very significant increase in freight traffic at least throughout the European Union, and small rail undertakings have also been able to take an interest in niches considered unprofitable by the historic operators.\nI am pleased that the report also places the emphasis on the current system of levying of charges for the use of railway infrastructure, which does not allow the setting up of fair competition between the different modes of freight transport. I think that it is essential today to achieve as rapidly as possible a harmonisation of user fees capped by sector which can better take into account the internalisation of external costs and which limits the exponential increase that we are witnessing currently.\nI think also that it will be necessary to have more discussion about the Eurovignette directive, as this represented an advance that we must continue, and I am pleased that you have confirmed this evening, Commissioner, that discussions about this are planned from June 2008. I would like, moreover, Commissioner, the Commission to commit itself rapidly, with you, to a process of modernisation and development of intermodal infrastructures, mainly on the international corridors of Road Transport Telematics (RTT), through a European Rail Traffic Management System (ERTMS) equipment system and allowing a genuine junction with the port infrastructures on the one hand and river infrastructures on the other.\nFinally, I would like the Commission to present recommendations with a view to financial stabilisation of the railways which, in my view, will have to take into account the reduction in debt from which some historic operators have benefited, in order to put all the rail transport actors on an equal footing.", "lang": "FR", "original": "Nathalie Griesbeck, au nom du groupe ALDE. - Monsieur le Président, Monsieur le Commissaire, chers collègues, comme vous l’avez souligné avant moi, le premier paquet avait pour objet de jeter les bases d’un espace ferroviaire européen intégré et, par une modernisation du réseau, d’encourager le report du transport de marchandises de la route vers le rail, de manière à réduire la production de CO2 et aussi, bien évidemment, tous les engorgements routiers dont souffre notre Europe. Je souhaite remercier mon collègue M. Cramer pour son rapport d’initiative qui établit un bilan complet de la mise en œuvre du premier paquet, sans omettre de souligner toutefois tous les éléments qui affectent les performances du rail et tous ceux qui freinent la réalisation des objectifs que nous nous étions fixés.\nIl convient de souligner en premier lieu, en effet, que l’ouverture du réseau ferroviaire, tout en maintenant un très haut niveau de sécurité, a permis une augmentation largement significative du transport de marchandises, en tout cas globalement au sein de l’Union européenne, et des petites entreprise ferroviaires ont également pu s’intéresser à des niches jugées peu rentables par les opérateurs historiques.\nJe me réjouis que le rapport mette également l’accent sur le système actuel de tarification en ce qui concerne l’utilisation de l’infrastructure, qui ne permet pas la mise en place d’une concurrence loyale entre les différents modes de transport de marchandises. Je pense qu’il est indispensable, aujourd’hui, de parvenir le plus rapidement possible à une harmonisation des droits de péage plafonnés par secteur qui puisse prendre davantage en compte l’internalisation des coûts externes et qui limite l’augmentation exponentielle à laquelle nous assistons actuellement.\nJe pense également qu’il sera nécessaire de rediscuter de la directive Eurovignette, celle-ci ayant constitué une avancée que nous devons poursuivre, et je me réjouis que vous ayez confirmé ce soir, Monsieur le Commissaire, que des discussions à ce sujet étaient prévues dès juin 2008. Je souhaite, par ailleurs, Monsieur le Commissaire, qu’avec vous, la Commission s’engage rapidement dans un processus de modernisation et de développement des infrastructures intermodales, principalement sur les corridors internationaux des RTT, passant par un équipement système ERTMS et permettant une jonction véritable avec les infrastructures portuaires, d’une part, et les infrastructures fluviales, d’autre part.\nEnfin, je souhaite que la Commission présente des recommandations en vue de l’assainissement financier des chemins de fer qui, de mon point de vue, devra prendre en compte le désendettement dont ont bénéficié certains opérateurs historiques, de manière à mettre l’ensemble des acteurs du transport ferroviaire sur un pied d’égalité.", "agenda_item": "First railway package (debate)", "debate_id": "CRE-20070710-ITEM-018", "intervention_id": "2-411"}