{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Mr President, for many years, everyone has been saying that, in relation to the transport of goods in all European countries, rail is losing the battle. The same applies even to cross-border, long-distance transport. The railway system is suitable for mass transport and, in some cases, special goods lines have been built for this purpose, mainly in and around industrial areas in Germany. Similarly, the recently opened Betuwe line in the Netherlands, which forms part of freight corridor No 1 from Rotterdam to Genoa via Germany and Switzerland, is a special line of this kind which is totally unsuited for the transport of passengers.\nDespite this favourable starting position for rail, the proportion of goods transported by rail has decreased and, in some cases, even the volume is declining. Much of this transport has been taken over by the lorry, and the huge increase in the volume of goods is largely being handled by motorway, as a result of which these are increasingly becoming congested.\nThis shift is, to a considerable extent, related to infrastructure. Before, rail boasted a very intricate network, opening up both villages in the countryside and ports and factories in the cities. Apart from goods lines, there were also container stations where goods carriages came together and were redistributed across different trains. As many companies had their own connections to the railway network, goods carriages were able to shuttle directly between a harbour quay and a remote company without any interim transhipment of goods. Everything people want to achieve these days using multi-modal systems was already in place then. Unfortunately, the governments have decided to shrink the railway network, because it is deemed loss-making. Many small railway lines have been discontinued and many connections to companies have disappeared. Billions have been invested, on the other hand, in extending the space-guzzling motorway network.\nIn many cases, door-to-door goods transport is only possible by lorry these days. It is indispensable for pick-up and delivery, and it seems the easiest option then to use the motorways for the much longer, in-between section as well. If the company connections and container stations were restored, this could make a considerable contribution to reinstating goods transport by rail.\nThe first railway package is partly based on the assumption that rail transport should adopt the working methods of transport by road and air. In this case, it is international companies that arrange cross-border transport from beginning to end, and this is the most attractive option for those people with a transport requirement. My group has always pointed out that this is not the only possible solution. There is an alternative, namely better cooperation between national railway companies. They should not see each other as competitors, but as partners in a comprehensive European railway network. It is precisely by encouraging them to enter into competition with each other that cooperation runs less smoothly. To date, we have not yet seen any positive results in respect of the course taken. The free market is often not a solution to a problem, but its very cause.\nThe rapporteur is right in always arguing in favour of the new standard safety system, European Rail Traffic Management System (ERTMS). We see eye to eye with him on this. We also notice that the launch of this system is far less swift than had been expected and that, alongside the new system, a second old system should remain in place. Thanks to the average low speed in freight transport, ERTMS makes for fewer problems compared to the high-speed lines for passenger transport.\nFinally, we share Mr Cramer’s view that transport by air and road are kept artificially cheap and that transport by rail is kept artificially dear. If we do not change this in any way, the least environmentally friendly mode of transport will continue to prevail.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie . - Voorzitter, al vele jaren constateert iedereen dat de spoorwegen in alle Europese landen de slag om het goederenvervoer verliezen. Dat geldt zelfs voor het grensoverschrijdende vervoer over de lange afstand. Het spoorsysteem is geschikt voor massatransporten en in sommige gevallen zijn daarvoor lang geleden speciale goederenlijnen aangelegd, vooral in en rondom industriegebieden in Duitsland. Ook de recent geopende Betuwelijn in Nederland, onderdeel van de vrachtcorridor nr. 1 van Rotterdam door Duitsland en Zwitserland naar Genua, is zo'n speciale lijn die volledig ongeschikt is voor passagiersvervoer.\nOndanks deze gunstige uitgangspositie voor het spoor is het aandeel van over het spoor vervoerde goederen gedaald en daalt in sommige gevallen zelfs het volume. Veel van dat vervoer is overgenomen door de vrachtauto en de grote groei van het goederenvolume wordt grotendeels over de autowegen afgehandeld waardoor die wegen steeds verder verstopt raken.\nVoor een belangrijk deel heeft die verschuiving te maken met de infrastructuur. Vroeger beschikten de spoorwegen over een zeer fijn vertakt netwerk. Zij ontsloten zowel dorpen op het platteland als havens en fabrieksterreinen in de steden. Naast goederenlijnen waren er ook overslagstations waar goederenwagons werden verzameld en herverdeeld over verschillende treinen. Veel bedrijven hadden een eigen aansluiting op het spoorwegnet. Dat betekende dat een goederenwagon rechtstreeks kon rijden tussen een havenkade en een ver weg gelegen fabriek zonder tussentijdse overslag van goederen. Alles wat men tegenwoordig met multimodale systemen wil bewerkstelligen, was toen al bereikt. Helaas hebben overheden ervoor gekozen om het spoorwegnet in te krimpen omdat dit als verliesgevend werd beschouwd. Veel kleine spoorlijnen zijn opgeheven en veel aansluitingen op bedrijven zijn verdwenen. Daarentegen zijn miljarden geïnvesteerd in de uitbreiding van het ruimte vretende net van autosnelwegen.\nTegenwoordig kan het goederentransport van deur tot deur meestal alleen nog plaatsvinden door middel van een vrachtauto. Die is onmisbaar voor het voortransport en het natransport en dan lijkt het gemakkelijk om ook het veel langere, tussenliggende gedeelte over de weg te laten plaatsvinden. Herstel van bedrijfsaansluitingen en overslagstations zou een belangrijke bijdrage kunnen leveren aan het herstel van het goederenvervoer per spoor.\nHet eerste spoorwegpakket berust mede op de veronderstelling dat het spoorvervoer de werkwijze van wegvervoer en luchtvervoer moet overnemen. Internationale ondernemingen regelen dan het grensoverschrijdende vervoer van begin- tot eindpunt en dat is voor diegene die iets te vervoeren heeft het meest aantrekkelijk. Mijn fractie heeft er steeds op gewezen dat dit niet de enig mogelijke oplossing is. Er is een alternatief. Namelijk een betere samenwerking tussen nationale spoorwegondernemingen. Die moeten elkaar niet zien als concurrenten maar als partners in een alomvattend Europees spoornetwerk. Juist door hen aan te zetten tot concurrentie gaat de samenwerking stroever verlopen. Tot nu toe zien we geen positieve resultaten van de ingeslagen koers. De vrije markt is vaak geen oplossing voor problemen, maar de oorzaak ervan.\nDe rapporteur pleit terecht steeds voor toepassing van het nieuwe standaardbeveiligingssysteem, ERTMS. Wij zijn dat met hem eens. Wij constateren ook dat het opstarten van dat systeem veel minder spoedig verloopt dan werd verwacht en dat naast het nieuwe systeem handhaving van een tweede oude systeem noodzakelijk blijft. Vanwege de gemiddelde lage snelheid in het vrachtvervoer levert ERTMS hier wel minder problemen op dan bij hogesnelheidslijnen voor passagiersvervoer.\nTot slot, met de heer Cramer zijn we het verder eens dat het luchtvervoer en het wegvervoer kunstmatig goedkoop worden gemaakt en dat het spoorvervoer kunstmatig duur wordt gemaakt. Als we daaraan niets veranderen, blijft het minst milieuvriendelijke vervoer winnen.", "agenda_item": "First railway package (debate)", "debate_id": "CRE-20070710-ITEM-018", "intervention_id": "2-413"}