{"speaker": "Roberts Zīle,", "english": "Roberts Zīle, on behalf of the UEN Group . – (LV) Mr President, Mr Barrot, first of all I would like to thank Mr Cramer for his report, even though it has, certainly, been assessed in highly contradictory ways. In my own brief comments I would like to touch on just one aspect — I was pleased to see that the report stressed that, despite the liberalisation of the rail freight transport market, the European Union’s border states, such as the Baltic States, in reality depend on freight customers, and in our case this usually means Russia. If Russia, however, chooses to work with a rail monopoly company, then it is relatively difficult for us to discern a real impact arising from the introduction of this first package of rail legislation. I think, therefore, that this issue needs to be discussed further with Russia, with other potential aspects in mind also, and this is particularly true in view of the announcement by Mr Ivanov, Russia’s vice-premier, concerning moving the flow of container freight to Russian ports alone. Thank you.", "lang": "LV", "original": "Roberts Zīle, UEN grupas vārdā . – Priekšsēdētāja kungs, Komisāra kungs! Vispirms gribētu pateikties Krāmera kungam par šo ziņojumu, lai arī tas, protams, tiek ļoti pretrunīgi vērtēts. Un savā īsajā runā gribētu pieskarties tikai vienam aspektam —mani gandarīja, ka šajā ziņojumā tika uzsvērts, ka Eiropas Savienības robežvalstis, piemēram, Baltijas valstis, neskatoties uz to, ka liberalizēja šo dzelzceļa kravu pārvadājumu tirgu, īstenībā ir atkarīgas no kravu pasūtītājiem, un mūsu gadījumā tā visbiežāk ir Krievija. Ja Krievija tomēr izvēlas sadarboties ar dzelzceļa monopola uzņēmumu, tad mums ir samērā grūti redzēt reālu ietekmi no šīs dzelzceļa likumdošanas pirmās paketes ieviešanas. Tāpēc es domāju, ka šis jautājums ar Krieviju būtu jāapspriež tālāk arī no citiem iespējamiem aspektiem, un vēl jo vairāk, ja Krievijas vicepremjers Ivanovs paziņoja par konteinera kravu plūsmu virzīšanu tikai uz Krievijas ostām. Paldies!", "agenda_item": "First railway package (debate)", "debate_id": "CRE-20070710-ITEM-018", "intervention_id": "2-412"}