{"speaker": "Georg Jarzembowski (PPE-DE).", "english": "Georg Jarzembowski (PPE-DE). – (DE) Mr President, Mr Vice-President of the Commission, ladies and gentlemen, that was interesting: Mr Meijer virtually recreating ancient railway history before our eyes. He, too, should have perceived the very idea of laying railway tracks from one village to another for freight transport as being as slow as it is unrealistic.\nMr Cramer, nor can I share your simplistic demonising of the lorry. After all, lorry operators pay corporation tax, vehicle tax, petroleum tax and tolls – and so the assertion that lorries drive for free and competition is distorted is simply unrealistic. I fully share your view that it is not right for Poland’s Ministry of Finance to charge excessively high route prices – but that is an issue for the Polish Government, not European legislation, to deal with. We should perhaps remind the Polish Government that route prices are intended to promote rail transport rather than to reform the Polish budget situation – but this has absolutely nothing to do with the lorry.\nMr President, I should like to ask you to ensure speedy implementation of the second railway package, too, by all Member States. After all, we pushed through the requirement that networks must have been opened up to the national and cross-border movement of goods by 1 January of this year, and I see this as a great opportunity to help European markets operate across borders.\nI should like to discuss one of the points the Commissioner raised, and I would ask him to elaborate on this. He said that the Commission is willing to help reduce the noise caused by rail trucks, and announced a communication on this. What I should like to know is when he plans to present this communication. Does he believe that this will put greater focus on European aspects, or will it open up possibilities for the granting of aid at national level? Noise pollution – for example, from trains passing through residential areas at night – is unacceptable in cities, in particular. If the Commissioner is prepared to provide help with this, we would be very grateful.", "lang": "DE", "original": "Georg Jarzembowski (PPE-DE). – Herr Präsident, lieber Herr Vizepräsident der Kommission, liebe Kollegen! Das war ja interessant: Herr Meijer hat geradezu die Urgeschichte der Eisenbahn noch einmal vor unseren Augen vorbeilaufen lassen. Nur die Idee, dass sie für den Frachtverkehr Eisenbahnschienen von Dorf zu Dorf legen können, dürfte sich doch auch bei Ihnen so langsam als unrealistisch herausgestellt haben.\nHerr Cramer, diese simple Verteufelung des Lkw kann ich auch nicht teilen! Ein Lkw-Unternehmen bezahlt doch Unternehmenssteuer, Kfz-Steuer, Mineralölsteuer und Mautgebühren. Also ist die Behauptung, dass der Lkw umsonst fährt und der Wettbewerb verzerrt ist, einfach unrealistisch. Ich teile völlig Ihre Auffassung, dass es nicht in Ordnung ist, wenn das Finanzministerium in Polen die Trassenpreise zu hoch ansetzt. Aber das ist dann eine Frage, mit der sich die polnische Regierung auseinandersetzen muss, und nicht die europäische Gesetzgebung. Wir sollten die polnische Regierung vielleicht daran erinnern, dass die Trassenpreise nicht zur Sanierung des polnischen Haushaltes gedacht sind, sondern zur Förderung des Eisenbahnwesens. Das hat aber mit den Lkw nun wirklich nichts zu tun!\nHerr Präsident! Ich würde Sie gerne bitten, dass Sie auch beim zweiten Eisenbahnpaket darauf achten, dass es alle Mitgliedstaaten zügig umsetzen. Wir haben ja durchgesetzt, dass bis zum 1. Januar dieses Jahres die Netze für den nationalen und grenzüberschreitenden Warenverkehr geöffnet werden müssen, und da sehe ich eine große Möglichkeit, die Märkte in Europa grenzüberschreitend zu bedienen.\nSie haben einen Punkt angesprochen, den ich gerne aufgreifen würde, und ich bitte Sie, Näheres dazu auszuführen. Sie haben gesagt, die Kommission ist gerne bereit, bei der Reduzierung des durch Eisenbahnwaggons verursachten Lärms zu helfen. Sie haben eine Mitteilung angekündigt. Meine Frage: Wann werden Sie diese Mitteilung vorlegen? Schätzen Sie, dass europäische Aspekte stärker in den Vordergrund gerückt werden, oder werden Sie nationale Fördermöglichkeiten eröffnen? Die Lärmbelastung ist etwas, was wir gerade in den Großstädten nicht hinnehmen können, wenn etwa nachts Eisenbahnzüge durch Wohnquartiere fahren. Wenn Sie da Hilfe leisten wollen, sind wir Ihnen sehr dankbar!", "agenda_item": "First railway package (debate)", "debate_id": "CRE-20070710-ITEM-018", "intervention_id": "2-414"}