{"speaker": "Leopold Józef Rutowicz (UEN).", "english": "Leopold Józef Rutowicz (UEN). – (PL) Mr President, Mr Cramer’s report on the implementation of the first railway package shows the difficulties and problems it faces. If railway transport develops and runs properly, it can result in more people and goods being carried, thereby taking the burden off road transportation and cutting CO2 emissions. Rapid passenger transport can also compete with local airlines and coach services. Interlinking rail, road and water transport can reduce its costs and increase the efficiency of the economy.\nIn implementing this package, we should pay particular attention to supporting railway projects, particularly in countries that lack the funding to expand and upgrade their railway network and infrastructure, supporting all activities relating to the exchange of good practice, including for establishing flexible and competitive modes of operation for railway companies, monitoring and removing organisational, administrative and financial barriers to the development of transport, and support for the railways taking over a portion of international road haulage operations.\nI would like to thank Mr Cramer for his necessary and insightful report.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). – Panie Przewodniczący! Sprawozdanie pana Cramera w sprawie wdrażania pierwszego pakietu kolejowego wskazuje na trudności i problemy z jego wprowadzeniem. Rozwój i sprawne działanie transportu kolejowego może doprowadzić do przejęcia przewozu większej części towarów i osób, odciążając tym samym transport drogowy, ograniczając tym emisję dwutlenku węgla. Szybki transport osób może też być konkurencyjny dla lokalnych linii lotniczych i transportu autokarowego. Powiązanie transportu kolejowego, samochodowego i wodnego może zmniejszyć jego koszty, podnosząc efektywność gospodarki.\nW realizacji tego pakietu należy zwrócić szczególną uwagę na: wsparcie projektów kolejowych, szczególnie w krajach niemających środków na uzupełnienie i modernizację sieci i sprzętu, wspieranie wszelkich działań, z wymianą dobrych praktyk włącznie, w celu stworzenia elastycznych i konkurencyjnych form pracy przedsiębiorstw kolejowych, monitorowanie i usuwanie barier organizacyjnych, administracyjnych i finansowych hamujących rozwój transportu, wspieranie przejęcia części międzynarodowych przewozów samochodowych przez kolej.\nDziękuję panu Cramerowi za potrzebne i wnikliwe opracowanie.", "agenda_item": "First railway package (debate)", "debate_id": "CRE-20070710-ITEM-018", "intervention_id": "2-415"}