{"speaker": "Anne Ferreira,", "english": "Anne Ferreira, rapporteur . − (FR) Mr President, Commissioner, ladies and gentlemen, first of all I should like to express particular thanks to the shadow rapporteurs and the draftsmen of opinions for their valuable assistance.\nToday we can be satisfied with the balanced report adopted in the Committee on the Environment, Public Health and Food Safety, which is the result of joint efforts. The European Union is unquestionably committed to the environment, both internally and at international level.\nHaving set a number of objectives in order to meet the urgent environmental needs facing us, the European Union has to devise ways of achieving them. To do that, it has, over the years, adopted legislation that is regularly revised and applicable in the Union. It invests in research, raises public awareness and encourages good practice by the Member States.\nNow we are suggesting looking at another possibility, that of market-based instruments. The report is based on the Commission paper, which contains a number of proposals and ideas that I welcome. Firstly, it endeavours to improve on a text that, in my view, focuses a little too much on climate change. That is certainly a crucial issue, but we must not ignore the whole picture, all the fields of human activity whose impact on the environment is also very important.\nFurthermore, I did not, unfortunately have any information from the consultation that might have helped us in our work. In the Green Paper, the Commission is proposing to achieve the environmental targets at a lower and a reasonable cost. That should be possible with the economic instruments which are, moreover, a flexible way of achieving the aims set.\nFinally, the report suggests that the Commission should draw up an action plan or other system for a market-based instrument for the environment. I have a question for the Commission: can it tell us what stage it has reached in its discussions and whether the consultation results available to it at the moment will reinforce or amend the proposals in the Green Paper? I believe that is a very important question.\nAs regards the implementation of the market-based instruments, we must be guided by certain principles. We must, of course, apply the 'polluter pays' principle, ensure that the market-based instruments complement each other and complement other instruments, and that they are consistent and appropriate to the areas covered. That is the aim. In other words, we must not be systematic, but must show a great deal of ingenuity.\nWith regard to specific instruments, which I do not have time to discuss here, I must emphasise that Parliament is sceptical about the proposal on biodiversity, for the simple reason that it seems to us difficult, if not impossible, to compensate for a fairly unusual ecosystem in another country.\nAs for internalisation of the costs, that is a principle on which we have to base ourselves and for which we have to take steps. At the moment, very little account is taken of the environmental costs of human activities, particularly industrial and economic activities, in other words, to use a more technical term, the external costs. The transport sector is a typical example.\nI note that last June the Commission was to put forward a proposal for revision of the 'Eurovignette' directive, particularly by making the road transport charge variable. That principle of variability must be applied more and more when devising market-based instruments for the environment. The Commission is proposing a similar system for energy taxes, in which they would be made up of two components, an energy component and an environmental component.\nIf the revision of the directive achieves its purpose, it should also ensure that competitiveness with other means of transport is restored and that modes that emit less CO 2 are used.\nFinally, there is one point to which I should like to draw particular attention: the competitiveness of the European economy. Of course we agree on this, but we have to be careful. The question that arises here is whether inaction would have a social, economic and environmental cost, as well as a political cost.", "lang": "FR", "original": "Anne Ferreira, rapporteur . − (FR) Monsieur le Président, Madame la Commissaire, chers collègues, je tiens tout d’abord à remercier tout particulièrement les rapporteurs fictifs et les rapporteurs pour avis pour leur très bonne coopération.\nNous pouvons être aujourd’hui satisfaits du rapport équilibré adopté en commission de l’environnement, fruit d’un travail partagé. L’engagement de l’Union européenne en matière d’environnement, tant en son sein qu’au niveau international, n’est pas contestable.\nAprès avoir fixé un certain nombre d’objectifs destinés à répondre à l’urgence environnementale face à laquelle nous nous trouvons, l’Union européenne doit élaborer les moyens de les atteindre. Pour cela, elle s’est dotée au fil des ans de textes législatifs régulièrement révisés et applicables sur son territoire. Elle investit dans la recherche, sensibilise l’opinion publique, encourage les bonnes pratiques des États membres.\nAujourd’hui, c’est une autre piste que nous nous proposons d’explorer, celle des instruments de marché. Le rapport s’appuie sur le livre de la Commission qui contient un certain nombre de propositions et de réflexions que je salue. Il s’attache, tout d’abord, à enrichir un texte un peu trop axé, à mon avis, sur le changement climatique. Le sujet est, certes, essentiel mais nous ne devons pas négliger l’ensemble des domaines de l’activité humaine dont les impacts sur l’environnement sont aussi très importants.\nPar ailleurs, je regrette de ne pas avoir disposé des éléments de la consultation qui auraient pu contribuer à compléter notre travail. Dans le livre vert, la Commission propose d’atteindre les objectifs environnementaux à un coût moindre et raisonnable. Ceci devrait être possible grâce aux instruments économiques, qui représentent, par ailleurs, un moyen flexible de réaliser les buts fixés.\nLe rapport, enfin, propose à la Commission l’élaboration d’un plan d’action ou d’un autre dispositif en matière d’instrument de marché pour l’environnement. Je pose une question à la Commission: peut-elle nous indiquer à quel point elle en est de sa réflexion et si les résultats de la consultation dont elle dispose à ce jour vont conforter ou modifier les propositions contenues dans le livre vert? C’est une question, à mon avis, très importante.\nEn matière de mise en œuvre des instruments de marché, quelques principes doivent nous guider: appliquer, bien sûr, le principe du pollueur-payeur, assurer la complémentarité des instruments de marché et entre eux et avec d’autres, leur cohérence, leur adéquation aux domaines couverts, est l’objectif recherché. En d’autres termes, nous devons éviter d’être systématiques et faire preuve de beaucoup d’ingéniosité.\nEn matière d’instruments spécifiques, que je n’ai pas le temps de traiter ici, je tiens à souligner le scepticisme de notre assemblée concernant la proposition sur la biodiversité. La raison en est simple. Il nous semble difficile, voire impossible, de compenser concrètement sur un autre territoire un écosystème plus ou moins rare.\nEnsuite, quant à l’internalisation des coûts, c’est un principe sur lequel nous devons nous appuyer et pour lequel nous devons prendre des mesures. Actuellement, les coûts environnementaux des activités humaines, notamment industrielles et économiques, c’est-à-dire dans un langage plus technique, les coûts externes, ne sont que peu ou prou pris en considération. Le secteur des transports en est une bonne illustration.\nJ’ai bien pris note que la Commission devait proposer au mois de juin prochain, une proposition de révision de la directive dite «Euro-vignette» notamment en rendant variable la redevance à acquitter pour les transports routiers. Ce principe de variabilité doit être de plus en plus pris en compte dans l’élaboration des instruments de marché pour l’environnement; c’est d’ailleurs ce que propose la Commission aussi en matière de taxation de l’énergie, une division en deux composantes: l’une énergétique et l’autre environnementale.\nLa révision de cette directive, si elle atteint son but, devrait aussi permettre de rétablir la compétitivité d’autres moyens de transport et de recourir à des modes moins émetteurs de CO 2 .\nEnfin un point que je souhaite souligner plus particulièrement: la question de la compétitivité de l’économie européenne. Nous sommes bien sûr d’accord, mais attention la question que l’on peut se poser dans ce cadre, c’est de savoir si le coût de l’inaction serait également un coût social, économique, environnemental et aussi un coût politique.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-010"}