{"speaker": "Frédérique Ries,", "english": "Frédérique Ries, on behalf of the ALDE Group . – (FR) Mr President, Commissioner, I should also like to congratulate our rapporteur, Mrs Ferreira, on her excellent work and on her close cooperation with the shadow rapporteurs on this important issue.\nI shall focus here on the two main points of the resolution, the system of exchanging CO 2 quotas and green taxation. Turning first of all to emission quotas, it is disturbing to note, as has been said over and over again, that industrial CO 2 emissions were up by 1% in 2007, last year, when the European Union at the spring summit had set itself the ambitious target of a 20% reduction in greenhouse gases by 2020. In short, the machinery is jammed and – to put it nicely and euphemistically – we have to get it started again, because it is time to get into a virtuous circle.\nI see two courses of action. The first is to support the European Commission, which is in favour of payment for emission quotas. The second starts from the idea that the present system relating only to CO 2 is too narrow, and that other air pollutants will have to be incorporated gradually, starting no doubt with NOx and SO 2 .\nI also wonder about the favourable arrangements that still apply to the shipping sector. Unlike the situation that will soon apply in the aviation sector, it is not subject to any Community or international legislation on CO 2 reduction, a double standard that we can no longer afford.\nAnother cornerstone of the resolution is green taxation, environmental taxes, the revolution that Mr Eguy mentioned. The position of the Liberals and Democrats on that question is clear. Instruments based on the Community market should not be confined to the system of exchanging emission rights. We have to consider other systems and, as author, I am very much in favour of paragraph 27, which revives the idea of introducing a 'carbon' tax to offset a reduction in fossil fuel subsidies.\nOn the other hand – and I agree with Mr Purvis and Mr Wittman on this point – the ALDE Group will not support the last sentence of paragraph 26, which asks the Commission to submit a proposal on this Community CO 2 tax by the end of 2008. We prefer the Union to complete its ambitious package of 'energy and climate' legislation.\nIn conclusion, we have to stop being hypocritical and be very aware of the cost of our ambition. If CO 2 emissions are to be cut by a third, for example, every person in European must emit eight times less carbon dioxide. These blunt statistics show that, over and above the use of these market-based instruments to protect the environment, we cannot escape our own personal responsibility, and the Union will need to work very hard to stay on course, so that sustainable development is not just a fad but the model for all of us in the future.", "lang": "FR", "original": "Frédérique Ries, au nom du groupe ALDE . – (FR) Monsieur le Président, Madame la Commissaire, je voudrais aussi féliciter, à mon tour, notre rapporteur, M me Ferreira, pour la qualité de son travail et l’intense collaboration qu’elle a voulu instaurer entre elle-même et les rapporteurs fictifs sur cette importante question.\nJe me concentrerai ici sur les deux volets principaux de cette résolution: le système d’échange de quotas de CO 2 d’une part, et la fiscalité verte, d’autre part. Sur les quotas d’émission d’abord. Le constat est navrant, on ne cesse de le répéter: plus 1 % d’émissions industrielles de CO 2 en 2007, l’an dernier, là où l’Union européenne s’était fixé au sommet de printemps les objectifs ambitieux que l’on connaît: réduction de 20 % des gaz à effet de serre à l’horizon 2020. Bref, la machine est grippée et - j’use là d’un euphémisme, gentil - il faut la relancer, pour entrer - il est temps - dans un temps et dans des cercles vertueux.\nJe vois deux pistes: la première passe par un soutien à la Commission européenne qui est favorable à un paiement des quotas d’émission, la deuxième piste part d’un autre constat; le système actuel qui ne vise que le CO 2 est trop étriqué. Il s’agit d’y intégrer progressivement d’autres polluants atmosphériques, à commencer sans doute par le NO X et le SO 2 .\nJe m’interroge aussi sur le régime de faveur dont continue de bénéficier le secteur du transport maritime qui, contrairement à l’aviation bientôt, n’est soumis à aucune législation communautaire ou internationale en matière de réduction des gaz à effet de CO 2 , une règle de deux poids deux mesures que nous ne pouvons plus nous permettre.\nAutre pierre angulaire de cette résolution, la fiscalité verte, la fiscalité environnementale, la révolution, je ne sais pas, dont parlait mon collègue M. Eguy. La position des libéraux et démocrates est claire sur cette question. Les instruments fondés sur le marché communautaire ne doivent pas se limiter au système d’échange de droits d’émission, nous devons envisager d’autres schémas et en tant qu’auteur, je suis très favorable au paragraphe 27 qui relance l’idée de l’instauration d’une taxe «carbone», en contrepartie d’une diminution des subventions aux énergies fossiles.\nEn revanche - et je rejoins là M. Purvis, et M. Wittman aussi - le groupe ALDE ne soutiendra pas la dernière phrase du paragraphe 26 qui demande à la Commission de présenter, avant fin 2008, une proposition relative à cette taxe communautaire sur le CO 2 . Nous préférons que l’Union mène à terme son ambitieux paquet législatif «Énergie et climat».\nEn conclusion, je dirai qu’il faut cesser l’hypocrisie; nous devons être très conscients du prix de notre ambition. Pour diviser les émissions de CO 2 par trois, par exemple, chaque Européen devrait émettre huit fois moins de gaz carbonique. Des chiffres qui sont brutaux pour montrer qu’au-delà de l’utilisation de ces instruments de marché dans la protection de l’environnement, la part de notre responsabilité individuelle ne peut absolument pas être éludée ici et qu’il faudra à l’Union beaucoup d’énergie pour garder le cap afin que le développement durable ne soit pas qu’une mode mais notre modèle à tous pour demain.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-016"}