{"speaker": "Gyula Hegyi,", "english": "Gyula Hegyi, on behalf of the PSE group . – (HU) ‘Let’s make the world different,’ say the people on the left who think our world should be changed. We cannot reconcile ourselves to casino capitalism – so-called development, but accompanied by the destruction of natural values. The twentieth century showed us that utopias are bound to fail without proper economic and social frameworks. The environmental basis of the ‘green tax’ and the whole tax policy can help create a better world to live in by providing a market economy and sustainable instruments. As for the increased imposition of taxes on raw materials, a single energy tax could compel everyone to reduce their dependence on energy imports, use their cars less, and invest in public transport, trams and railways. If the taxation balance was shifted from wages to consumption, a very new kind of workplace would develop and a lifestyle closer to nature and culture would have a bigger part to play, instead of consumer madness. The imposition of tax on harmful emissions and non-recyclable waste will reduce environmental pollution and the endemic diseases that accompany it, and so reduce the number of premature and unnecessary deaths. A switch-over to green taxation will be acceptable as a form of peaceful revolution. Of course, the level of taxation will not rise, as Europe is already too heavily taxed. A reduction in energy consumption would enhance the competitiveness of our goods. With green taxation, we can make the leap from the generally materialistic world of the twentieth century to a more sensible world, richer in environmentally friendly and human values. If there is one thing on which we, the European representatives of 27 countries, can all agree, it is green taxation. Let us make the world different, but through carefully considered and bold reforms.", "lang": "HU", "original": "Gyula Hegyi, a PSE képviselőcsoport nevében . – (HU) „Lehet más a világ!” - ezt mondják azok a baloldaliak, akik szerint világunk megváltoztatható. Nem szabad beletörődnünk a kaszinó-kapitalizmusba, a természeti értékek elpusztításával járó, úgynevezett fejlődésbe. A XX. század történelme ugyanakkor azt tanítja, hogy az utópiák bukásra vannak ítélve megfelelő gazdasági és társadalmi háttér nélkül. A „zöld” adó, az egész adópolitika környezetvédelmi megalapozása, piacgazdasági, tehát fenntartható eszközökkel szolgálhat egy jobb és élhetőbb világot. Ami a nyersanyagok fokozott megadóztatását illeti, az egységes energiaadó arra kényszeríthet minket, hogy csökkentsük a függőségünket az energiaimporttól, kevesebbet autózzunk, fedezzük fel újra a közösségi közlekedést, a villamost, a vasutat. Ha a munkajövedelmekről a fogyasztásra helyezzük át az adózás súlypontját, akkor rengeteg új munkahely keletkezik, és a konzumidiotizmus rovására nagyobb szerepet kap egy természet- és kultúra-közeli életforma. A károsanyag-kibocsátás, a nem újrahasznosítható hulladék megadóztatása mérsékli a környezet szennyezését, a vele járó népbetegségeket, csökkenti a korai és felesleges halált. A zöld-adózásra való áttérés egy békés forradalomnak is felfogható. Az adózás szintje természetesen nem emelkedhet, hiszen Európa úgyis túl sokat adózik. Az energiafogyasztás mérséklése ugyanakkor áruink versenyképességét is növelné. A „zöld” adózással a XX. század szélsőségesen anyagias világából átléphetünk egy környezetbarát, emberi értékekben gazdagabb, értelmesebb világba. Ha van ügy, amelynek egyesítenie kell minket, 27 ország európai képviselőit, akkor a zöld-adózás ügye mindenképpen ilyen ügy. Lehet más a világ, de csak átgondolt és merész reformok által.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-015"}