{"speaker": "Alessandro Foglietta,", "english": "Alessandro Foglietta, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, I should like to thank Mrs Ferreira for her excellent work.\nTaking global responsibility to combat climate change is a crucial task that has to be achieved at various levels: not just in the world of enterprises and institutions, but among individuals as well. As European citizens, we can substantially reduce our ecological footprint and achieve major results simply by means of small measures, including our purchasing choices, that can have a global and significant impact. The Member States can encourage, or make it easier for, people to choose ecological products through market-based instruments.\nAs well as promoting research into new technologies it is important to ensure that these technologies are made available to consumers and disseminated widely enough to bring about environmental benefits for the community. It is a pity that 16 countries representing the planet’s largest economies, meeting in Paris on 16 and 18 April, did not manage to reach agreement on a joint resolution aiming to cut global greenhouse gas emissions by 50% by 2050.\nHowever, we are hopeful that the subsequent negotiations in Kobe and Hokkaido will lead to more success in this area, especially as I believe that climate change has to be combated at a global level; otherwise, it will merely place a heavy burden on European enterprises causing them to become less competitive than their rivals from outside Europe without achieving the aim of an environmental improvement at global level.\nWe have to use market-based instruments as economic levers if we are to move towards environmentally friendly production systems that are sustainable in the long term; in that respect, I welcome the Commission’s Green Paper. The European Union has to foster the dissemination in the Member States of market-based instruments that make it possible to internalise the environmental costs of products and to promote energy efficiency and the thermal insulation of buildings. I consider that it is essential for the European Union to achieve the goal of 20% of consumption from renewable sources by 2020.", "lang": "IT", "original": "Alessandro Foglietta, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, vorrei ringraziare l’onorevole Ferreira per l’ottimo lavoro svolto.\nAssumere la responsabilità a livello globale per la lotta al cambiamento climatico è un compito cruciale che deve essere realizzato a più livelli: il mondo delle imprese, le istituzioni, ma anche i singoli individui. Come cittadini europei, infatti, possiamo ridurre in maniera consistente la nostra impronta ecologica e raggiungere risultati importanti semplicemente con piccole misure che possono avere un impatto globale e significativo, anche attraverso le scelte di acquisto. Gli Stati membri attraverso gli strumenti di mercato possono aiutare o facilitare la scelta di prodotti ecologici.\nOltre alla promozione della ricerca di nuove tecnologie è importante assicurarsi che queste siano rese accessibili al consumatore e diffuse al punto da portare benefici ambientali per la collettività. Ci dispiace che 16 paesi che rappresentano l’economia più importante del pianeta, riuniti a Parigi il 16 e 18 aprile, non siano riusciti a trovare l’accordo su una risoluzione condivisa volta a ridurre del 50% le emissioni globali di gas serra entro il 2050.\nTuttavia, siamo fiduciosi che l’ulteriore trattativa a Kobe e Hokkaido si concluderanno con un maggiore successo in questo senso, anche perché sono convinto che la lotta al cambiamento climatico deve essere fatta a livello globale o, altrimenti, costituirà soltanto un pesante onere sulle imprese europee, facendo loro perdere competitività rispetto ai produttori extraeuropei senza raggiungere lo scopo di un miglioramento ambientale a livello globale.\nBisogna agire sulle leve dell’economia con strumenti di mercato e dirigersi verso sistemi produttivi ecocompatibili e sostenibili a lungo termine; in questo senso accolgo con favore il Libro verde della Commissione. L’Unione europea deve promuovere la diffusione presso gli Stati membri di strumenti di mercato che consentono di internalizzare i costi ambientali dei prodotti, promuovere l’efficienza energetica e l’isolamento termico dell’edilizia. Penso che sia essenziale che l’Unione europea raggiunga l’obiettivo del 20% di consumo di energie rinnovabili entro il 2020.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-017"}