{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Mr President, I would like to thank Mrs Ferreira for a good report on an important subject and for enjoyable and excellent cooperation. If the EU is actually going to live up to the many fine words spoken in connection with our targets for the climate and the environment, it is crucial that we politicians take responsibility and make the difficult decisions of behalf of our electorate. One of the effective tools that we have at our disposal is to limit consumption levels that create pressure on the environment by making the polluter pay. This is an excellent principle that everyone is agreed on but that has so far not been taken seriously in cases where it really does cost the polluter. For example, motorists’ costs have never been reflected in the cost of transport. One of the first things that we should do is to internalise what are popularly referred to as ‘external costs’. This would be a significant step forwards. It is of course also possible to go further in controlling the consumption of polluting substances through even tougher financial means, and let me say here that I simply do not understand why it is not possible to combine CO2 charges with an emission trading scheme. I simply do not understand this.\nThe use of an environmentally sound pricing policy is an effective way of using the market within environmental policy, not as a substitute for mandatory requirements and bans, but alongside them; this has also been suggested by the Commission. Concerns are often raised that the use of these market-based methods could have a skewed social impact. However, there is a need to be aware of hypocrisy. Consumption taxes usually have a fair impact, as the richest are also those who consume the most and who therefore pay the most. If there is a desire to do something about the difficulties being experienced by the poor in paying for essential consumption, there are many other methods that can be used which do not involve green taxes. For example, ordinary taxation, social and wage policies are much more appropriate if we take our responsibility for caring for the less well off seriously.\nOne method that will not work here is based on the establishment of a type of basic consumption that is made cheaper or even free. Firstly, consumption will always be relatively high; however, the worst aspect of the model is that it does not provide any incentive to make savings. Thus, in spite of everything, progressive taxation using green taxes is better. However, the very best thing to do is to keep these market-based instruments free of other considerations if they are really to be effective in the battle to save the environment, climate and nature. It is a good thing that concern for social distortion is so great; however, in this case it is a question of saving our living space for our descendents.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . - Hr. formand! Tak til fru Ferreira for en god betænkning om et vigtigt emne og for et fornøjeligt og glimrende samarbejde. Hvis EU rent faktisk skal leve op til de mange fine ord om vores mål for klima og miljø, er det afgørende, at vi politikere påtager os ansvaret og træffer de besværlige valg på vores vælgeres vegne. Et af de effektive midler, vi har, er at begrænse det miljøbelastende forbrug ved at lade forureneren betale. Et glimrende princip, som alle er enige om, men som hidtil ikke rigtig er blevet taget alvorligt der, hvor det virkelig kostede forureneren. F.eks. har trafikkens omkostninger aldrig afspejlet sig i priserne på transport. Noget af det første, vi skal have gjort, er at få internaliseret de eksterne omkostninger, som det så folkeligt hedder. Det vil være et stort skridt fremad. Man kan dertil sagtens gå videre ved styringen af det forurenende forbrug ved at bruge endnu skrappere økonomiske midler, og lad mig her sige, at jeg simpelthen ikke forstår, hvorfor man ikke kan kombinere CO 2 -afgifter med en emissionshandelsordning. Jeg forstår det simpelthen ikke!\nAt bruge miljørigtig prispolitik er en effektiv måde at bruge markedet på i miljøpolitikken. Ikke som en erstatning for påbud og forbud, men sammen med dem, sådan som Kommissionen også sagde. Ofte luftes der bekymring for, at brugen af disse markedsbaserede metoder kan ramme skævt socialt. Men hykleriet er til at få øje på. I almindelighed rammer forbrugsafgifter retfærdigt, da de rigeste også er dem, der har det største forbrug og derfor kommer til at betale mest. Hvis man vil gøre noget ved de fattiges vanskeligheder med at betale for nødvendigt forbrug, er der mange andre måder, som kan anvendes, uden at det blandes sammen med grønne afgifter. For eksempel er den almindelige skatte-, social- og lønpolitik langt bedre egnet, hvis man altså mener sin omsorg for de mindrebemidlede alvorligt.\nEn metode, som ikke vil virke her, går ud på at konstruere en slags basisforbrug, som så skal gøres billigere eller ligefrem gratis. For det første vil forbruget altid komme til at ligge forholdsvis højt, men det værste ved den model er, at den ikke tilskynder til besparelser. Så er progressiv beskatning med grønne afgifter trods alt bedre. Men allerbedst er det at holde disse markedsbaserede instrumenter fri af de andre hensyn, hvis de virkelig skal være effektive i kampen for at redde miljø, klima og natur. Det er glædeligt, at bekymringen for den sociale skævhed er så stor, men her drejer det sig om at redde leverummet for vores efterkommere.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-018"}