{"speaker": "Jens Holm,", "english": "Jens Holm, on behalf of the GUE/NGL Group . – (SV) We will shortly be reaching a decision on the report by the Committee on the Environment, Public Health and Food Safety and Anne Ferreira on the Green Paper on market-based instruments for environment and related policy purposes. It is an excellent report and it has my full support.\nLet me first make a personal comment. We are talking about market-based instruments here. Personally I am tired of the talk of market-based instruments in environmental policy. We do not need any more influence from companies or the market. We need more political control. We need more planning. We need, for example, tougher emissions requirements, we should be able to use public procurement for environmental purposes and environmental taxes and charges. It is in fact here that we have market-based instruments, because it is all about introducing taxes and charges on things which exacerbate environmental problems, internalising environmental problems in other words. These instruments are a good example of how we take political responsibility for environmental problems instead of leaving it to the market.\nLet me give some concrete examples of particularly important aspects in this report. A minimum tax on CO 2 , a CO 2 tax combined with a clear reduction requirement, is likely to be the most effective way of getting emissions down. My own country was the first in the world to introduce a CO 2 tax. That was in the early 1990s. Without claiming that Sweden is at the forefront in all climate areas, the CO 2 tax has actually been one of the main reasons behind the reduction in our CO 2 emissions. It is high time that more countries did the same. In paragraph 26 of this report we call for precisely such a CO 2 tax.\nIn general we call for more support for Member States to introduce environmental taxes. I believe today that there is an entirely unique opportunity to push for a CO 2 tax and other environmental taxes. In the most recent years, awareness has increased enormously worldwide. In the report we also state that the Member States themselves determine this area. Of course this is entirely correct. It is within their field of competence.\nAnother issue is the Emission Trading Scheme. We have to admit that the first trading period 2005–2007 has been nothing other than disastrous. The scheme has not succeeded in reducing emissions and many polluters have even received overly generous allocations and made huge profits from this scheme.\nIn this report we therefore call for auctioning of emission permits, we demand an emissions cap which is consistent with the reduction target of 30%, and restrictions and tough requirements for the use of flexible mechanisms. It is hoped that doing this will enable the trading scheme to start working. If this does not succeed, we should consider replacing the trading scheme with something else entirely, for example steep taxes on emissions.\nIn this context it is important to remember that now that aviation is to be included in emissions trading, we can no longer limit anti-aviation measures to the trading system alone. Parallel measures such as a tax on air fuel and charges on nitrogen oxide emissions, NO x , are a must, and this is precisely what we are calling for in this report. Here I would like to take the opportunity to ask the Commission a question: You previously said that you would present measures against airline nitrogen dioxide emissions, against NO x , and that this would happen this year. Can you tell us what is happening with that? Do you have a date when these measures will be in place? Considering the fact that air transport has almost doubled its emissions in recent years, many of us here would like to see concrete measures. We really cannot wait any longer!\nThese instruments are a good example of how we are taking political responsibility for climate change. Taxes and charges enable us to speed up the necessary reductions in emissions and hopefully solve the entire climate problem. Let us do so! This is our duty to our children and all other living beings on this beautiful planet.", "lang": "SV", "original": "Jens Holm, för GUE/NGL-gruppen . – Vi ska inom kort fatta beslut om miljöutskottet och Anne Ferreiras betänkande om marknadsbaserade styrmedel för miljön. Det är ett utmärkt betänkande och det har mitt fulla stöd.\nLåt mig först komma med en personlig kommentar. Vi talar ju om marknadsbaserade styrmedel. Personligen är jag trött på pratet om marknadsstyrning av miljöpolitiken. Vi behöver inte mer inflytande för företagen eller marknaden. Vi behöver mer politisk styrning. Vi behöver mer planering. Vi behöver till exempel hårdare utsläppskrav, vi behöver kunna använda den offentliga upphandlingen för miljöändamål och miljöstyrande skatter och avgifter. Det är faktiskt här vi har de marknadsanpassade styrmedlen, för det handlar ju just om att införa skatter och avgifter på det som förvärrar miljöproblemen, att internalisera miljöproblemen helt enkelt. Dessa styrmedel är snarare ett bra exempel på hur vi tar ett politiskt ansvar för miljöproblemen i stället för än att lägga ut det på marknaden.\nLåt mig ta upp några konkreta exempel på synnerligen viktiga aspekter i detta betänkande. Minimiskatt på koldioxid, en koldioxidskatt kombinerat med ett tydligt minskningskrav är sannolikt det mest effektiva sättet att få ner utsläppen. Mitt eget land var det första i världen att införa en CO 2 -skatt. Det var i början på 1990-talet. Utan att påstå att Sverige är en föregångare på alla klimatområden har CO 2 -skatten faktiskt varit en av de främsta orsakerna till att vi har fått ner våra utsläpp av koldioxid. Det är hög tid att fler länder nu hakar på. I punkt 26 i detta betänkande uppmanar vi till just en koldioxidskatt.\nÖverlag uppmanar vi till ökat stöd för medlemsländerna att införa miljöstyrande skatter. Jag tror i dag att det finns en helt unik möjlighet att driva på för en koldioxidskatt och andra miljöskatter. Bara de senaste åren har medvetenheten ökat enormt i världen. I betänkandet konstaterar vi också att medlemsstaterna själva bestämmer över detta område. Det är förstås helt rätt. Det är medlemsländernas kompetensområde.\nEn annan sak är handelssystemet med utsläppsrätter. Det är bara att erkänna att den första handelsperioden 2005–2007 inte har varit något annat än en katastrof. Systemet har inte lyckats få ner utsläppen och många förorenare har till och med fått för generös tilldelning och gjort gigantiska vinster på detta system.\nI detta betänkande så kräver vi auktionering av utsläppsrätterna, vi kräver ett utsläppstak som överensstämmer med målet om minskningar på 30 procent och begränsningar och hårda krav för användningen av så kallade flexibla mekanismer. Genom att göra detta kan handelssystemet förhoppningsvis börja fungera. Om detta inte sker bör man överväga att helt och hållet ersätta handelssystemet med någonting annat, exempelvis skarpa skatter på utsläpp.\nI detta sammanhang är det viktigt att komma ihåg att man nu när flyget ska inkluderas i utsläppshandeln inte kan begränsa åtgärderna mot flyget till endast handelssystemet. Parallella åtgärder som skatt på flygbensin och avgifter på kväveoxidutsläpp, NO x , det är ett måste, och det är precis vad vi efterfrågar i detta betänkande. Här vill jag passa på att fråga kommissionen: Ni har tidigare sagt att ni ska presentera åtgärder mot flygets kvävoxidutsläpp, mot NO x , och att det ska komma under det här året. Kan ni berätta vad som är på gång? Har ni ett datum när åtgärderna kommer? Med tanke på att flyget näst intill har fördubblat sina utsläpp de senaste tio åren så är vi många här inne som vill se konkreta åtgärder. Vi kan faktiskt inte vänta längre!\nDessa styrmedel är alltså ett bra exempel på hur vi tar ett politiskt ansvar för klimatförändringarna. Med skatter och avgifter kan vi skynda på att göra de nödvändiga utsläppsminskningarna och förhoppningsvis lösa hela klimatproblemet. Låt oss göra det! Det är vår skyldighet gentemot våra barn och alla andra levande varelser på denna vackra planet.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-019"}