{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, my compliments to Mrs Anne Ferreira on her report on market-related instruments for environmental purposes. One of the pillars of the proposal before us is the 'polluter pays' principle. This is an important premise in that it allows for an equitable sharing of the burdens. This is also one reason why I am in favour of all external costs, and thus environmental costs too, being passed on to the consumers of manufactured and consumer goods. It makes for a realistic picture and fair competition.\nIn November of last year I attended the conference entitled Beyond GDP . A broad discussion was held there of ways in which indicators other than gross domestic product alone might be used to measure social wellbeing, because in practice social and environmental factors play a part here, as well as economic factors. You may be doing very nicely financially, but if you live in a densely populated city with too much air pollution, your quality of life is not all that wonderful. I am glad that Mrs Ferreira makes this point in her report too.\nLastly, I would like to express my support for two specific paragraphs in her report, paragraphs 58 and 59, on internalising environmental factors in the pricing of water and, secondly, a legislative framework to reduce the level of waste generated in the medium term.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie. – (NL) Voorzitter, ik bedank mevrouw Anne Ferreira voor haar verslag over marktconforme instrumenten voor milieudoelstellingen. Een van de pijlers van het voorliggende voorstel is het principe “de vervuiler betaalt”. Dit is een belangrijk uitgangspunt omdat op basis hiervan een rechtvaardige lastenverdeling bewerkstelligd kan worden. Dat is ook een reden waarom ik voorstander ben van een volledige doorberekening van alle externe kosten, waaronder dus de milieukosten, in productie- en consumptiegoederen. Dit creëert een realistisch beeld en maakt eerlijke concurrentie mogelijk.\nIn november vorig jaar heb ik de conferentie Beyond GDP bijgewoond. Daar is uitgebreid gesproken over de mogelijkheden om andere indicatoren dan alleen het bruto binnenlands product te gebruiken om de welvaart van de samenleving te meten. Naast economische factoren spelen in de praktijk namelijk ook sociale en milieufactoren een rol. Het kan je financieel wel voor de wind gaan, maar wanneer je in een drukke stad woont met een overdaad aan luchtvervuiling, is het welvaartsniveau alsnog beperkt. Ik ben verheugd dat dit ook als aandachtspunt wordt genoemd in het verslag van mevrouw Ferreira.\nTot slot wil ik mijn steun nog uitspreken voor twee concrete artikelen uit het verslag van mevrouw Ferreira, de artikelen 58 en 59. Enerzijds het beprijzen van water door ook omgevingsfactoren in aanmerking te nemen en anderzijds het reduceren van de hoeveelheid afval in de toekomst door middel van marktconforme instrumenten.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-020"}