{"speaker": "Holger Krahmer (ALDE)", "english": "Holger Krahmer (ALDE) . – (DE) Mr President, I welcome market-based instruments as a means of implementing policies, including environmental policy. I would, however, make the point that no policy instrument is effective simply because it carries the label ‘market-based’.\nAll the instruments that we use to achieve policy objectives must meet certain criteria. For example, is the instrument appropriate to the given objective? If we confuse different objectives we will not achieve any of them properly. If part of the thinking behind an environmental measure is that it should be a means of making money, we are already on uncertain ground because the measure is liable to be distorted for a variety of reasons. Does a given instrument actually help to achieve an objective? That question needs to be closely – and regularly – examined. Is a given instrument compatible with others that already exist? What about efficiency – the relationship between cost and benefit?\nReading this report, I am doubtful in some cases whether the criteria I refer to have been met. Emissions trading systems work very well in theory but the reality is somewhat different. The EU Emissions Trading Scheme is in a state of chaos. Fortunes have been wiped out and the actual aim of the scheme has not been achieved. Fair enough, you may say, this is the experimental phase and we have not yet got it right; but we certainly cannot afford much more of this expensive experimentation.\nThe policy on taxation of energy use also illustrates my point. Taxation really has no place in an EU Green Paper about market-based instruments. The mere fact that an instrument influences sections of the market does not make it market-based. I have no objection in principle to tax measures being used to achieve environmental objectives but I will support their introduction only if they meet the criteria I have mentioned.\nMy case is that we should set out the objectives to be achieved; the choice of means to achieve them should then be left to those involved in the market.", "lang": "DE", "original": "Holger Krahmer (ALDE). – Herr Präsident! Ich begrüße marktbasierte Instrumente zur Durchsetzung von Politik – auch in der Umweltpolitik. Allerdings möchte ich darauf hinweisen, dass ein politisches Instrument nicht automatisch gut ist, nur weil „marktbasiert“ darauf steht.\nAlle Instrumente, derer wir uns bedienen, um politische Ziele durchzusetzen, müssen einer Reihe von Fragen standhalten. Ist das Instrument auf ein bestimmtes Ziel abgestimmt? Vermischt man mehrere Ziele, wird keines richtig erreicht. Wenn eine umweltpolitische Maßnahme mit der Absicht verbunden wird, damit Geld zu verdienen, ist das schon unzulässig, weil verschiedene Motive das Instrument korrumpieren können. Hilft es tatsächlich, das Ziel zu erreichen? Das muss man hinterher prüfen, und zwar regelmäßig. Ist das Instrument auf andere Instrumente abgestimmt? Ist es effizient, also steht der Nutzen in Relation zu den Kosten?\nIm vorliegenden Bericht sehe ich einige Punkte, bei denen ich Zweifel habe, dass diese Kriterien erfüllt sind. Emissionshandelssysteme funktionieren in der Theorie gut, die Realität sieht anders aus. Der europäische CO 2 -Emissionshandel befindet sich in einem chaotischen Zustand. Es wurde Vermögen vernichtet, und das eigentliche Ziel wurde nicht erreicht. Gut, es war ein Testlauf, wir üben noch, aber viele solcher teuren Tests können wir uns gewiss nicht leisten.\nNächstes Beispiel: Steuerpolitik. Steuern haben in einem EU-Grünbuch über marktbasierte Instrumente eigentlich nichts zu suchen. Ein Instrument ist doch nicht marktbasiert, nur weil es auf Bestandteile des Marktes Einfluss nimmt. Ich bin nicht grundsätzlich gegen Steuern zur Erreichung umweltpolitischer Ziele, aber ich befürworte ihre Einführung nur, wenn sie die genannten Kriterien erfüllen.\nIch plädiere dafür, Ziele vorzugeben, die erreicht werden müssen. Die Wahl der Wege zur Zielerreichung sollte den Teilnehmern des Marktes überlassen bleiben.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-023"}