{"speaker": "Anne Ferreira,", "english": "Anne Ferreira, rapporteur . − (FR) Thank you, Commissioner, thank you, ladies and gentlemen, for your very thorough and interesting contributions. We appreciate that the taxation debate is not closed and I should like just to mention three points at this stage in the discussions.\nFirstly, the proportion accounted for by energy taxes. On average they represent 76% of environmental taxation, compared with 21% for transport.\nSecondly, domestic consumers, who have to pay by far the largest proportion of environmental taxes, when other sectors of the economy are the biggest consumers of energy, water and transport.\nThirdly, the proportion of GDP of Member States represented by environmental taxes has declined over the past five years. That gives us something else to think about in our future deliberations.\nI certainly regret what the EPP is asking for on paragraph 26, in which we were proposing a minimum Community tax on CO 2 . It seems to me that we need to continue along that path if we want to prevent dumping in the European Union. The idea is not to take over tax powers from the Member States, it is to have minimum tax harmonisation. That is necessary and it has been underlined.\nApart from the fact that Member States are asking for further progress towards tax coordination, I should also like to draw attention to another point in the report. The reduction in taxes on employment cannot be linked only to the reduction in environmental taxes, as the Commission is proposing. In my view, it should be part of a more general reform, with principles of solidarity and social justice. I am well aware that that is not yet a competence of the States, but let us think about it here and give the Member States some information.\nThe final point that I think is important is the domestic dimension. The measures we take here should not have an adverse effect on households that are already on low incomes and make the position of other households more insecure.\nThat is what I wanted to say in conclusion. Thank you, Commissioner; I can assure you of our support in drawing up future legislation on these matters.", "lang": "FR", "original": "Anne Ferreira, rapporteur . − (FR) Merci, Madame le Commissaire, merci, chers collègues, pour vos interventions, très riches et très intéressantes. Nous l’avons bien compris, le débat sur la fiscalité n’est pas clos et je me permettrai à ce niveau de discussion, de citer trois points.\nD’abord, la part des taxes sur l’énergie, qui représente en moyenne 76 % de la fiscalité environnementale, contre 21 % pour les transports.\nDeuxièmement, les ménages, qui supportent une part très majoritaire des taxes environnementales, alors que les autres secteurs économiques sont les premiers consommateurs d’énergie, d’eau et de transports.\nTroisièmement, la part des taxes environnementales dans le PIB des États membres a diminué depuis cinq ans. Voilà ce qui nous offre aussi des perspectives pour nos futures réflexions.\nBien sûr, je regrette la demande du PPE concernant le paragraphe 26, dans lequel nous proposions une taxe communautaire minimale sur le CO 2 . Moi, il me semble qu’il nous faut progresser sur cette voie si nous voulons lutter contre les différents dumpings au sein de l’Union européenne. Il ne s’agit pas de se substituer aux États membres dans leurs compétences fiscales, mais d’avoir un minimum d’harmonisation fiscale, comme cela est nécessaire et comme cela a été souligné.\nAu-delà de la demande des États membres de progresser sur la voie de la coordination en matière de fiscalité, je tiens aussi à souligner un autre point du rapport: la baisse de la fiscalité sur le travail ne peut pas être liée à la seule baisse de la fiscalité environnementale, comme le propose la Commission. À mon avis, elle doit s’inscrire dans une réforme plus globale, avec des principes de solidarité, de justice sociale. Je sais bien qu’il ne s’agit pas encore là de la compétence des États, mais faisons ici aussi la réflexion et apportons aux États membres quelques éléments.\nDernier point soulevé qui me semble important, c’est la dimension des ménages. Il ne faudrait pas que les mesures que nous prendrions ici fragilisent des ménages qui ont déjà de faibles revenus, et que l’on mette dans la précarité d’autres ménages.\nVoilà ce que je voulais vous dire en conclusion, en vous remerciant, Madame la Commissaire; sachez que nous serons à vos côtés dans l’élaboration des prochaines législations sur ces questions.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-039"}