{"speaker": "András Gyürk (PPE-DE),", "english": "András Gyürk (PPE-DE), in writing . – (HU) In order to achieve their environmental aims the Member States nowadays give preference almost exclusively to direct regulation, even though there are many other regulatory instruments available. We feel more focus should be given to market-based environmental protection incentives. We believe that the concepts of the market, competition and protection of the environment are not mutually exclusive.\nThe significance of market incentives is that the aim of environmental quality can be achieved more cheaply and more effectively with them, and other social objectives can be achieved at the same time. Unfortunately, the European Union has not done much to encourage market-based incentives, though the emissions trading scheme could be given as an exception. It is therefore comforting that the Green Paper contains a survey of hidden opportunities for these topical incentives. We might add, however, that the survey should have gone a lot further.\nA wider use of market-based regulation should go hand in hand with a reduction in ineffective direct regulation. Since economic incentives are income-generating, we have to examine just how these instruments, primarily imposed on labour, can generate taxes. This subject warrants intensive debate. We are also convinced that the EU’s ambitious environment policy objectives cannot be fulfilled without going further in the field of market incentives.", "lang": "HU", "original": "András Gyürk (PPE-DE), írásban . – (HU) A környezetvédelmi célok elérése érdekében a tagállamok manapság szinte kizárólag a közvetlen előírásokat részesítik előnyben. Teszik ezt annak ellenére, hogy számos más szabályozó eszköz alkalmazása lehetséges. Ezek közül véleményünk szerint kiemelt figyelmet kellene kapniuk a piaci alapú környezetvédelmi ösztönzőknek. Úgy hisszük ugyanis, hogy a piac, a verseny, valamint a környezet védelme nem egymást kizáró fogalmak.\nA piaci ösztönzők jelentősége abban áll, hogy általuk a célként kitűzött környezeti minőség olcsóbban és hatékonyabban érhető el. Mindemellett elősegíthetik más társadalmi célok elérését. Sajnos az Európai Unióra is igaz, hogy érdemben alig tett valamit a piaci alapú ösztönzők elterjedése érdekében. Talán csak az emisszió-kereskedelmi rendszer említhető meg kivételként. Üdvözlendő tény ezért, hogy az általunk tárgyalt Zöld Könyv feltérképezi a szóban forgó ösztönzőkben rejlő lehetőségeket. Nem árt azonban hozzátennünk: a feltérképezésnél már rég előrébb kellene tartanunk.\nA piaci jellegű szabályozók szélesebb körű elterjedése együtt kell járjon a jelentős hatékonyságvesztést eredményező közvetlen előírások leépítésével. Mivel a gazdasági ösztönzőknek bevételképző hatásuk is van, ezért meg kell vizsgálnunk, hogy ezek az eszközök milyen - elsősorban munkát terhelő - adókat válthatnak ki. A téma elmélyült megvitatása különös jelentőséggel bír. Meggyőződésünk ugyanis, hogy a környezetpolitikát érintő ambiciózus uniós célkitűzések nem teljesíthetőek a piaci ösztönzők térnyerése nélkül.", "agenda_item": "Green Paper on market-based instruments for environment and related policy purposes (debate)", "debate_id": "CRE-20080424-ITEM-005", "intervention_id": "4-041"}