{"speaker": "Manolis Mavrommatis (PPE-DE),", "english": "Manolis Mavrommatis (PPE-DE), rapporteur. – (EL) Mr President, Commissioner, ladies and gentlemen, the question of multilingualism, especially in an enlarged Europe, is more important now than it has ever been. It is vitally important for European citizens to possess the necessary knowledge and skills that allow effective communication and facilitate mutual understanding. Simply learning a 'lingua franca' is insufficient and fails to reflect Europe's true identity.\nThe proposal sent to us by the Commission follows on from the decision by the European Council in Barcelona in March 2002, at which the Heads of State or Government called for improvements to the learning of basic skills with the teaching, from a very early age, of at least two languages. They also called for a common linguistic proficiency indicator, in other words, a language test to measure objectively the proficiency of citizens in foreign languages. Three years later, the Commission is proposing to create a European Indicator of Language Competence, common to all the Member States and with a high level of accuracy and reliability. The purpose of the indicator is to measure the proficiency of European citizens in foreign languages in four linguistic skills: reading, comprehension, speaking and writing. The indicator will record linguistic proficiency at each of the six levels on the scale of the Common European Framework of Reference for Languages of the Council of Europe. This Common European Framework of Reference is widely accepted and is already used in many of the Member States.\nI agree with the Commission that, at an initial phase, linguistic proficiency should be tested in the five most widely taught languages in the European Union. The addition of Polish as the sixth language, at the initial phase, is something that will be determined by the budget, if of course it is feasible. A Eurobarometer poll published this week shows that English with 38%, French with 14%, German also with 14%, Spanish with 6% and Italian with 3% are the five most popular languages in the European Union which European citizens choose to learn.\nNonetheless, I stress in the report that it is important at the next stage to extend this test to a larger number of European Union languages. I should like to point out here that non-Community languages, minority languages and regional dialects do not concern the indicator in question. However, they may be included within the framework of the strategy on multilingualism on which the European Parliament is preparing a report and with which they are more in keeping from the point of view of content. That is why I do not agree with Amendments 1 and 2, given that they do not refer to this specific report, do not improve the cohesion of the test and do not agree with the objectives of the indicator of linguistic competence. The indicator of linguistic competence is no more than a technical instrument that will be financed through an existing programme, namely the lifelong learning programme, the main purpose of which is to substantially strengthen the mobility of citizens, workers or students in the European Union.\nIt is also worth noting that, according to recent statistics, while the percentage of primary school pupils being taught a foreign language is increasing, unfortunately the diversity of languages on offer is decreasing. In many countries foreign language learning tends to mean simply learning English. The indicator can also be used to extrapolate policy conclusions at European and national level.\nDespite the Commission's involvement in the process, the Member States must participate actively in the implementation and development of the indicator, because they alone can provide information on various factors that affect linguistic proficiency, such as television, family environment, number of hours of teaching, experience of teachers and so forth.\nBroadly speaking, the European Indicator of Language Competence is considered to be an extremely valuable instrument for obtaining reliable information on the linguistic proficiency of Europeans, in particular young people, enabling comparisons to be drawn between Member State policies on linguistic matters and facilitating the identification and exchanges of best practices, thereby giving fresh impetus to language teaching.\nMr President, Commissioner, proficiency in at least two foreign languages should form part of the basic set of skills of a typical European living, studying, working and generally circulating in the European Union. We must not forget that 2006 is the 'European Year of Workers' Mobility', in which case I feel that it offers us a very important opportunity to highlight the importance of the skills of European citizens and to offer young people an incentive to attach greater importance and attention to the learning of foreign languages.\nWe await the decisions of the Council on 18 May on the subject of the indicator of language competence with great interest. I am hoping for a positive response from the Council and an understanding of its obligation to take account of the parameters and an evaluation of the overall efforts of the European Parliament.\nI cannot close without mentioning the living example of multilingualism and its importance which we find in this House. I refer to the interpreters, thanks to whom the European Parliament is the only institution working in 20 languages, bringing our work closer to the citizens and making our communication more effective and for that I thank them.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης (PPE-DE), εισηγητής . – Κύριε Πρόεδρε, κύριε Επίτροπε, κυρίες και κύριοι συνάδελφοι, το θέμα της πολυγλωσσίας, ιδιαίτερα σε μια διευρυμένη Ευρώπη, είναι τώρα σημαντικότερο από οποτεδήποτε άλλοτε. Είναι ουσιαστικής σημασίας οι ευρωπαίοι πολίτες να διαθέτουν τις αναγκαίες γνώσεις και δεξιότητες που θα επιτρέπουν μια αποτελεσματική επικοινωνία και θα διευκολύνουν την αμοιβαία κατανόηση. Η εκμάθηση μίας και μόνο «lingua franca» δεν είναι αρκετή. Δεν εκφράζει εξάλλου την ευρωπαϊκή ταυτότητα.\nΗ πρόταση που μας έστειλε η Επιτροπή δίνει συνέχεια στην απόφαση του Ευρωπαϊκού Συμβουλίου της Βαρκελώνης, τον Μάρτιο του 2002, όπου οι αρχηγοί κρατών και κυβερνήσεων ζήτησαν να βελτιωθεί η εκμάθηση των βασικών δεξιοτήτων με τη διδασκαλία, από πολύ νεαρά ηλικία, δύο τουλάχιστον ξένων γλωσσών. Ζήτησαν επίσης να καθιερωθεί ένας κοινός δείκτης γλωσσικών γνώσεων, με άλλα λόγια, μια γλωσσική δοκιμασία που θα μετρά αντικειμενικά τις γνώσεις των πολιτών στις ξένες γλώσσες. Τρία χρόνια αργότερα, η Επιτροπή προτείνει τη δημιουργία ενός ευρωπαϊκού δείκτη γλωσσικών γνώσεων, κοινού για όλα τα κράτη μέλη, με υψηλό επίπεδο ακρίβειας και αξιοπιστίας. Σκοπός του δείκτη θα είναι η μέτρηση της επάρκειας των ευρωπαίων πολιτών στις ξένες γλώσσες, σε 4 γλωσσικές δεξιότητες: ανάγνωση, κατανόηση, ομιλία και σύνταξη. Ο δείκτης θα καταγράφει τη γλωσσική επάρκεια σε κάθε ένα από τα 6 επίπεδα των κλιμάκων του κοινού ευρωπαϊκού πλαισίου αναφοράς για τις γλώσσες του Συμβουλίου της Ευρώπης. Το κοινό αυτό ευρωπαϊκό πλαίσιο αναφοράς είναι ευρέως αποδεκτό και χρησιμοποιείται ήδη σε πολλά από τα κράτη μέλη.\nΣυμφωνώ με την Επιτροπή ότι η δοκιμασία γλωσσικών γνώσεων σε ένα πρώτο στάδιο θα πρέπει να γίνεται στις 5 πλέον διδασκόμενες γλώσσες της Ευρωπαϊκής Ένωσης. Η ένταξη των πολωνικών ως 6η γλώσσα, στην πρώτη φάση, είναι κάτι που θα καθορισθεί από τον προϋπολογισμό, εφόσον αυτό φυσικά είναι εφικτό. Έρευνα του Ευρωβαρόμετρου που δημοσιεύθηκε αυτήν την εβδομάδα, δείχνει ότι τα αγγλικά, με ποσοστό 38%, τα γαλλικά με ποσοστό 14%, τα γερμανικά επίσης με 14%, τα ισπανικά με 6% και τα ιταλικά με 3% είναι οι 5 πιο δημοφιλείς γλώσσες της Ευρωπαϊκής Ένωσης που επιλέγονται ως ξένες γλώσσες από τους ευρωπαίους πολίτες.\nΠαρόλα αυτά, τονίζω στην έκθεση ότι είναι σημαντικό σε ένα επόμενο στάδιο να επεκταθεί το τεστ αυτό σε μεγαλύτερο φάσμα γλωσσών της Ευρωπαϊκής Ένωσης. Σε αυτό το σημείο θα ήθελα να επισημάνω ότι οι μη κοινοτικές γλώσσες, οι μειονοτικές και οι περιφερειακές γλώσσες δεν αφορούν τον εν λόγω δείκτη. Μπορούν όμως να ενταχθούν στο πλαίσιο της στρατηγικής για την πολυγλωσσία, για την οποία το Ευρωπαϊκό Κοινοβούλιο ετοιμάζει έκθεση και στην οποία ταιριάζουν περισσότερο στο περιεχόμενο. Και για τον λόγο αυτό, δεν συμφωνώ με τις τροπολογίες 1 και 2, δεδομένου ότι δεν αφορούν τη συγκεκριμένη έκθεση, δεν βοηθούν στη συνοχή του κειμένου και δεν συναινούν με τους στόχους που επιδιώκει ο δείκτης γλωσσικών γνώσεων. Ο δείκτης γλωσσικών γνώσεων δεν είναι παρά ένα τεχνικό όργανο που θα χρηματοδοτείται μέσα από ένα ήδη υπάρχον πρόγραμμα και συγκεκριμένα το «διά βίου μάθηση», που έχει ως κύριο στόχο την ουσιαστική ενίσχυση της κινητικότητας των πολιτών, εργαζομένων ή φοιτητών στην Ευρωπαϊκή Ένωση.\nΑξίζει επίσης να επισημανθεί ότι, σύμφωνα με πρόσφατα στοιχεία, παρότι το ποσοστό των μαθητών της πρωτοβάθμιας εκπαίδευσης που μαθαίνουν μια ξένη γλώσσα αυξάνεται, μειώνεται, δυστυχώς, ο αριθμός των προς εκμάθηση γλωσσών. Σε πολλές μάλιστα χώρες, η εκμάθηση ξένης γλώσσας τείνει να σημαίνει μόνο εκμάθηση των αγγλικών. Ο δείκτης μπορεί επίσης να αξιοποιηθεί και για την εξαγωγή συμπερασμάτων πολιτικής σε ευρωπαϊκό και εθνικό επίπεδο.\nΠαρόλη την ανάμιξη της Επιτροπής στη διαδικασία, τα κράτη μέλη πρέπει να έχουν ενεργό συμμετοχή στην εφαρμογή και ανάπτυξη του δείκτη, διότι είναι τα μόνα που μπορούν να παρέχουν περαιτέρω πληροφορίες για διάφορους παράγοντες που επηρεάζουν τις γλωσσικές γνώσεις, όπως η τηλεόραση, το οικογενειακό περιβάλλον, ο αριθμός ωρών διδασκαλίας, η διδακτική εμπειρία και άλλα.\nΣε γενικές γραμμές, ο ευρωπαϊκός δείκτης γλωσσικών γνώσεων κρίνεται ως ένα πολύ σημαντικό εργαλείο που θα προσφέρει τη δυνατότητα να συλλεχθούν αξιόπιστα στοιχεία για τις γλωσσικές δεξιότητες των Ευρωπαίων, κυρίως όμως των νέων. Παράλληλα, θα επιτρέψει τη σύγκριση πολιτικών σε θέματα γλώσσας μεταξύ των κρατών μελών, διευκολύνοντας την επισήμανση και ανταλλαγή ορθών πρακτικών για να δοθεί νέα ώθηση σ’ αυτήν τη διδασκαλία των γλωσσών.\nΚύριε Πρόεδρε, κύριε Επίτροπε, η γνώση δύο τουλάχιστον ξένων γλωσσών πρέπει να αποτελέσει τμήμα των βασικών δεξιοτήτων και αντιπροσωπευτικό στοιχείο της ταυτότητας των ευρωπαίων πολιτών που ζουν, εκπαιδεύονται, εργάζονται και, γενικώς, κυκλοφορούν στην Ευρωπαϊκή Ένωση. Ας μην ξεχνάμε ότι το 2006 είναι το «Ευρωπαϊκό Έτος Κινητικότητας», οπότε θεωρώ ότι μας παρέχει μία πολύ σπουδαία ευκαιρία για να αναδείξουμε τη σημασία των δεξιοτήτων των ευρωπαίων πολιτών και να προσφέρουμε στους νέους κίνητρο για να δώσουν μεγαλύτερη σημασία και προσοχή στην εκμάθηση ξένων γλωσσών.\nΜε μεγάλο ενδιαφέρον περιμένουμε τις αποφάσεις του Συμβουλίου στις 18 Μαΐου με θέμα τον δείκτη γλωσσικών γνώσεων. Ελπίζω σε θετική ανταπόκριση του Συμβουλίου και κατανόηση της υποχρέωσής του να λάβει υπόψη τις παραμέτρους και την αξιολόγηση της συνολικής προσπάθειας του Ευρωπαϊκού Κοινοβουλίου.\nΚλείνοντας, δεν θα μπορούσα να μην αναφερθώ στο ζωντανό παράδειγμα της πολυγλωσσίας και της σπουδαιότητάς της που βρίσκεται μέσα σ’ αυτήν την αίθουσα: είναι οι διερμηνείς, χάριν των οποίων το Ευρωπαϊκό Κοινοβούλιο είναι το μοναδικό όργανο που διαθέτει 20 γλωσσικές διερμηνείες, οι εργασίες μας βρίσκονται πιο κοντά στους πολίτες και η επικοινωνία μας γίνεται πιο αποτελεσματική και γι’ αυτό τους ευχαριστώ.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-038"}