{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, there is, of course, in our interconnected world, no alternative to the acquisition of new knowledge or to the mastering of more than one language. It is of course inconceivable that English should ever be banished from the world of business and science, but German, being the first or second language of some 125 million people, is one of the most important languages in the world, and with 90 million people having it as their mother tongue, it is also the most widely spoken language in the European Union, in contrast, for example, to French, which is now spoken by only 23% of Europeans, and of those, only 11% have it as their mother tongue.\nThere is, then, no doubt about multilingualism being an overarching objective, but there has recently been a perceptible, increasing, and unacceptable tendency towards the imposition of a single language, and this I believe needs to be resisted. The fact is that there is no democratic basis whatever for the favoured position accorded to English and French within the EU, and, particularly given the greater importance of German as a consequence of the enlargement, it is not acceptable that the EU should disregard long-standing agreements and more or less ignore German as a working language.\nIt is an unfortunate fact that this House is as yet the only institution that not only reaches its decision in full public view but also makes them accessible to the public in their own national languages. Of the official working languages – English, French and German – it is always the last of these that draws the short straw.\nThe Commission will, however, give way to the pressure exerted by the German Bundestag and now have the progress report on the accession countries translated, so perhaps this gives rise to the hope that more use will be made of German under the Finnish Presidency.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! In unserer vernetzten Welt gibt es zum laufenden Erwerb neuen Wissens und zur Beherrschung mehrerer Sprachen selbstverständlich keine Alternative. Natürlich ist das Englische aus der Welt der Wirtschaft und der Wissenschaft nicht wegzudenken. Deutsch als Erst- und Zweitsprache von rund 125 Millionen Menschen gehört allerdings zu den bedeutendsten Sprachen weltweit, und mit über 90 Millionen Muttersprachlern ist es auch die meistgesprochene Sprache in der Europäischen Union. Dagegen wird beispielsweise Französisch nur noch von 23 % der Europäer beherrscht, darunter nur von 11 % als Fremdsprache.\nMehrsprachigkeit als übergeordnetes Ziel steht also außer Zweifel. In letzter Zeit zeichnet sich aber eine zunehmende und inakzeptable Tendenz hin zu einem Einsprachenregime ab, dem meines Erachtens Einhalt zu gebieten ist. Die EU-interne Sprachpraxis der Begünstigung von Englisch und Französisch basiert nämlich auf keinerlei demokratischem Fundament. Gerade angesichts der durch die Erweiterung gewachsenen Bedeutung des Deutschen geht es nicht an, dass die EU alte Vereinbarungen übergeht und die Arbeitssprache Deutsch quasi ignoriert.\nLeider bleibt das Europäische Parlament bis dato die einzige Institution, die ihre Entscheidungen nicht nur in aller Öffentlichkeit fällt, sondern diese den Bürgern dann auch in der jeweiligen Landessprache zugänglich macht. Von den offiziellen Arbeitssprachen Englisch, Französisch und Deutsch zieht letztere stets den Kürzeren.\nImmerhin wird die Kommission den Fortschrittsbericht über die Beitrittsländer auf Druck des Deutschen Bundestages nun doch übersetzen, und vielleicht besteht in diesem Zusammenhang auch noch die Hoffnung auf eine stärkere Verwendung des Deutschen im Rahmen der finnischen Ratspräsidentschaft.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-046"}