{"speaker": "Maria Badia i Cutchet,", "english": "Maria Badia i Cutchet, on behalf of the PSE Group . – (ES) Mr President, Commissioner, I would like to begin by congratulating Mr Mavrommatis on his report and also the Commission on complying with a decision adopted by the Barcelona European Council in 2002.\nI am convinced that a decisive element in terms of the success of the European integration process and also promoting European citizenship is the citizens’ knowledge of the different European languages, in addition to their mother tongue, and that this is also positive in terms of improving mobility within the Union.\nGiven that we do not currently have data on the true linguistic and communication capacities of the Union’s citizens, though we know that they differ greatly amongst the Member States, I believe that the European Indicator of Language Competence may provide a good incentive for the improvement and convergence of foreign language learning policies on the part of the Member States.\nAs well as contributing to an improvement in communication and mutual understanding amongst the citizens of Europe, this system will also lead to a qualitative improvement in the teaching of foreign languages in European education and training systems, thereby contributing to the achievement of the Lisbon objectives. The indicator will stimulate the exchange and knowledge of the good practices of the various Member States and will be a reliable system for measuring progress, initially in the five languages most widely taught within the Union: English, French, German, Spanish and Italian.\nThe choice of these five languages for the first stage should not prejudice the other European languages, but it should represent the beginning of a process, without ruling out the possibility of including other languages during subsequent stages, of course. Specifically, thanks to the introduction of certain amendments that we have worked on in conjunction with the rapporteur, his report leaves open the possibility of a future evaluation of a greater number of official European languages, without prejudicing the teaching of the other languages not evaluated by the indicator.\nBefore I finish, I would like to make it clear that, although this report is not the right place to deal with the situation of the minority languages or of other non-European languages, but that it is intended to improve the language competency of the citizens, the quality of teaching and learning systems for the official European languages, it should not in any way prejudice the recognition and protection of those languages that are not official in the Union, but which are official in certain Member States.\nI would like to end by saying that I am pleased with the text since it represents an important step forward towards a closer Union amongst the European citizens, as well as being very good news in terms of improving education within the Union.", "lang": "ES", "original": "Maria Badia i Cutchet, en nombre del Grupo del PSE . – (ES) Señor Presidente, señor Comisario, en primer lugar quiero felicitar al señor Mavrommatis por su informe y también a la Comisión por dar cumplimiento a una decisión adoptada por el Consejo Europeo de Barcelona en 2002.\nEstoy convencida de que un elemento decisivo para el éxito del proceso de integración europea y también para el fomento de una ciudadanía europea es el conocimiento por parte de los ciudadanos de distintas lenguas europeas, además de su lengua materna, lo cual es positivo también para mejorar la movilidad en el interior de la Unión.\nTeniendo en cuenta que en la actualidad no se dispone de datos sobre las capacidades lingüísticas y de comunicación reales de los ciudadanos de la Unión, pero conscientes de que existen situaciones muy diferenciadas entre Estados miembros, creo que el indicador europeo de competencia lingüística puede ser un buen instrumento para incentivar la mejora y la convergencia de las políticas de enseñanza de lenguas extranjeras por parte de los Estados miembros.\nEste sistema, además de contribuir a la mejora de la comunicación y al entendimiento mutuo entre ciudadanos y ciudadanas europeos, supondrá también una mejora cualitativa de la enseñanza de lenguas extranjeras en los sistemas de educación y de formación europeos, contribuyendo asimismo a alcanzar los objetivos de Lisboa. El indicador dinamizará el intercambio y conocimiento de buenas prácticas de los diferentes Estados miembros y constituirá un sistema fiable, que va a permitir medir el progreso, inicialmente, de los cinco idiomas que más se enseñan en la Unión: el inglés, el francés, el alemán, el español y el italiano.\nLa elección de estas cinco lenguas en una primera fase no debería suponer un perjuicio para el resto de lenguas europeas, sino que debería obedecer al comienzo de un proceso, sin descartar obviamente la posibilidad de incluir otras lenguas en fases posteriores. En concreto, gracias a la introducción de algunas enmiendas que hemos trabajado conjuntamente con el ponente del informe, este deja la puerta abierta a una futura evaluación de un mayor número de lenguas oficiales europeas, sin perjuicio de la enseñanza del resto de lenguas no evaluadas por el indicador.\nAntes de terminar, me gustaría dejar claro que, aunque este informe no constituye el ámbito adecuado para tratar la situación de las lenguas minoritarias ni de otras lenguas no europeas, sino que pretende conseguir mejorar las competencias lingüísticas de los ciudadanos, la calidad de los sistemas de enseñanza y el aprendizaje de las lenguas oficiales europeas, no debería suponer discriminación alguna hacia el reconocimiento y la protección de aquellas lenguas que no son oficiales en la Unión, pero que lo son dentro de algún Estado miembro.\nY, para terminar, quisiera decir que estoy satisfecha del texto por lo que representa de paso adelante importante hacia una Unión más estrecha entre ciudadanos y ciudadanas europeos, además de ser una muy buena noticia para la mejora de la formación en el seno de la Unión.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-040"}