{"speaker": "Henrik Lax,", "english": "Henrik Lax, on behalf of the ALDE Group. – (SV) Mr President, Commissioner, esteemed rapporteurs, ladies and gentlemen, like the previous speakers, I too wish to emphasise how important the regional and national linguistic minorities are in this connection. Every language a person learns gives him or her access to a larger cultural dimension. It is enrichening to be able, as a Finn, to read the newspapers of the whole of Scandinavia, which is what we can now do thanks to the Swedish teaching we have in Finland. If we only had a knowledge of the major languages, we should still be unable to read these languages. In Finland, Swedish is both a native language and a neighbouring language.\nThe major languages are important, and will always remain so, and it is good that a lot of people know them. It must not, for all that, be the EU’s strategy to concentrate on, for example, the five biggest languages or only the official EU languages. In the Nordic countries and the Baltic Sea region, it is helpful to know, for example, Swedish, Russian or Finnish. A lack of knowledge of these languages both alienates people from each other and impairs basic economic conditions. At the moment, the Baltic Sea region is the region of the EU with the most rapid growth.\nRespect for those who speak a minority or regional language is also of fundamental importance to European stability. For those of us who live in multilingual societies, it is only natural that the EU’s multilingual strategy should not be limited to just a handful of languages. I therefore strongly support Mrs Resetarit’s proposal that neighbouring countries’ languages and regional and minority languages be included in the strategy.\nThere are also languages outside the EU that are important. Forty-six million inhabitants of the EU have as their mother tongue a language other than that spoken by the majority of people in their countries. That is a full ten per cent of the EU’s population. We also observe that, where more than one language is spoken, economies are often more successful. A sympathetic attitude to diversity also produces economic benefits. There are no short cuts. Europe is multicultural and multilingual. Solidarity is splendid but, in order to have this, we must be able to feel that we have equality, firstly between one country and another and, secondly, within countries.\nTraditionally, linguistic and regional minorities have been strong advocates of Europe and been prepared to learn other languages. Many of them are now very hard pressed. It is neither cosmopolitan in spirit nor compatible with the EU’s interests to turn our backs on a large part of our population. It is also partly in order to increase and consolidate the population’s confidence in the European Union that it is important to respect and affirm national linguistic and regional minorities. Too often, the majority populations of the EU Member States now wish to ignore their regional and national linguistic minorities.", "lang": "SV", "original": "Henrik Lax, för ALDE-gruppen . – Herr talman, herr kommissionsledamot, värderade föredragande, kolleger! I likhet med de föregående talarna vill jag också understryka betydelsen av de regionala och nationella språkliga minoriteterna i detta sammanhang. Varje språk en människa lär sig ger henne tillgång till ett större kulturrum. Det är en rikedom att som finländare kunna läsa tidningarna i hela Norden, vilket är fallet nu tack vare den undervisning vi har i svenska i Finland. Med kunskaper endast i de stora språken skulle dessa tidningar förbli oläsliga för oss. I Finland är svenskan både ett inhemskt språk och ett grannspråk.\nDe stora språken är och förblir alltid viktiga, och det är bra att många kan dem. EU skall ändå inte ha som strategi att koncentrera sig på exempelvis de fem största språken, eller endast de officiella språken i unionen. I Norden och Östersjöregionen är det bra att kunna till exempel svenska, ryska eller finska. Brist på kunskap i dessa språk både fjärmar människor från varandra och försämrar de ekonomiska förutsättningarna. För tillfället är Östersjöregionen den region i EU som har den snabbaste tillväxten.\nRespekten för dem som talar ett minoritetsspråk eller ett regionalt språk är också av grundläggande betydelse för Europas stabilitet. För oss som lever i flerspråkiga samhällen är det naturligt att EU:s strategi för flerspråkighet inte kan begränsa sig till några enstaka språk. Därför stöder jag starkt Karin Resetarits förslag att inkludera grannländernas språk, regionala språk och minoritetsspråk i strategin.\nDet finns också språk utanför unionen som är viktiga. 46 miljoner EU-invånare talar som modersmål ett annat språk än majoriteten i deras land. Det är hela tio procent av EU:s befolkning. Samtidigt kan vi konstatera att där det talas flera språk, går det ofta ekonomiskt bättre. En välvillig inställning till mångfald ger också ekonomisk vinning. Det finns inga genvägar. Europa är mångkulturellt och mångspråkigt. Det är fint att kunna hålla ihop, och för att kunna göra det måste vi kunna känna oss jämlika, dels länderna sinsemellan, dels inom länderna.\nTraditionellt har de språkliga och regionala minoriteterna varit starka europaförespråkare och villiga att lära sig andra språk. Många av dem är idag mycket trängda. Det är varken kosmopolitiskt eller förenligt med unionens intressen att vända en stor del av sin befolkning ryggen. Att respektera och bekräfta de nationella språkliga och regionala minoriteterna är viktigt också för att stärka och befästa befolkningens förtroende för Europeiska unionen. Alltför ofta önskar majoritetsbefolkningen i unionens medlemsländer idag glömma bort sina regionala och nationella språkliga minoriteter.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-042"}