{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen, it is with pleasure that I congratulate the rapporteur on the completion of this much-needed report.\nIn my homeland of Estonia, widespread literacy has been considered to be elementary since the times of the Hanseatic League. Every merchant’s apprentice was expected to be fluent in the four local languages. This meant that in addition to one’s own language, one had to be able to speak the languages of the three main trading partners. The report rightly claims that language proficiency is an important precondition for citizens of the European Union to be able to enjoy the fundamental freedoms of the Union. Because services make up 70% of the volume of our economy, communication skills are of great importance in economic growth.\nIt is not likely, however, that the Barcelona objective will be achieved at the present level of effort, because the acquisition of two languages in addition to one’s mother tongue is very time-consuming and difficult. Only a very few people do so without a definite goal. The Member States should effectively motivate their citizens, and also each other’s citizens, for instance by fully implementing free movement of labour.\nThe European language proficiency indicator is, however, primarily important for motivating the Member States’ own citizens in creating a certain comparative and competitive advantage. It would be dangerous for both Europe, and for language itself, to be limited to only one universal language. This would cause language to be torn out of the ground without its roots. For instance, language professors from Cambridge have difficulty understanding supposedly English-language texts that come from Brussels.\nFor this reason, I would particularly like to emphasise that not only language proficiency, but also the cultures connected with those languages should be promoted on the European level. Unfortunately I am only able to speak in Estonian, my mother tongue, at every tenth session of the European Parliament’s Cultural and Educational Commission – what an irony in a multicultural Europe.\nI hope this report helps to launch a much-needed programme for the promotion of multilingualism in Europe. Thank you.", "lang": "ET", "original": "Marianne Mikko (PSE). – Kallid kolleegid, mul on hea meel õnnitleda raportööri väga vajaliku raporti puhul.\nMinu kodumaal Eestis on juba hansakaubanduse liidu aegadest saadik laialdast keeleoskust elementaarseks peetud. Neli kohalikku keelt pidi igal kaupmehesellil suus olema. See tähendas lisaks oma keelele kolme põhilise kaubanduspartneri keele oskust. Raport väidab õigusega, et keeleoskus on oluline eeldus selleks, et Euroopa Liidu kodanikud saaksid nautida Euroopa Liidu põhivabadusi. Kui 70% majanduse mahust moodustavad meil teenused, siis on suhtlemisoskusel ülioluline roll majanduskasvus.\nBarcelona eesmärgi saavutamine ei ole aga tänaste püüdluste taseme juures tõenäoline, sest emakeelele lisaks kahe keele omandamine on aeganõudev ning vaevarikas. Ilma kindla eesmärgita teevad seda vaid vähesed inimesed. Liikmesriigid peaksid oma kodanikke mõjusalt motiveerima. Liikmesriigid peaksid ka teineteise kodanikke mõjusalt motiveerima, näiteks tööjõule täieliku liikumisvabaduse kehtestamise läbi.\nEsmalt aga on Euroopa keeleoskuse näitaja vajalik liikmesriikide eneste motiveerimiseks teatava võrdlus- ja võistlusmomendi loomiseks. Piirduda vaid ühe universaalse keelega on ohtlik nii Euroopale kui keelele enesele. Keel rebitakse nii lahti juurtest. Cambridge´i keeleprofessoritel on näiteks raskusi siit Brüsselist tuleva väidetavalt ingliskeelse teksti mõistmisega.\nSeepärast rõhutan ma eraldi, et Euroopa tasandil tuleb edendada mitte ainult keeleoskust, vaid ka nendega seotud kultuure. Paraku õnnestub mul praegu oma emakeeles, eesti keeles vaid igal kümnendal Euroopa Parlamendi kultuuri- ja hariduskomisjoni istungil kõneleda. Milline iroonia paljukultuurilises Euroopas.\nMa loodan, et käesolev raport aitab käima lükata ülivajaliku programmi mitmekeelsuse edendamiseks Euroopas. Tänan.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-048"}