{"speaker": "Ljudmila Novak (PPE-DE). –", "english": "Ljudmila Novak (PPE-DE). – (SL) Every nation is proud of its language and wishes to preserve and use it in a united Europe too. The cultural image of Europe is enriched by linguistic diversity. And by learning foreign languages we also become acquainted with a nation’s culture, its history and its land and this also contributes to greater mutual respect.\nLearning foreign languages is a real struggle for adults but for children it is more often than not a game. It is therefore right and proper that we should introduce into schools the teaching of two foreign languages even in the earliest stages of education. Knowing other languages also makes it easier for us to establish friendly ties with other peoples, and this is especially important for the peoples of neighbouring countries, since it is with our neighbours that we usually have most in common and also the largest number of problems.\nFor this reason it is sometimes beyond comprehension that certain politicians should build their political power on the limiting of the rights of minorities to use their mother tongue, as is happening to the Slovenian minority in Austrian Carinthia and the minority in Italy. Austria and Slovenia cooperate closely in various fields, and I am certain therefore that Austria’s democratic public does not approve of Mr Haider’s anti-Slovenian actions.\nThe Austrian Presidency of the European Union has been exemplary. I would therefore call once again upon the government and democratic people of Austria to abide by the Austrian State Treaty, which lays down the rights of minorities. I would also call upon the Italian Government to begin to implement the law protecting the Slovenian minority.\nEuropean Union institutions should also play a more important role where there are infringements of minority rights, and should issue serious warnings to countries that guarantee minority rights on paper, but in practice violate their own laws and also the rules of the European Union.\n(Applause)", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). – Vsak narod je ponosen na svoj jezik in ga želi ohraniti in uporabljati tudi v združeni Evropi. Jezikovna raznolikost bogati kulturno podobo Evrope. Z učenjem tujih jezikov pa spoznavamo tudi kulturo nekega naroda, njegovo zgodovino in deželo, kar pripomore tudi k večjemu medsebojnemu spoštovanju.\nKar je za odrasle velik napor, je za otroke pri učenju tujih jezikov največkrat igra. Zato je prav, da v šole uvedemo poučevanje dveh tujih jezikov že v zgodnji fazi izobraževanja. S spoznavanjem jezika tudi lažje navezujemo prijateljske stike z drugimi narodi, to pa je še posebej pomembno za narode sosednjih držav, saj imamo s sosedi ponavadi največ skupnega in tudi največ problemov.\nZato je včasih kar nerazumljivo, da nekateri politiko gradijo svojo politično moč na omejevanju pravic manjšin do uporabe maternega jezika, kot se to dogaja slovenski manjšini na avstrijskem Koroškem in manjšini v Italiji. Avstrija in Slovenija tesno sodelujeta na različnih področjih, zato sem prepričana, da avstrijska demokratična javnost ne odobrava Haiderjevega protislovenskega ravnanja.\nAvstrijsko predsedovanje Evropski uniji je vzorno. Zato s tega mesta še enkrat pozivam avstrijsko vlado in demokratično javnost k spoštovanju avstrijske državne pogodbe, v kateri so zapisane pravice manjšin. Prav tako pa tudi italijansko vlado, da začne uresničevati zaščitni zakon za slovensko manjšino.\nTudi institucije Evropske unije bi morale pri kršenju pravic manjšin odigrati pomembnejšo vlogo in resno opozoriti države, ki sicer na papirju zagotavljajo pravice manjšinam, v praksi pa kršijo svoje zakone in tudi pravila Evropske unije.\n(Aplavz)", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-047"}