{"speaker": "Erna Hennicot-Schoepges,", "english": "Erna Hennicot-Schoepges, on behalf of the PPE-DE Group . – (FR) Mr President, I should like to begin by congratulating our rapporteur on his excellent work.\nAs you know, my country, Luxembourg, is in favour of multilingualism, and perhaps on more than one account. It is, in fact, a country that does not insist on using its own national language, Luxemburgish, and in which people do not hesitate to speak German, French and English. It is a country that is careful not to overemphasise the status of its own language in the context of its actions.\nIn a way, multilingualism is the best means of promoting the unity of Europe; it is the best means of promoting mutual understanding. Yet, multilingualism is also the sign of our diversity, and the disappearance of languages spoken in a limited area must be of concern to us. We must ensure that languages that are still spoken also have the means to survive, even if it means including them within a multilingual context, otherwise we will not be able to understand each other. The measures taken by the Commission, which aim to encourage the learning of languages of neighbouring countries, are very welcome. It is this move that must lead us not only to promote the languages spoken, but also to take measures to understand our fellow citizens.\nMr President, I will not hide from you the fact that I have some anxieties about the future of our European schools. We know that our officials, who are growing in number, are often called upon to move; besides, we are in the Year of Workers' Mobility. We should therefore provide for the school system in all of the European countries, in general, and make multilingualism more accessible, in particular.", "lang": "FR", "original": "Erna Hennicot-Schoepges, au nom du groupe PPE-DE . - Monsieur le Président, je voudrais féliciter tout d’abord notre rapporteur pour son excellent travail.\nComme vous le savez, le pays d’où je viens, le Luxembourg, est pour le multilinguisme, peut-être même à plus d’un titre. C’est en effet un pays qui n’insiste pas sur sa propre langue nationale, le luxembourgeois, et où l’on n’hésite pas à parler l’allemand, le français et l’anglais. C’est un pays qui veille à ne pas trop mettre en avant, dans le cadre de ses actions, le statut de sa propre langue.\nEn quelque sorte, le multilinguisme, c’est le meilleur moyen de promouvoir l’unité de l’Europe, c’est le meilleur moyen de promouvoir la compréhension mutuelle. Mais le multilinguisme, c’est aussi le signe de notre diversité, et la disparition des langues parlées sur un territoire limité doit nous préoccuper. Nous devons en effet veiller à ce que les langues qui sont encore parlées aient aussi les moyens de subsister, quitte à les inscrire dans un concept multilingue, sinon nous n’aurons pas la possibilité de nous comprendre. L’action de la Commission, qui vise à encourager l’apprentissage de la langue du voisin, est très appréciable. C’est cette démarche qui doit nous conduire à promouvoir les langues parlées et aussi à entreprendre des actions pour comprendre nos concitoyens.\nMonsieur le Président, je ne vous cache pas que j’ai quelques inquiétudes au sujet du devenir de nos écoles européennes. Nous savons que nos fonctionnaires, qui sont de plus en plus nombreux, sont souvent appelés à se déplacer, d’ailleurs nous sommes dans l’année de la mobilité. Nous devrions par conséquent pourvoir au système scolaire en général dans tous les pays européens, et assurer une plus grande accessibilité au multilinguisme en particulier.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-041"}