{"speaker": "Miguel Portas,", "english": "Miguel Portas, on behalf of the GUE/NGL Group . – (PT) The creation of a European indicator of language competence is something on which we can all agree. That being said, there are some comments I should like to make. The Commission explains that the Indicator will be obtained by written exams, ‘for practical reasons’. I understand this, but I cannot understand why those same practical reasons are behind the decision to assess, and I quote, ‘the five most widely-spoken languages in the EU’. The Indicator thus obtained would run counter to the Barcelona Summit objectives, because the choice of languages establishes working guidelines for Member States interested in obtaining results. The objective that we share, that every child should learn to speak at least two languages apart from their mother tongue, can be assessed.\nPlease note, Mr Figel', the Indicator is obtained by sample and via written exams. There is no practical reason why people should not be able to learn any language in the EU area. If the tests are applied to the world of languages, the conclusions might be surprising. One might find, for example, that Turkish, Arabic, Chinese and Russian are important languages in the Union and that the children of immigrants are the closest to being able to speak two languages in addition to their mother tongue. This is why we voted in favour of the Resetarits amendments.\nI should briefly like to make a second comment. The Indicator should not be confused with the certificate of language knowledge. The harmonisation of language certificates is not a cultural measure and is not socially neutral. With populist policies and public opinion divided over immigration policy, such a measure could legitimise discriminatory policies of selecting immigrants, to the detriment of the poorest countries in the Union.", "lang": "PT", "original": "Miguel Portas, em nome do Grupo GUE/NGL . – A criação de um indicador de competência linguística fiável e credível é consensual entre nós. Contudo, ficam aqui algumas reflexões: o indicador, explica a Comissão, será obtido através de testes escritos e cito \"por razões práticas\". Compreendo, mas já não se compreende que as mesmas razões práticas sejam invocadas para medir, e cito de novo, \"as cinco línguas mais faladas da União Europeia\". O indicador assim obtido contraria os objectivos da Cimeira de Barcelona, porque a selecção de línguas estabelece uma orientação de trabalho para os Estados interessados na obtenção de resultados. O objectivo que partilhamos, que cada criança aprenda a dominar pelo menos duas línguas para além da língua materna, pode ser medido.\nRepare, Senhor Figel', o indicador é obtido por amostra e através de teste escrito. Não há qualquer razão prática que impeça o conhecimento sobre o domínio de qualquer língua no espaço da União. Se os testes forem aplicados ao universo das línguas, talvez cheguemos a conclusões surpreendentes, nomeadamente que o turco ou o árabe, o chinês ou o russo são línguas importantes na União e que os filhos dos imigrantes são os que mais perto se encontram de dominarem duas línguas para além da língua materna. Eis por que votaremos as alterações de Karin Resetarits.\nAinda uma segunda e breve reflexão: o indicador e a certificação de conhecimentos linguísticos não podem ser confundidos. A harmonização de certificados linguísticos não é uma medida cultural ou socialmente neutra. Com políticos populistas e a opinião pública dividida sobre as políticas de imigração, tal medida poderia legitimar políticas discriminatórias de selecção de imigrantes em prejuízo dos cidadãos dos países mais pobres da União.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-043"}