{"speaker": "Karin Resetarits (ALDE).", "english": "Karin Resetarits (ALDE). – (DE) Mr President, Commissioner, I too would like to extend warm thanks to the rapporteur, Mr Mavrommatis, for his dedication.\nHow well do young Europeans know foreign languages? Which languages are most spoken? Is multilingualism on the increase? That is what a Language Indicator is intended, in future, to find out, but considerations of efficiency and lack of funding mean that this Language Indicator is going to examine only five selected foreign languages, those being the ones that are allegedly the most widely taught within the EU. If they are going to get good marks, fifteen-year olds in every Member State will have to have knowledge of English, French, German, Spanish or Italian.\nQuite apart from the fact that other statistics, for example the latest Eurobarometer, show that the fifth place is held by Russian rather than Italian, I think this language policy will have the fatal consequence of making English, French, German, Spanish and Italian the languages that schools will be more likely to offer in future, for no country wants to risk the stigma of being shown by the Language Indicator – any more than by the Pisa study – as bringing up the rear where language skills are concerned.\nEven now, many students are more likely to want to take part in exchange programmes in France, Italy and Spain rather than in – for example – Prague, Warsaw or Budapest. Is that really what we want? Ought we not to have a rethink and promote a policy that encourages us to learn the languages of countries bordering on our own, not only for the sake of better communication, but also with business considerations in mind? Even today, an Austrian has far better chances in the labour market if he speaks an Eastern European language, no matter which one, yet, as a consequence of a misguided education policy, this skill has hitherto not been encouraged in my country’s schools.\nNor does the language indicator provide any kind of incentive for an early change in this policy, and ‘later’ may well mean ‘too late’. We live in a very fast-moving world. What matters is not the number of people in Europe who speak one language or another, but the social and economic relations between states. I would even go further and say that, if we think not only in a European way, but also globally, it will be a very good thing if our children and grandchildren are open to all the languages of the world.\nThe fact is that we are now living in a global village, and that is no longer something that is capable of being changed. It is a village in which the people who get what they want will be the ones who can make themselves understood. It is counter-productive for a language indicator not to be sensitive to these future needs or flexible enough to address them, and so I again urge you all, today, to support the amendments tabled by the Group of the Alliance of Liberals and Democrats for Europe.", "lang": "DE", "original": "Karin Resetarits (ALDE). – Herr Präsident, Herr Kommissar! Herzlichen Dank auch an den Berichterstatter, Herrn Mavrommatis, für sein Engagement.\nWie gut sind die Fremdsprachenkenntnisse junger Europäer und Europäerinnen? Welche Sprachen werden am häufigsten gesprochen? Steigt die Multilingualität? Das will in Zukunft ein Sprachindikator erforschen. Aus Gründen der Effizienz und aus Geldmangel soll dieser Sprachindikator aber nur fünf ausgewählte Fremdsprachen prüfen, nämlich solche, die in der Union angeblich am häufigsten gelehrt werden. Um ein gutes Zeugnis zu bekommen, müssen nun die Fünfzehnjährigen aller Mitgliedstaaten Kenntnisse in folgenden Sprachen haben: Englisch, Französisch, Deutsch, Spanisch oder Italienisch.\nAbgesehen davon, dass es auch andere Statistiken gibt, zum Beispiel das letzte Euro-Barometer, demzufolge nicht Italienisch, sondern Russisch an fünfter Stelle liegt, finde ich die Folge dieser Sprachenpolitik fatal. Englisch, Französisch, Deutsch, Spanisch und Italienisch werden die Sprachen sein, die Schulen in Zukunft verstärkt anbieten, denn kein Land möchte sich der Blamage aussetzen, Schlusslicht beim Indikator für Sprachenkompetenz zu sein – siehe Pisa.\nSchon jetzt besteht bei vielen Studenten die Tendenz, lieber an Austauschprogrammen in Frankreich, Italien und Spanien teilzunehmen als zum Beispiel in Prag, Warschau oder Budapest. Wollen wir das tatsächlich? Müssen wir nicht umdenken und eine Politik fördern, die uns ermutigt, die Sprachen unserer Nachbarländer zu erlernen? Nicht nur aus Gründen der besseren Kommunikation, auch aus wirtschaftlichen Überlegungen heraus. Ein Österreicher hat heute schon weitaus höhere Chancen am Arbeitsmarkt, wenn er eine Ostsprache spricht – egal welche. Doch durch falsche Bildungspolitik wurde das an den Schulen meiner Heimat bisher nicht gefördert.\nAuch der Sprachindikator stellt keinerlei Anreiz dar, diese Politik rasch zu ändern, und später ist vielleicht schon zu spät. Wir leben in einer sehr schnellen Welt. Es kommt nicht auf die Anzahl der Menschen an, die eine Sprache europaweit beherrschen, sondern auf die sozio-ökonomischen Beziehungen zwischen den Staaten. Ich gehe sogar noch einen Schritt weiter: Wenn wir nicht nur europäisch, sondern global denken, dann wird es sehr gut sein, wenn unsere Kinder und Enkelkinder offen für alle Sprachen dieser Welt sind.\nWir leben nun einmal in einem globalen Dorf, und das wird sich nicht mehr ändern lassen. In diesem Dorf werden diejenigen das Sagen haben, die sich verständlich machen können. Ein Sprachindikator, der diese zukünftigen Bedürfnisse nicht aufspürt und flexibel genug ist, ist kontraproduktiv. Deshalb bitte ich Sie alle heute noch einmal eindringlich, die Änderungsanträge der Fraktion der Liberalen und Demokratischen Partei Europas zu unterstützen.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-049"}