{"speaker": "Milan Gaľa (PPE-DE). –", "english": "Milan Gaľa (PPE-DE). – (SK) Mr President, ladies and gentlemen, as a member of the Committee on Culture and Education I would like to state that this Committee has respected the principle of subsidiarity and has taken into consideration national interests while successfully pursuing the European legislative framework for the areas under its political purview. These areas include the adoption of norms for Europass, the European City of Culture, the report on key skills for life-long learning, the European Qualifications Framework, digital libraries and many other areas. Mr Manolis Maurommatis’s report on measures to promote multilingualism and language learning in the EU Union – the European Indicator of Language Competence – is another such example, and I would like to take this opportunity to thank him for his work.\nThe report focuses on a common goal set out in the Lisbon Strategy, namely the goal of a knowledge-based society. I consider linguistic knowledge to be an integral part of life-long learning for EU citizens, and the report submitted by Mr Maurommatis adds another tile to the mosaic of European education, rightly complementing existing plans and programmes in the area of education. The theme of language learning is important not only in terms of simplifying communication and mobility for students and employees in the European Union, but also for evaluating the skills gained during the life-long learning of citizens.\nAs a rapporteur of the Committee on Culture and Education dealing with drafting the European Qualifications Framework, which is primarily designed to set up a reference structure to transfer and recognise qualifications, I find it important to establish reliable systems for measuring progress and verifying language proficiency. As there is not enough information at present to evaluate the language skills of EU citizens properly, I am convinced that the proposed European Indicator of Language Competence should provide a key yardstick to be used by EU Member States.", "lang": "SK", "original": "Milan Gaľa (PPE-DE). – Vážený pán predsedajúci, vážené dámy a páni. Dovoľte mi, aby som ako člen Výboru pre kultúru a vzdelávanie konštatoval, že v tomto výbore sa darí presadzovať pri rešpektovaní zásad subsidiarity a s ohľadom na národné záujmy európsky legislatívny rámec pre oblasti, v ktorých má výbor politické kompetencie. Takými sú napríklad prijaté normy týkajúce sa europasu, európskeho mesta kultúry, správy o kľúčových zručnostiach pre celoživotné vzdelávanie, európskeho kvalifikačného rámca či digitálnych knižníc a mnohé ďalšie oblasti. Takou je aj správa pána Manolisa Maurommatisa o opatreniach na podporu viacjazyčnosti a jazykového vzdelávania v Európskej únii - európsky indikátor jazykovej kompetencie -, ktorému by som chcel týmto poďakovať za jeho prácu.\nSpráva sleduje spoločný cieľ stanovený v Lisabonskej stratégii, ktorým je spoločnosť založená na vedomostiach. Jazykové znalosti vnímam ako integrálnu súčasť celoživotného vzdelávania občanov Európskej únie, teda aj správa predložená pánom Maurommatisom je ďalším kamienkom do mozaiky európskeho vzdelávania, ktorý správne zapadá už do existujúcich schém a programov v oblasti vzdelávania. Téma jazykového vzdelávania je dôležitá jednak z hľadiska uľahčenia komunikácie a mobility študentov a zamestnancov v Európskej únii ako i z hľadiska hodnotenia zručností získaných počas celoživotného vzdelávania občanov.\nAko spravodajca Výboru pre kultúru a vzdelávanie k téme vytvorenia európskeho kvalifikačného rámca, kde je hlavným cieľom vytvorenie referenčnej štruktúry na prenos a uznávanie kvalifikácií, pokladám za dôležité stanoviť spoľahlivé systémy merania pokroku a overovania jazykových znalostí. Keďže v súčasnosti neexistuje dostatok informácií na správne hodnotenie jazykových zručností občanov Európskej únie, som presvedčený, že navrhovaný európsky indikátor jazykových schopností by mal byť jedným z kľúčových kritérií využívaných jednotlivými členskými krajinami Európskej únie.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-051"}