{"speaker": "Jan Tadeusz Masiel (NI). –", "english": "Jan Tadeusz Masiel (NI). – (PL) Mr President, the nations of Central Europe have learnt from experience how important it is to know foreign languages.\nThe Berlin Wall would have fallen sooner if we had learnt Western languages back in the 1960s or 1980s. Although there was no ban on learning French or English in the region, there was certainly lack of motivation. Hence the great significance of the European Union’s language policy, which requires citizens in the Member States to start learning a first foreign language between the ages of 6 to 12, for example, and to begin a second after the age of 12. The principle of learning two foreign languages is excellent. It will broaden our intellectual scope, particularly in the case of representatives of popular languages.\nThe European Indicator of Language Competence is very appropriate, because assessment, examinations and diplomas are a source of motivation. They constitute a reward for work and encourage further development. I cannot, however, agree to including only the five most commonly used or taught languages in the first phase. We must not handicap ourselves from the outset. For instance, Polish is not a very popular language at present, but Poland is a large country, and it could soon generate significant interest in our language too.", "lang": "PL", "original": "Jan Tadeusz Masiel (NI). – Panie Przewodniczący! Narody Europy Środkowej najlepiej wiedzą, jak bardzo istotna jest znajomość języków obcych.\nMur berliński padłby szybciej, gdybyśmy już w latach sześćdziesiątych czy osiemdziesiątych uczyli się języków zachodnich. I mimo że nie było u nas zakazu nauki angielskiego czy francuskiego, nie było też wystarczającej motywacji. Stad też tak bardzo ważna rola polityki językowej Unii Europejskiej i poszczególnych państw, które wręcz narzucą nam naukę pierwszego języka obcego np. w wieku od 6 do 12 lat i drugiego po 12 roku życia. Bardzo dobry jest postulat dwóch języków obcych. To ochroni nas przed ograniczeniem intelektualnym, zwłaszcza przedstawicieli języków popularnych.\nEuropejski wskaźnik kompetencji językowej jest bardzo istotny, ponieważ oceny, egzaminy, dyplomy motywują, są nagrodą za pracę i zachętą do dalszego rozwoju. Nie zgadzam się natomiast z propozycją ograniczenia się w początkowej fazie do pięciu najczęściej używanych czy też nauczanych języków. Nie osiągajmy opóźnienia już na starcie. Język polski np. jest dzisiaj mało popularny, ale Polska jest dużym krajem, co może szybko spowodować duże zainteresowanie też i takim językiem.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-050"}