{"speaker": "Katalin Lévai (PSE).", "english": "Katalin Lévai (PSE). – (HU) Mr President, Members of the House, one of the greatest advantages of the European Union is that its citizens can express themselves in their mother tongues in EU matters, and the preservation of linguistic diversity and cultures is an objective of the European Union. However, this advantage often turns into a disadvantage, because it creates communication difficulties between Member States. This is why I support the report of Mr Manolis Mavrommatis, which actively recommends early language learning.\nIn Central and Eastern Europe, we have seen that young people who speak several languages, who have the possibility of learning one or two languages in their childhood, at school, are at an advantage. Language competence is a factor that creates a social advantage. Therefore we must use all available methods to ensure that early language learning forms part of public education.\nI also believe that we must support the efforts of the European Commission to introduce the single European Indicator of Language Competence, facilitating the comparability of language competence and the mutual recognition of certificates.\nHowever, in the spirit of equal opportunities, I would like to call attention to the fact that language learning opportunities must also be provided for those who live in isolated, underdeveloped areas, with the employment of additional measures, if required.\nThank you for your attention.", "lang": "HU", "original": "Katalin Lévai (PSE). – Tisztelt Elnök Úr! Tisztelt Képviselőtársaim!\nAz Európai Unió egyik legnagyobb előnye, hogy a polgárok a saját anyanyelvükön fejezhetik ki magukat az uniós ügyekben, a nyelvi sokféleség, a kultúrák megőrzése uniós cél. Ugyanakkor ez az előny sokszor hátrányt is jelent, mivel megnehezíti a tagállamok közti kommunikációt. Ezért támogatom Manolisz Mavrommatisz jelentését, amelyben aktívan ajánlja a korai életkorban elkezdett nyelvtanulást.\nKözép-Kelet Európában azt tapasztaljuk, hogy előnyben vannak azok a fiatalok, akik több nyelven beszélnek, akiknek módjukban áll, hogy gyermekkorukban, iskolában elsajátítsanak egy vagy két nyelvet. A nyelvi tudás társadalmi előnyt képző tényező. Épp ezért minden eszközzel biztosítani kell, hogy korai életkortól kezdve a nyelvtanulás a közoktatás része legyen.\nAz Európai Bizottság azon törekvését is támogatandónak tartom, hogy közös európai nyelvi kompetenciamutatót vezessenek be, ezzel lehetővé téve a nyelvtudás összehasonlíthatóvá tételét és a bizonyítványok kölcsönös elismerését.\nAz esélyegyenlőségi szempontokat érvényesítve azonban fel szeretném hívni a figyelmet, hogy a leszakadt, elmaradó térségekben élőknek is, ha szükséges, plusz eszközökkel, de biztosítani kell a nyelvtanulás lehetőségét.\nKöszönöm a figyelmet!", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-055"}