{"speaker": "Margrietus van den Berg (PSE),", "english": "Margrietus van den Berg (PSE), draftsman of the opinion of the Committee on International Trade . – (NL) Mr President, our thanks must go, in the first place, to Mr Hutchinson for this important report. If development aid is to be effective, that presupposes that the EU’s approaches to aid and trade will be mutually coherent. If we want to achieve the Millennium Goals in 2015, aid and trade must – as they indeed can – complement one another, but the lamentable reality is that they often do not. Aid and trade policies – including agriculture – still, all too often operate in isolation from one another, and that is surely one reason why it will take another century for us to make poverty in Africa a thing of the past.\nAt the moment, little is being said about the coherence of Europe’s policies. Commissioner Mandelson’s negotiators preach free trade subject to global rules, while the people under Commissioner Michel work for development and try to achieve the Millennium Development Goals, and policy on agricultural subsidies runs counter to what either camp is aiming for. I regard the various policy fields as comparable to ‘ships that pass in the night’.\nIn this situation, alas, it is all too often the development aspect that gets squeezed out; for example, trade considerations loom far too large in economic policy agreements, the renowned – or sometimes, perhaps, notorious – Peas. When it comes to development, those who seek aid are all too often pointed towards existing funds, and there is far too little evidence of a truly integrated approach, which really would involve extra money and new development plans being put on the table, despite the fact that it is the EPAs, taking as they do enhanced local cooperation as their starting point, that could help to make aid more effective.\nIn this respect, we have to take it as read that, in the development field, precautions have to be taken to protect the weaker negotiating parties, so that honest agreements and a realistic timeframe can emerge from the EPAs. If trade is to really ‘take off’, then such things as, for example, the reform of the taxation system with the replacement of duties paid when crossing borders, stronger public and social service institutions, better education and health care, are indispensable. The current lack of coordination and coherence is not merely inefficient but also unacceptable on the grounds that it goes against Article 178 of the Treaty.\nOne of the reasons for this is that the knowledge and expertise of the trade experts, or, conversely of the developers, often impinge on each other’s area of work, and another is the lack of willingness to tot up the real costs and benefits of integrated development and, together – which means in the Council, too – to seek new funding for it. Moreover, it is often the case that European policies – in such areas as agriculture, trade and development, among others – have the effect of working against each other, export subsidies enable agriculture to dump its products in North Africa, with a consequent increase in unemployment there. Those in charge of immigration complain about the flow of economic refugees from the region and do little by way of providing aid, preferring instead to work on sound agreements on the regional labour market.\nThe only thing that could make a substantial improvement to the situation would be a coherent European agenda from the Commission and the Council. Global trade is important and of great benefit in enabling developing countries to escape from the vicious cycle of poverty; much is to be gained by a good combination of aid and trade, and the process of combining the two must not be allowed to stand in the way of these countries’ development; it is in this way that we will be able to achieve the Millennium Goals. What I am calling for is a coherent European agenda; the new development cooperation instrument can provide it with a framework.", "lang": "NL", "original": "Margrietus van den Berg (PSE), rapporteur voor advies van de Commissie internationale handel . – Voorzitter, dank op de eerste plaats aan collega Hutchinson voor dit belangrijke verslag. Effectieve ontwikkelingshulp veronderstelt coherentie tussen de hulpaanpak van de EU en de handelsaanpak van de EU. Willen we de millenniumdoelen in 2015 realiseren, dan kunnen en moeten hulp en handel elkaar aanvullen. Helaas is de werkelijkheid vaak anders. Hulp- en handelsbeleid, inclusief landbouw, werken nog steeds maar al te vaak langs elkaar heen. Op deze manier zal het zeker in Afrika nog honderd jaar duren voordat we armoede tot de geschiedenis laten behoren.\nOp dit moment is er van coherentie van ons Europees beleid weinig sprake. De handelsonderhandelaars van Commissaris Mandelson preken vrijhandel met mondiale regels, de ontwikkelaars van Commissaris Michel werken aan de millenniumontwikkelingsdoelstellingen en het landbouwsubsidiebeleid gaat dan weer in tegen de doelstellingen van beide kampen. Ik zou de verschillende beleidsterreinen willen vergelijken met 'ships that pass in the night'.\nHierbij raakt de ontwikkelingskant helaas maar al te vaak in het gedrang. Bijvoorbeeld bij de economische partnerschapsovereenkomsten, de beroemde of soms wel beruchte EPA's, overheerst veel te sterk de handelskant. Voor de ontwikkelingskant wordt te vaak verwezen naar al bestaande hulpfondsen. Van een echt geïntegreerde aanpak waarbij daadwerkelijk extra geld en nieuwe ontwikkelingsplannen op tafel komen, is vaak veel te weinig sprake. Dit terwijl juist met behulp van de EPA's de effectiviteit van hulp zou kunnen toenemen dankzij de versterkte lokale samenwerking waar ze van uitgaan.\nDaarbij moeten we er van uitgaan dat op het gebied van de ontwikkelingskant uiteraard wel voor de zwakke onderhandelingspartijen de nodige voorzieningen worden getroffen dat er eerlijke afspraken en een realistisch tijdschema uit de EPA's voortkomen. De vervanging van fiscale grensovergangsopbrengsten bijvoorbeeld naar een hervormd belastingsysteem, institutionele versterking van publieke diensten en sociale sectoren, onderwijs, gezondheidszorg, is voorwaarde voor een echte handels take-off . Het huidige gebrek aan coördinatie en coherentie is niet alleen ineffectief maar ook strijdig met artikel 178 van het Verdrag en dus onacceptabel.\nEen van de oorzaken is dat kennis en expertise bij de handelsexperts, of andersom bij de ontwikkelaars, over elkanders werkterrein vaak ontbreken. Ook het ontbreken van de bereidheid om de reële kosten en baten van geïntegreerde ontwikkeling op een rij te zetten en hiervoor gezamenlijk – dus ook in de Raad gezamenlijk – nieuw geld te zoeken, speelt een rol. Sterker nog, diverse Europese politieken, landbouw, handel, ontwikkeling en ook andere, werken elkaar vaak regelrecht tegen. Landbouw dumpt met exportsubsidie zijn producten in Noord-Afrika doordat de werkloosheid daar toeneemt. Migratie klaagt over de stroom van economische vluchtelingen uit die regio om ze vervolgens weer terug te sturen met hulpgeld in plaats van dat er aan goede afspraken over de regionale arbeidsmarkt wordt gewerkt.\nAlleen een Europese coherentieagenda van de Commissie en de Raad zou de situatie wezenlijk verbeteren. Mondiale handel is belangrijk en van groot nut om ontwikkelingslanden uit hun vicieuze armoedecirkel te krijgen. Dat proces zou niet in de weg mogen staan van hun ontwikkeling en daarom is er veel te winnen bij goede combinatie van hulp en handel. Zo zouden we de millenniumdoelstellingen kunnen realiseren. Ik roep op tot de Europese coherentieagenda. Laat het nieuwe ontwikkelingssamenwerkingsinstrument daarvoor het nieuwe kader leveren.", "agenda_item": "Towards more and better EU Aid: the 2006 aid effectiveness package (debate)", "debate_id": "CRE-20060928-ITEM-005", "intervention_id": "4-039"}