{"speaker": "Alain Hutchinson (PSE),", "english": "Alain Hutchinson (PSE), rapporteur . – (FR) Mr President, Commissioner, the report I hope we are going to vote in favour of today follows directly on from the three Commission communications that constitute what is referred to as ‘the 2006 aid effectiveness package’ and the report is therefore more broadly about pursuing the objective of improving European development cooperation. So much for the context.\nAs for what is at stake here – or even, I might say, constitutes the challenge – this could not be clearer: how are we Europeans significantly to improve the actual aid we provide to the countries of the South? In other words, how are we to set about ensuring that the aid we grant to the countries of the South is converted much more systematically into practical progress such as will genuinely change the lives of millions of people living in humanly unacceptable conditions?\nThere is now a collective awareness of the fact that we could provide better aid, and political commitments have been made enabling us to give this issue priority status in our development cooperation policy. We have a European consensus on development and also a new strategy for Africa. That is excellent. Moreover, the legislative and technical arrangements are being put in place. If I may say so, all that remains for us to do is to give practical expression to all this.\nThe many issues that we have dealt with in this report include the following: the actual definition of development cooperation and, therefore, of what each Member State is legitimately entitled to include under public development aid; the minimum level of aid to be obtained if our commitments are to be honoured; the untying of aid, a process that Member States – a number of them, in any case – are clearly reluctant to apply; the absence of indicators enabling real progress in improving European aid to be assessed; or, again, the concern of actors on the ground who note a certain reluctance to involve beneficiary countries in the strategies and programmes intended for those countries.\nIn addition to these specific issues that give us some grasp of how far we still have to go in improving our aid in practical terms, the three Cs – complementarity of actions, coordination of programmes and coherence of policies - also constitute a framework within which to work and a particularly important template for interpreting the action that we shall have to take over the next few years where cooperation is concerned.\nWhen it comes to complementarity of actions, whether these be taken on a sectoral or geographical basis, the fact is that distribution of the work gives rise to some resistance and a number of difficulties. By adopting an open and bold approach, we should be able to overcome these problems. The debate cannot be reduced to a clash between Member State protectionism and Brussels centralism, useful though it undoubtedly is to guard against excessive centralism. This is characterised by a top-down approach to programming and, in particular, by reduced participation by the partner countries and by civil society in defining strategies and priorities.\nThe fact remains that centralised coordination between Member States and the Commission would offer undoubted advantages and would, in particular, make it possible to avoid the present situation in which a multitude of different actors do the same thing in the same country or region. For example, the atlas of donors clearly shows the existence of forgotten crises or of what are known as orphan countries, together with post-tsunami-type situations in which the beneficiary countries are incapable of absorbing a huge quantity of aid provided on a one-off basis.\nAlthough coordination has been talked about for years, huge challenges remain when it comes to harmonising procedures and doing a better job of coordinating the EU’s various cooperation programmes. What is more, not only do the various Community policies themselves need to be internally coherent, but there also needs to be a coherent approach to policy-making in the various geographical areas in which our development policy applies. This precise point appears on the agenda of the Finnish Presidency, which has decided to devote a large part of its work to the matter.\nIf, therefore, we thought it wiser to confine ourselves in our report to emphasising the importance of this aspect while waiting to see what the near future holds for us, I should like to take this opportunity to raise this issue which I think is vital and ultimately has bearing on the very basis of any cooperative initiative or even, indeed, of any political project.\nAs we know - because it is regularly talked about - boats continue, every day and even as we talk, to reach the Spanish coasts – which is to say our own coasts - with hundreds of people on board attempting to flee a fate that they have decided to reject at peril of their lives. This situation obviously raises issues about border controls, the management of migratory flows and policy on integrating immigrant populations. In addition, it strikingly raises the issue of how effective our cooperation policy is, as well as the issue of how well that policy ties in with our other policies.\nI do not wish to descend into caricature, but what kind of cooperation is it – and one lasting more than 40 years – at the end of which the populations that we were claiming to help have only one aspiration: to flee the conditions under which they live at any price? Let us not mince our words. To me, this situation sounds like failure. What, indeed, can the countries of the South make of a cooperation policy through which a sum of EUR 50 billion per year is granted when it is combined with a policy requiring them to honour a debt whose annual reimbursement represents four times that sum?\nHow can we continue to state in every possible way our determination to facilitate the development of the countries of the South while, at the same time, we continue to foist on them the free-trade rules that they are incapable of obeying under the conditions we impose on them? How can we agree to combating poverty when, at the same time, nothing is done to fight against the structural causes of that poverty?\nThe truth is that, however effective it might be, development cooperation policy will never by itself succeed in responding to the many challenges posed in the countries of the South. It is with precisely that thought in mind that there is a need to improve development cooperation, as such cooperation will be more effective in proportion to the degree to which it succeeds in making Europe aware of the need to conduct an overall policy focused entirely on the pursuit of a common priority objective: the emergence of a fairer world characterised by greater solidarity.", "lang": "FR", "original": "Alain Hutchinson (PSE), rapporteur . - Monsieur le Président, Monsieur le Commissaire, le rapport que nous allons, je l’espère, voter aujourd’hui fait directement suite aux trois communications de la Commission qui constituent ce qu’on appelle «le paquet sur l’efficacité de l’aide au développement» et s’inscrit donc dans le cadre plus large de la poursuite de l’objectif d’amélioration de la coopération européenne au développement. Voilà pour le contexte.\nPour ce qui concerne l’enjeu, je dirais même le défi, il est on ne peut plus clair: comment nous, Européens, allons-nous améliorer significativement l’aide effective que nous apportons aux pays du sud? Autrement dit, comment allons-nous faire en sorte que l’aide que nous accordons aux pays du sud se traduise beaucoup plus systématiquement par des avancées concrètes de nature à changer réellement la vie de millions de personnes vivant dans des conditions humainement inacceptables?\nLa prise de conscience collective de ce que notre aide pouvait être améliorée a eu lieu. Des engagements politiques permettant de faire de cette question la priorité de notre politique de coopération au développement ont été pris. Le consensus européen pour le développement existe et la nouvelle stratégie pour l’Afrique aussi. C’est une excellente chose. Le dispositif législatif et technique est en train de se mettre en place. Il ne nous reste plus, si je puis dire, qu’à concrétiser tout cela.\nLa définition même de la coopération au développement et donc de ce que chaque État membre est légitimement en droit de comptabiliser au titre de l’aide publique au développement, le niveau minimal d’aide à atteindre pour honorer nos engagements, le déliement de l’aide que les États membres - certains d’entre eux, en tout cas - rechignent manifestement à appliquer, l’absence d’indicateurs permettant d’évaluer les progrès qui seront réellement accomplis sur la voie de l’amélioration de l’aide européenne, ou encore l’inquiétude des acteurs de terrain faisant état d’un certain recul en matière d’implication des pays bénéficiaires dans les stratégies et les programmes qui leur sont destinés, sont quelques-unes des nombreuses questions que nous avons traitées dans ce rapport.\nEn plus de ces questions spécifiques qui permettent de saisir en partie l’ampleur de la tâche qui nous reste à accomplir sur la voie de l’amélioration concrète de notre aide, les 3 C, complémentarité des actions, coordination des programmes et cohérence des politiques constituent également un cadre de travail, une grille de lecture particulièrement importante de l’action que nous aurons à mener dans les prochaines années en matière de coopération.\nEn ce qui concerne la complémentarité des actions, qu’elles soient sectorielles ou géographiques, la répartition du travail entraîne nombre de résistances et de difficultés, c’est un fait. À force d’ouverture et d’audace, nous devrons être capables de l’élever. Le débat ne peut se réduire à une opposition entre le protectionnisme des États membres et le centralisme bruxellois, même s’il est vrai qu’il n’est pas inutile de mettre en garde contre un centralisme excessif consistant à emprunter une approche de programmation de type top down caractérisée notamment par une participation réduite des pays partenaires et de la société civile dans la définition des stratégies et des priorités.\nIl reste qu’une coordination centralisée entre États membres et Commission présenterait des avantages indiscutables et permettrait notamment d’éviter, comme c’est aujourd’hui le cas, que, dans un même pays ou une même région, une multitude d’acteurs différents fassent la même chose. L’atlas des donateurs met par exemple clairement en évidence l’existence de crises oubliées, de pays orphelins comme on dit. À coté de situations de type post-tsunami où les pays bénéficiaires sont incapables d’absorber une quantité d’aide ponctuelle et massive.\nBien qu’on parle depuis des années de coordination, les défis posés par l’harmonisation des procédures et la meilleure coordination des différents programmes de coopération de l’Union restent énormes. Par ailleurs, la cohérence des politiques concerne l’approche que nous adoptons tant au niveau des différentes zones géographiques où s’applique notre politique de développement, qu’au niveau des différentes politiques communautaires elles-même. Ce point précis est inscrit à l’agenda de la présidence finlandaise qui a décidé d’y consacrer une partie importante de ses travaux.\nS’il nous a donc paru plus sage de nous limiter dans notre rapport à en souligner l’importance en attendant de voir ce que nous réserve l’avenir proche, je voudrais profiter de l’occasion qui m’est ici donnée pour évoquer cette question qui me paraît essentielle et touche finalement au fondement même de toute démarche de coopération, voire même de tout projet politique.\nÀ l’heure qu’il est, nous le savons, on en parle régulièrement, des bateaux continuent d’atteindre les côtes espagnoles, nos côtes, avec à leur bord des centaines de personnes tentant chaque jour de fuir un destin qu’ils ont décidé de refuser au péril de leur vie. Cette situation pose évidemment des questions de gestion des flux migratoires, de contrôle des frontières ou de politique d’intégration des populations immigrées. Elle pose également, et de manière criante, la question de l’efficacité de notre politique de coopération, ainsi que de la cohérence qu’elle assure avec les autres politiques que nous menons.\nQu’est-ce-qu’une coopération - sans vouloir sombrer dans la caricature - une coopération de plus de 40 ans, au terme de laquelle les populations que nous prétendions aider n’aspirent qu’à une seule chose: fuir à tout prix leurs conditions d’existence? N’ayons pas peur des mots, pour moi, cela pourrait être qualifié d’échec. Que peut en effet représenter pour les pays du sud une politique de coopération qui accorde 50 milliards d’euros par an, lorsqu’elle est associée à une politique leur imposant d’honorer une dette dont le remboursement annuel représente quatre fois cette somme?\nComment continuer de déclarer sur tous les tons notre détermination à œuvrer au développement des pays du sud et, dans le même temps, continuer à leur imposer les règles d’un libre-échange qu’ils sont incapables d’assumer aux conditions que nous leur imposons? Comment accepter de lutter contre la pauvreté, alors que, dans le même temps, rien n’est fait pour lutter contre les causes structurelles de cette pauvreté?\nÀ vrai dire, si efficace soit-elle, la politique de coopération au développement ne réussira jamais seule à répondre aux nombreux défis qui se posent dans les pays du sud de la planète. C’est précisément là que réside la nécessité même de son amélioration, car plus la coopération européenne au développement sera efficace, plus cela voudra dire qu’elle sera parvenue à faire prendre conscience à l’Europe de la nécessité de mener une politique globale tout entière tournée vers la poursuite d’un objectif prioritaire commun: l’émergence d’un monde plus juste et solidaire.", "agenda_item": "Towards more and better EU Aid: the 2006 aid effectiveness package (debate)", "debate_id": "CRE-20060928-ITEM-005", "intervention_id": "4-037"}