{"speaker": "Ryszard Czarnecki (NI). –", "english": "Ryszard Czarnecki (NI). – (PL) Mr President, whenever people are asked to identify the dominant global superpower, they all name the United States. It is, however, the European Union which provides over half of the public aid in the world and is the biggest donor in the world. Unfortunately, this achievement does not translate into European leadership in the international arena. We say ‘Union’ but we think in terms of ‘Member States’, as the European Council’s decisions from December 2005 in Brussels clearly state that 80% to 90% of new aid to developing countries must come from the Member States.\nWe should ask ourselves whether, in the future, we will be prepared to view debt reduction for specific countries, most recently Iraq and Nigeria, as a form of development aid. It is an easy solution for the Union but, in effect, it reduces the actual amount of aid provided to developing countries. Nonetheless, leaving debt cancellation aside, there was a five billion increase in the actual aid provided to poor countries last year. Some refer to this sum as ‘only five billion’, and others say ‘as much as five billion’.\nIn conclusion, speaking as a representative of a new Member State of the European Union, the new and poorer countries of the Union find themselves in a completely unfamiliar situation. We are part of the European Community and wish to accept the obligations involved. Our countries need to understand that there are those in the world who are even poorer than us.", "lang": "PL", "original": "Ryszard Czarnecki (NI). – Panie Przewodniczący! Gdyby spytać, kto jest światowym mocarstwem i przywódcą na arenie międzynarodowej, to wszyscy wymienią Stany Zjednoczone. Ale to właśnie Unia Europejska zapewnia ponad połowę światowej pomocy publicznej i jest najważniejszym donatorem na świecie. Niestety nie przekłada się to na europejskie przywództwo na arenie międzynarodowej. Mówimy „Unia”, ale myślimy „państwa członkowskie”, albowiem ustalenia Rady Europejskiej z grudnia 2005 r. z Brukseli mówią wyraźnie, że 80-90% nowej pomocy dla krajów rozwijających się musi pochodzić od państw członkowskich.\nNależy postawić pytanie czy będziemy akceptować w przyszłości zmniejszanie długów poszczególnych krajów, ostatnio Iraku i Nigerii, jako pomoc na rzecz rozwoju. Jest to wygodne dla Unii, ale faktycznie zmniejsza realną pomoc dla krajów rozwijających się. Tym niemniej ta realna pomoc dla biednych narodów w zeszłym roku, nie licząc anulowania długów, wzrosła o 5 miliardów. Niektórzy mówią „tylko 5 miliardów”, inni mówią „aż 5 miliardów”.\nI na koniec, mówię to jako przedstawiciel nowego państwa członkowskiego Unii, nowe, biedniejsze kraje Unii są w zupełnie nowej sytuacji. Jesteśmy częścią wspólnoty europejskiej i chcemy te zobowiązania zaakceptować. Kończąc, nasze kraje muszą zrozumieć, że są jeszcze biedniejsi na świecie.", "agenda_item": "Towards more and better EU Aid: the 2006 aid effectiveness package (debate)", "debate_id": "CRE-20060928-ITEM-005", "intervention_id": "4-043"}