{"speaker": "Tokia Saïfi,", "english": "Tokia Saïfi, on behalf of the PPE-DE Group. – (FR) Mr President, Commissioner, I should like firstly to thank the rapporteur, Mr Hutchinson, on the quality of his work on this important subject that is so crucial to our future. I congratulate him.\n2005 was full of decisive events relating to the issue of development aid. If matters are now really getting under way, let us translate our words into deeds. On this basis, we can only welcome the efforts made by the European Union and by a number of Member States substantially to increase development aid. Although, however, it is obvious that financial resources are indispensable to effective aid, that cannot be enough.\nThus, development practices must be stringently monitored if the implementation of these policies is fully to be measured. Development aid must be as ambitious in terms of quality as it is in terms of funding if there is to be an appreciable reduction in poverty. With this in mind, I would emphasise the importance of putting innovative funding mechanisms in place, enabling stable and predictable resources to be made available. In view of this, I welcome the creation of Unitaid at the last United Nations summit. This will enable developing countries to access medicines more easily. At a time when this mechanism is still in its early days, let us now hope and pray that it will show how effective it is and secure the commitment of countries in addition to those that, on the model of France, are already involved.\nThe European Union must play the role of conductor with a view to bringing about a better distribution of the tasks under the heading of development aid. Such coordination must take place both at European Union level and on the ground, with the beneficiary nations also being involved. The package of measures designed to bring about effective aid constitutes a first stage. The European Union and its Member States have the same ambitions in terms of development. Let us, therefore, together take up the challenge of bringing about effective and transparent aid while remaining faithful to our commitments.", "lang": "FR", "original": "Tokia Saïfi, au nom du groupe PPE-DE . - Monsieur le Président, Monsieur le Commissaire, je voudrais d’abord remercier et féliciter le rapporteur Alain Hutchinson, pour la qualité de son travail sur ce sujet important et ô combien sensible pour notre avenir.\nL’année 2005 a été riche en événements décisifs sur la question de l’aide au développement. Si la mobilisation est désormais réelle, mettons en pratique nos discours. À ce titre, nous ne pouvons que saluer les efforts déployés par l’Union européenne et par certains États membres en faveur d’une augmentation substantielle de l’aide au développement. Mais s’il est évident que des moyens financiers sont indispensables pour une aide efficace, cela ne saurait être suffisant.\nAinsi, un contrôle étroit des pratiques de développement doit être exercé afin de mesurer pleinement la mise en œuvre de ces politiques. L’aide au développement doit afficher une ambition qualitative, à la hauteur de l’ambition financière, afin d’enregistrer des effets concrets sur la réduction de la pauvreté. Je souligne dans ce sens l’importance de la mise en place de mécanismes de financement innovants, permettant de lever des ressources stables et prévisibles. Je salue, à ce titre, la création d’Unitaid lors du dernier sommet des Nations unies, qui permettra aux pays en développement d’accéder plus facilement aux médicaments. Aujourd’hui, alors que ce mécanisme en est à ses débuts, appelons de nos vœux qu’il démontre sa pleine efficacité et enregistre l’adhésion de nombreux pays derrière ceux qui sont déjà impliqués, à l’instar de la France.\nL’Union européenne doit jouer le rôle de chef d’orchestre, en vue d’une meilleure répartition des tâches au titre de l’aide au développement. Cette coordination doit se faire tant au niveau de l’Union européenne que sur le terrain en y associant les populations bénéficiaires. Le paquet de mesures pour une aide efficace constitue une première étape. L’Union européenne et ses États membres partagent une même ambition pour le développement. Alors, ensemble, relevons le défi d’une aide efficace et transparente en restant fidèles à nos engagements.", "agenda_item": "Towards more and better EU Aid: the 2006 aid effectiveness package (debate)", "debate_id": "CRE-20060928-ITEM-005", "intervention_id": "4-040"}