{"speaker": "Justas Vincas Paleckis (PSE). –", "english": "Justas Vincas Paleckis (PSE). – (LT) I welcome the rapporteur and support the main point of the presentation. The European Union is able to become, and in fact must become, a leader, not only in terms of the scope but also in terms of the effectiveness of aid. We can continue to express our regret that the amount of aid to third countries is insufficient, but first we need to be sure that whatever aid is at hand is used effectively. We need to better coordinate the provision of aid, abandon the redundant formalities and strengthen control in order to be able to respond to the ever-changing situation. The role of the European Commission should only intensify in this respect, in particular when coordinating the provision of aid. This is quite significant for the new Member States, since their contribution to aiding developing countries is gradually increasing. In this sense Lithuania is already changing its status within the World Bank by its transformation from a beneficiary country to a donor country, a situation which will largely facilitate my country’s involvement in the Bank‘s development programmes.\nA factor of crucial importance is public support, as to date it has not been as substantial as it should be. We need to promote the perception among new Member States that by aiding developing countries we also help ourselves. In these times of globalisation, the world reminds us that poverty and hunger, unrest and natural disasters in Africa or Asia also impact stability and standards of living in Europe or America. However, beneficiary countries also need to demonstrate their capacity to properly manage the funds entrusted to them. Maximum attention to the issue should come from the Members of Parliament, and from both the EU and from beneficiary States.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – Sveikinu pranešėją ir pagrindinę pranešimo mintį. Europos Sąjunga gali ir turi tapti lydere ne tik pagal pagalbos mastelius, bet ir pagal pagalbos lėšų skyrimo veiksmingumą. Galima visaip apgailestauti, kad paramos besivystančioms šalims trūksta, tačiau pirmiausia būtina efektyviau išnaudoti tai, ką turime. Reikia geriau koordinuoti paramos tiekimą, atsisakyti nereikalingų formalumų ir stiprinti kontrolę, reaguoti į besikeičiančią situaciją. Europos Komisijos vaidmuo turėtų tik stiprėti, ypač koordinuojant paramos tiekimą. Tai būtų naudinga ir naujosioms Sąjungos valstybėms. Jų indėlis į pagalbą besivystančioms šalims palaipsniui didėja. Štai Lietuva jau keičia savo statusą Pasaulio Banke iš šalies priėmėjos į šalį donorę, kas leis mano šaliai aktyviau prisidėti prie šio banko vystymosi programų.\nLabai svarbus faktorius – visuomenės parama. Kol kas ji dar ne tokia ryški, kaip norėtųsi. Naujosiose šalyse būtina visokeriopai skatinti supratimą, kad padėdami besivystančioms šalims padedame sau. Globalizacijos laikais pasaulis primena susiliejančių indų sistemą, kai skurdas ir badas, neramumas ir gamtinės katastrofos kur nors Afrikoje ar Azijoje skaudžiai paliečia stabilumą ir gyvenimo lygį Europoje ar Amerikoje. Valstybės paramos gavėjos turi įrodyti savo sugebėjimą tinkamai tvarkyti suteikiamas lėšas. Daugiausia dėmesio šiai problemai turėtų skirti parlamentai, daugiau dėmesio tiek ES narių, tiek valstybių paramos gavėjų.", "agenda_item": "Towards more and better EU Aid: the 2006 aid effectiveness package (debate)", "debate_id": "CRE-20060928-ITEM-005", "intervention_id": "4-045"}