{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Mr President, I, too, should like to congratulate the rapporteur on his very good report. In its 65 points, he addresses the many areas and factors that will be necessary to provide more and better aid. He discusses the innovative sources of financing for development and the need for an approach involving debt relief, in order to give the developing countries greater room for manoeuvre in the fight against poverty, and, of course, he also stresses that there needs to be consistency between the various policy areas. Our aid will only be effective if there is greater consistency between the policy areas.\nIt is clear that efficiency must not undermine the necessary accountability. Precisely at a time when ever greater resources are being devoted to development cooperation as direct budget aid, sufficient resources are needed to build an independent and critical civil society. If the donor countries want to make their aid more effective, they are in many domains dependent on non-governmental organisations in order to ensure that the aid provided is actually used to reduce poverty, and that it does in fact reach the poor and disadvantaged in the partner countries.\nThe Member States must keep to the commitments they have made regarding the funding of development aid, in other words 0.56% of their gross domestic product in 2010 and 0.7% in 2015. In this connection, it is important to note that debt relief should not be included in these calculations. According to the most recent figures from the OECD's Development Assistance Committee, in 2005 the European Union identified debt relief for Iraq and Nigeria, in particular, as development aid, despite the fact that the Monterrey Consensus explicitly states that financial resources provided for debt relief should not come from development aid funds that are normally intended to be directly available for developing countries.\nThe European Parliament therefore calls on the Member States to draw up an accurate list each year, clearly showing the contributions provided directly for development aid. As the rapporteur said, aid from the European Union and the Member States must be coordinated in a complementary way and be consistent. Many of the partner countries are overwhelmed by the number of donors: parallel projects often result in an unnecessary duplication of structures and sometimes even hinder progress. It will only be possible to solve this problem by means of better coordination between the development cooperation of the Community and that of the Member States.\nThe report proposes a working group in which representatives of civil society should be involved. Specific case studies should be used to show what is already working and where a great deal of work still needs to be done.", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! Auch ich möchte den Berichterstatter zu seinem sehr guten Bericht beglückwünschen. In den 65 Punkten spricht er die vielen Bereiche und Faktoren an, die für eine umfangreiche und bessere Hilfe notwendig sein werden. Er erläutert die innovativen Quellen für die Entwicklungsfinanzierung ebenso wie die Notwendigkeit einer Logik des Schuldenerlasses, um den Entwicklungsländern mehr Handlungsspielraum im Kampf gegen die Armut zu geben. Natürlich betont er auch, dass eine Kohärenz zwischen den einzelnen Politikbereichen notwendig ist. Die Wirksamkeit unserer Hilfe ist nur gegeben, wenn eine größere Kohärenz zwischen den Politikbereichen besteht.\nKlar ist, dass Effizienz nicht die notwendige Rechenschaftspflicht untergraben soll. Gerade wenn der Entwicklungszusammenarbeit immer umfangreichere Mittel als direkte Budgethilfe gewährt werden, braucht es genügend Mittel, um eine unabhängige und kritische Zivilgesellschaft aufzubauen. Wenn die Geberländer die Wirksamkeit der Hilfe erhöhen wollen, sind sie in vielen Bereichen auf Nichtregierungsorganisationen angewiesen, um sicherzustellen, dass die geleistete Hilfe auch wirklich für die Armutsreduktion verwendet wird und bei der armen und benachteiligten Bevölkerung in den Partnerländern ankommt.\nDie Mitgliedstaaten werden aufgefordert, die eingegangenen Verpflichtungen hinsichtlich der Finanzierung der Entwicklungshilfe einzuhalten, also 0,56 % des Bruttosozialproduktes im Jahr 2010 und 0,7 % im Jahr 2015. In diesem Zusammenhang ist es wichtig, darauf hinzuweisen, dass gewährte Schuldenerlässe in diese Berechnungen nicht mit einzubeziehen sind. Nach den jüngsten Zahlen des Ausschusses für Entwicklungshilfe der OECD hat die Europäische Union insbesondere die Schuldenerlässe für den Irak und Nigeria 2005 als Entwicklungshilfe ausgewiesen, obwohl der Konsens von Monterrey ausdrücklich feststellt, dass die Finanzmittel, die als Schuldenerlass gewährt werden, nicht aus den Entwicklungshilfefonds stammen sollten, die normalerweise direkt für die Entwicklungsländer vorgesehen sind.\nDas Europäische Parlament fordert daher die Mitgliedstaaten auf, jährlich eine genaue Liste aufzustellen, auf der deutlich die Beträge zu sehen sind, die direkt für Entwicklungshilfe bereitgestellt werden. Der Berichterstatter hat gesagt, die Hilfe der Europäischen Union und der Mitgliedstaaten müsse komplementär koordiniert und kohärent sein. Viele Partnerländer sind durch die Vielzahl von Gebern überfordert. Parallele Projekte führen oft zu unnötigen Doppelstrukturen und behindern sogar manchmal. Eine Lösung dieses Problems kann nur durch bessere Koordinierung zwischen der gemeinschaftlichen Entwicklungszusammenarbeit und jener der Mitgliedstaaten erreicht werden.\nIm Bericht wird eine Arbeitsgruppe vorgeschlagen, bei der sich die Vertreter der Zivilgesellschaft beteiligen und einbringen sollen. Anhand von konkreten Fallstudien soll gezeigt werden, was bereits funktioniert und wo noch massiver Handlungsbedarf notwendig ist.", "agenda_item": "Towards more and better EU Aid: the 2006 aid effectiveness package (debate)", "debate_id": "CRE-20060928-ITEM-005", "intervention_id": "4-044"}