{"speaker": "Miguel Ángel Martínez Martínez,", "english": "Miguel Ángel Martínez Martínez, on behalf of the PSE Group . – (ES) Mr President, the day before yesterday, when we met with the President of Liberia and we tried briefly to describe to her the main efforts that the European Parliament is making in the field of development cooperation, we emphasised that the Socialist Group in the European Parliament had a double commitment: to free up more resources for this task – which we see as a priority amongst the European Union’s responsibilities – and to achieve maximum efficiency in the use of the available resources with a view to achieving tangible results when it comes to meeting an increasingly serious and inescapable challenge.\nIn this regard, the report prepared by my friend and colleague Mr Hutchinson is a document of very great significance, in terms of its rigour and profundity and given the time at which it is being produced: a time when public opinion in the European Union is becoming aware of the fact that, both on the basis of the principle of solidarity, and given the exodus of emigrants fleeing from under-development towards our countries, Europe has no alternative but to apply all of its efforts to the development and stabilisation of the countries of the South.\nThe Hutchinson report and his extremely laudable motion for a resolution, which we shall surely approve by an overwhelming majority, are not just one more document amongst the many we debate in our Parliament. Since I entirely agree with its proposals, I shall not reiterate its content now. I will say that it is of particular relevance on a day such as today, when it appears that just a few hours ago we reached a good conclusion in the negotiation on the new legal instrument for the funding of our development cooperation.\nI will also say that the report is a piece of true doctrine and that it contains very many ideas and proposals that the Council and above all the Commission will have to take into account in order to increase the effectiveness of our work in the field of cooperation.\nWe in the European Parliament, in our Committee on Development and, of course, in the Socialist Group in the European Parliament must commit ourselves to ensuring that Mr Hutchinson’s proposals do not remain a mere statement of good intentions and that they do not come to nothing. We must work to ensure that they are a kind of guide for our actions, that the efficiency we achieve in this field contributes to obtaining more and better objective results, which furthermore justify allocating more significant and generous budgets in a field that is no longer a secondary or peripheral matter or a mere means of easing our consciences, and that this area is transformed into a truly major priority within the European Union’s policies.", "lang": "ES", "original": "Miguel Ángel Martínez Martínez, en nombre del Grupo PSE . – (ES) Señor Presidente, anteayer, cuando nos reunimos con la Presidenta de Liberia y brevemente tratamos de explicarle los principales esfuerzos que el Parlamento Europeo está realizando en el terreno de la cooperación para el desarrollo, insistimos en que para el Grupo Socialista el compromiso era doble: desbloquear más recursos para esa tarea –para nosotros prioritaria entre las responsabilidades de la Unión Europea– y alcanzar la máxima eficacia en la utilización de los recursos disponibles, para obtener resultados tangibles en la superación de un reto cada vez más grave y más insoslayable.\nA ese respecto, el informe que ha preparado mi compañero y amigo Alain Hutchinson constituye un documento de una importancia extraordinaria, por su rigor y profundidad y por el momento en que se produce: cuando la opinión pública en la Unión Europea va tomando conciencia de que tanto por un principio de solidaridad como por el éxodo de emigrantes que huyen del subdesarrollo hacia nuestros países, no queda otra alternativa que la de contribuir con todas nuestras fuerzas desde Europa al desarrollo y a la estabilización de los países del Sur.\nEl informe de Hutchinson y su notabilísimo proyecto de resolución, que seguramente aprobaremos por una abrumadora mayoría, no constituyen un documento más de los muchos que debatimos en nuestro Parlamento. Porque estoy totalmente de acuerdo con sus planteamientos, no entraré ahora a repetir sus contenidos. Sí diré que tiene especial relevancia en un día como hoy, cuando hace unas horas parece haberse llegado a buen puerto en la negociación sobre el nuevo instrumento jurídico para la financiación de nuestra cooperación al desarrollo.\nTambién diré que el informe es una pieza de auténtica doctrina y que contiene numerosísimas ideas y propuestas que el Consejo y sobre todo la Comisión deberán tener muy en cuenta para que la eficacia de nuestra labor en materia de cooperación siga mejorando.\nDesde la Eurocámara, desde nuestra Comisión de Desarrollo y, ciertamente, desde mi Grupo Socialista, debemos comprometernos a que lo que nos propone Alain Hutchinson no quede en papel mojado o en simple declaración de buenas intenciones. Debemos esforzarnos para que sea una especie de guía de actuaciones, para que la eficacia que alcancemos en este terreno contribuya a obtener más y mejores resultados objetivos, que además justifiquen que se desbloqueen presupuestos más significativos y generosos en un terreno que ha dejado de ser artículo secundario, periférico o mecanismo menor para darnos buena conciencia, para transformarse en una prioridad realmente destacada en las políticas de la Unión Europea.", "agenda_item": "Towards more and better EU Aid: the 2006 aid effectiveness package (debate)", "debate_id": "CRE-20060928-ITEM-005", "intervention_id": "4-041"}