{"speaker": "Filip Kaczmarek (PPE-DE). –", "english": "Filip Kaczmarek (PPE-DE). – (PL) Mr President, the explanatory statement in Mr Hutchinson’s report begins with the dramatic assertion that, throughout the world, 11 children die every minute as a result of hunger and poverty.\nIt is indeed hard to find a better reason for tackling the issue of the effectiveness of European Union development aid. One cannot but agree with the statement that it only makes sense to increase development aid funding if there is a significant improvement in the effectiveness of this aid. I am convinced that the citizens of Europe will support an increase in funding for development aid. They will not, however, tolerate waste, inefficiency, a lack of transparency and sham activities, hence the importance of improving efficiency.\nIt is crucial that only actual aid should be classed as such. I therefore support the view that reducing poor countries’ debt should be kept separate from expenditure on development aid. Indeed, the HIPC initiative has not provided a permanent solution to the problem of the indebtedness of poor countries. On the other hand, it is essential for the greatest possible amount of financial aid available to be sent directly to the beneficiaries. It is important not to create the impression that a large proportion of these funds is used to pay middle men such as civil servants and advisers. The provision on achieving deeper, decentralised cooperation and working directly with local authorities in developing countries should therefore be recognised as being worthy of support.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE). – Panie Przewodniczący! Uzasadnienie sprawozdania posła Hutchinsona zaczyna się od dramatycznego stwierdzenia, że w ciągu minuty na świecie umiera 11 dzieci. Przyczyną ich śmierci jest głód i ubóstwo.\nRzeczywiście trudno sobie wyobrazić lepszy powód do zajęcia się kwestią skuteczności pomocy rozwojowej Unii Europejskiej. Trudno nie zgodzić się ze stwierdzeniem, że zwiększanie kwot pomocy na rzecz rozwoju ma sens jedynie wtedy, gdy będzie mu towarzyszył znaczny wzrost skuteczności pomocy. Jestem przekonany, że europejscy podatnicy akceptują zwiększanie kwot przeznaczanych na pomoc rozwojową. Jednocześnie nie akceptują marnotrawstwa, nieskuteczności, nieprzejrzystości i działań pozornych. Dlatego właśnie kwestia poprawienia skuteczności jest tak ważna.\nWażne jest, aby pomocą nazywać to, co rzeczywiście stanowi pomoc. Popieram zatem opinię, aby redukcję zadłużenia krajów ubogich wyraźnie oddzielić od wydatków z tytułu pomocy rozwojowej. Zresztą inicjatywa HIPC nie przyniosła trwałego rozwiązania problemu zadłużenia krajów biednych. Z drugiej strony istotne jest, aby jak najwięcej pomocowych środków finansowych trafiało bezpośrednio do beneficjentów. Chodzi o to, by nie powstawało wrażenie, że duża część tych funduszy jest przeznaczana dla różnego rodzaju pośredników – urzędników, doradców. Stąd za słuszny należy uznać postulat pogłębienia współpracy zdecentralizowanej, prowadzonej bezpośrednio z jednostkami lokalnymi w krajach rozwijających się.", "agenda_item": "Towards more and better EU Aid: the 2006 aid effectiveness package (debate)", "debate_id": "CRE-20060928-ITEM-005", "intervention_id": "4-047"}