{"speaker": "Gabriele Zimmer,", "english": "Gabriele Zimmer, on behalf of the GUE/NGL Group . – (DE) Mr President, ladies and gentlemen, I would like, before all else, to thank Mr Hutchinson for his outstanding report, which my group will endorse unreservedly.\nAs long ago as the year 2000, the UN General Assembly set itself the task, one that Members belonging to every grouping in this House have taken very seriously over recent years, of making success measurable, setting goals and showing where progress has been achieved. For us, too, the Millennium Development Goals are the yardstick whereby we assess the effectiveness of what we do on the development policy front.\nWe found the United Nations’ interim report alarming, in that it showed that the targets set had not been achieved, and, while that sort of failure gives well-paid Europeans a guilty conscience, to millions of people living in poverty it means death, and for millions of young women a whole life without education. That should be a good enough reason for the Commission to review the effectiveness of its aid provision, and certainly gives us enough justification for looking further into its self-analysis, so let me again congratulate Mr Hutchinson on the good work he has done in spelling out very clearly to the Commission what it should be doing.\nHaving said that, though, let me take this opportunity to consider the role of this House, for we too, to some degree, share responsibility for this failure. It is evident that we have, for years on end, been agreeing to budgets that did not do what they were meant to do, but were we in any kind of position to reach better decisions? Do we possess sufficient information to perform our monitoring role? I doubt it. To date, the Commission has produced no convincing evidence of having managed projects in such a way as to achieve the eight Millennium Development Goals, and the budget data on the basis of which we have been required to take decisions are superficial.\nIn 2005, we called on the European Investment Bank to carry out a benchmarking exercise in respect of its lending, that is to say, to evaluate every loan in terms of its contribution to achieving the Millennium Development Goals. The funds over which we have control cannot at present be benchmarked in this way, and, since there is no institution that could take over from us the overall monitoring of what is done with the money, we should also demand that we, as Europe’s Parliament, be given permanent input right along the line of development cooperation, in other words, to have a say in the programming of the European Development Fund.\nProposals need to be made at both the national and regional level, containing definite targets and milestones for the progressive achievement of the Millennium Development Goals, and we will, in future, want to see from the Commission country-by-country and region-by-region reports, divided up by sector and project, along with reports listing the project promoters and the firms of consultants involved and detailing the funds that have been remitted to them.\nThe 65 important proposals contained in the Hutchinson report make clear the fact that this House does indeed possess competence that should be drawn on in future, but I believe there is a second pillar of competence, alongside the governments of the objective regions, in the form of the institutions that operate in those regions, which need to be far more involved. According to one approach, individual donors in a particular region should take on leadership roles in specific sectors; not only does this come in for praise in the report, but we too could consider the possibility of making use of the financial clout that the European Union wields – greater than that of the United Nations – in taking over the leadership in respect of one of the eight Millennium Development Goals, and the one I would propose is water.\nThe European Union could commit itself to ensuring, jointly with local partners, the supply of drinking water to the continent of Africa and the disposal of its waste water. That would do us more credit than the latest scandal involving the poisoning of drinking water by European companies, and so we should call on the Commission to produce a timetable stating by which dates it should be possible to provide all the major cities south of the Sahara with sustainable systems for the supply of drinking water and the drainage of waste water, and should insist on regular interim progress reports relating to the performance of this task.\nI want the Commission to tell us whether or not it possesses the structures that might make a master plan for such a task possible in the first place, and whether it agrees that the international community needs that sort of specialised centre. Better ways must be found of bringing together those who work in the field with policy-makers and donors, and what I would suggest is that the Commission should organise, every other year, an international conference on African development with the specific objective of making policymakers and donors aware of what is needed and of what has been learned in practice. One possibility is that there could be an exhibition detailing successful and unsuccessful projects, with the former being honoured.\nThis would also be an opportunity to recruit new specialised workers in the field of development cooperation, particularly from among young people.", "lang": "DE", "original": "Gabriele Zimmer, im Namen der GUE/NGL-Fraktion . – Herr Präsident, meine Damen und Herren! Lieber Kollege Hutchinson, ich möchte Ihnen zunächst für Ihren ausgezeichneten Bericht danken, der auch die volle Unterstützung meiner Fraktion finden wird.\nFraktionsübergreifend haben die Abgeordneten aus diesem Haus in den letzten Jahren die Aufgabe sehr ernst genommen, die auch die UN-Vollversammlung bereits im Jahre 2000 gestellt hatte: Macht Erfolge messbar, steckt euch Ziele und weist eure Fortschritte nach! Die Millenniums-Entwicklungsziele sind auch für uns der Maßstab bei der Bewertung der Effizienz unserer Arbeit in der Entwicklungspolitik.\nDer Zwischenbericht der Vereinten Nationen war für uns alarmierend. Die gesteckten Ziele wurden nicht erreicht. Das ist ein Versagen. Ein Versagen, das für gut bezahlte Europäer ein schlechtes Gewissen bedeutet, für Millionen in Armut lebender Menschen jedoch den Tod, für Millionen junger Mädchen ein ganzes Leben ohne Bildung. Das sollte für die Kommission Grund genug sein, die Wirksamkeit ihrer Hilfe zu überprüfen, und allemal auch für uns, die Selbstanalyse der Kommission zu hinterfragen. Noch einmal, Herr Kollege Hutchinson, meine Gratulation zu Ihrer guten Arbeit! Sie geben der Kommission sehr klare Hinweise.\nDoch lassen Sie mich bei dieser Gelegenheit auch unsere Rolle als Parlament ansprechen. Auch wir haben zu dem bisherigen Versagen beigetragen. Offensichtlich haben wir jahrelang Budgets zugestimmt, die ihren Zweck nicht erfüllten. Aber wären wir überhaupt in der Lage gewesen, bessere Entscheidungen zu treffen? Verfügen wir über ausreichende Informationen für unsere Aufsicht? Ich stelle das in Frage. Die Kommission hat bis heute kein überzeugendes Projektmanagement vorgelegt, um die acht Millenniums-Entwicklungsziele zu erreichen. Den Haushaltsdaten, die uns zur Entscheidung vorgelegt werden, mangelt es an Tiefe.\nVon der Europäischen Investitionsbank haben wir im Jahr 2005 ein Benchmarking in ihrer Darlehenstätigkeit verlangt, also die Beurteilung jedes Darlehens hinsichtlich seines Beitrags zur Durchsetzung der Millenniums-Entwicklungsziele. Für die von uns selbst kontrollierten Mittel existiert ein solches Benchmarking nicht. Es gibt keine Institution, die uns eine umfassende Kontrolle der eingesetzten Mittel abnehmen könnte. Daher sollten wir auch einfordern, als Europäisches Parlament endlich auch in die gesamte Kette der Entwicklungskooperation einbezogen zu werden, also auch in die Programmierung des Europäischen Entwicklungsfonds.\nWir brauchen Vorlagen, die auf Länderebene und bis hin zur regionalen Ebene mit konkreten Zielsetzungen und Meilensteinen auf dem Weg zum Erreichen der Millenniums-Entwicklungsziele verbunden sind. Wir benötigen von der Kommission künftig sektoral untergliederte Länder- und Regionalberichte, die bis auf die Projektebene gegliedert sind Wir brauchen Berichte, die auch eine Liste der Projektträger sowie der beteiligten Beratungsgesellschaften und der an sie geflossenen Mittel enthalten.\nDer Bericht Hutchinson enthält 65 wichtige Vorschläge. Das macht deutlich, dass in diesem Haus sehr wohl Kompetenz vorhanden ist, die künftig eingebunden werden sollte. Eine zweite Säule für Kompetenz sehe ich aber neben den bereits beteiligten Regierungen der Zielregionen auch bei den in diesen Regionen tätigen Trägerinstitutionen, die viel stärker eingebunden werden sollten. Im Bericht wird der Ansatz gelobt, dass einzelne Geber in einer Region die Führungsrolle in einem bestimmten Sektor übernehmen sollten. Das könnten doch auch wir in Erwägung ziehen und mit der finanziellen Potenz, die die Europäische Union im Vergleich zu den Vereinten Nationen hat, die Führungsrolle für eines der acht Millenniums-Entwicklungsziele übernehmen. Mein Vorschlag wäre: Wasser.\nDie Europäische Union könnte die Verpflichtung eingehen, die Trink- und Abwasserversorgung für den afrikanischen Kontinent gemeinsam mit den lokalen Partnern zu realisieren. Das stünde uns besser zu Gesicht als der jüngste Skandal der Vergiftung von Trinkwasser durch europäische Unternehmen. Wir sollten also die Kommission auffordern, einen Zeitplan vorzulegen, bis wann sämtliche Metropolen südlich der Sahara mit nachhaltigen Systemen der Trinkwasserversorgung und der Abwasserentsorgung versehen werden können. Drängen wir auf regelmäßige Zwischenberichte über den Stand der Bewältigung dieser Aufgabe!\nIch frage die Kommission, ob sie über die Strukturen verfügt, die einen Masterplan für eine solche Aufgabe überhaupt ermöglichen könnten, und ob sie zustimmt, dass wir ein solches Fachzentrum international benötigen. Die Ebenen Praxis, Politik und Geber müssen besser zusammengeführt werden. Ich möchte anregen, dass die Kommission alle zwei Jahre eine internationale Afrika-Entwicklungskonferenz organisiert, die speziell zum Ziel hat, die Ansprüche und Erfahrungen aus der Praxis an die Politik und an die Geber heranzutragen. Sie könnten in einer Ausstellung sowohl erfolgreiche als auch misslungene Projekte öffentlich zeigen und erfolgreiche Projekte auszeichnen.\nDiese Gelegenheit sollte auch genutzt werden, um weiteres Fachpersonal, aber vor allem auch junge Menschen für die Entwicklungszusammenarbeit zu gewinnen.", "agenda_item": "Towards more and better EU Aid: the 2006 aid effectiveness package (debate)", "debate_id": "CRE-20060928-ITEM-005", "intervention_id": "4-042"}