{"speaker": "Inés Ayala Sender,", "english": "Inés Ayala Sender, on behalf of the PSE Group . – (ES) Mr President, I would like to congratulate Mrs Barsi-Pataky most warmly on her ability to synthesise such a heated process and procedure as the revision of this Green Paper, despite all of the, shall we say, good intentions. It was only to be expected, however, that all of the Members would want to add some of the huge number of ideas inspired by the Commission’s proposal.\nI would also like to congratulate her on her ability to reach valid compromises, which are going to attract broad support from the whole of Parliament.\nShe has achieved a good balance between the unquestionable objectives, such as the modal shift in favour of modes that are still under-developed and which offer great environmental advantages, such as railways and inland waterways, while at the same time being able to interweave it with a new notion of co-modality that gave it a touch of realism that was more acceptable to all of the actors in the sector and which reduced many of the pressures that were preventing us from moving forward in a more reasonable manner.\nI would point out that one of the great problems with Community legislation – though not just Community legislation – is its deficient application. It is therefore crucial that we call for innovative instruments for that application.\nWe also agree with her criticism of the insufficient funding of the trans-European networks and of the other transport measures at European level and we believe that it opens up future perspectives which may be very useful to us in the 2008 debate, in order finally to achieve funding that is a match for our ambitions for European transport.\nWe are also grateful for your understanding in relation to integrating transport into the heart of the Lisbon Strategy. We believe that that will finally make the Member States act responsibly in both fields: that of legislative application and that of sufficient funding.\nThe proposals in favour of logistics also seem to us to be hopeful signs, and we will try to follow them in the report that we are currently drawing up, as well as the innovative solutions and your total and ongoing support for intelligent transport systems.\nWe also support your call for diversity and what that has meant since enlargement, which you understand better than anybody.\nWe agree with your approach with regard to the global approach and relations with third countries, which we believe to be crucial to the future of the whole issue of European transport.\nWe also welcome your support for the Green Paper on urban transport and, finally, we are grateful for your understanding over the need to update your report in relation to climate change, taking up the Council’s latest proposal on reducing CO2 emissions.\nThe only thing I must say, finally, is that we will not be able to join you in supporting the modular aspect that appears in paragraph 11 of your report, but I believe that, by means of the proposal with which Mr Grosch will perhaps provide us, we will be able to find a solution to that little problem between the two groups.", "lang": "ES", "original": "Inés Ayala Sender, en nombre del Grupo PSE. – (ES) Señor Presidente, quiero felicitar calurosamente a la señora Barsi-Pataky por su capacidad de sintetizar un proceso y un procedimiento tan magmático como el de esta revisión del Libro Verde, a pesar –digamos– de todas las buenas intenciones. Pero era de esperar que todos los diputados y diputadas quisiéramos añadir alguna de la gran cantidad de ideas que nos sugería la propuesta de la Comisión.\nTambién quiero felicitarla por su capacidad de llegar a compromisos válidos, que van a conseguir de esta manera un amplio apoyo de todo el Parlamento.\nHa logrado un buen equilibrio entre los objetivos irrenunciables, como era el cambio modal, a favor de modos todavía poco desarrollados y con grandes ventajas ambientales, como es el caso del ferrocarril o de las vías navegables, pero siendo capaz, al mismo tiempo, de imbricarlo en un nuevo concepto de co-modalidad que le daba el toque de realismo más aceptable para todos los actores del sector y que rebajaba muchas de las presiones que nos impedían avanzar con planteamientos más razonables.\nRecuerdo como uno de los dramas de la legislación comunitaria -aunque no solo de la comunitaria- su deficiente aplicación. Reclamar, pues, instrumentos novedosos para esta aplicación es fundamental.\nCompartimos también y reforzamos su crítica por la insuficiente financiación de las redes transeuropeas y del resto de las medidas del transporte a nivel europeo y consideramos que abre perspectivas de futuro que pueden sernos muy útiles para el debate de 2008, para lograr definitivamente la financiación a la altura de nuestras ambiciones para el transporte europeo.\nAprobamos y le agradecemos también su comprensión a la hora de integrar el transporte en el corazón de la Estrategia de Lisboa. Creemos que así se podrá responsabilizar definitivamente a los Estados miembros en ambos ámbitos: el de la aplicación legislativa y el de la financiación suficiente.\nNos parecen también esperanzadores los planteamientos a favor de la logística, que procuraremos seguir en el informe que estamos desarrollando actualmente, así como las soluciones innovadoras y su apoyo absoluto y continuo a los sistemas de transporte inteligente.\nTambién apoyamos su apelación a la diversidad y a lo que ha conllevado a partir de la ampliación, que ella conoce mejor que nadie.\nEstamos de acuerdo con su planteamiento en relación con el enfoque global y las relaciones con los países terceros, que nos parece que es un ámbito de futuro para todo el tema del transporte europeo.\nApreciamos también su apoyo al Libro Verde del transporte urbano y le agradecemos finalmente su comprensión sobre la necesidad de actualizar su informe, en relación con el cambio climático, recogiendo la última propuesta del Consejo relativa a la reducción de las emisiones de CO2.\nLo único que tengo que anunciarle, al final, es que no podremos seguirla en su apoyo al concepto modular que aparece en el apartado 11 de su informe, pero creo que, a través de la propuesta que tal vez el señor Grosch nos va a proporcionar, podremos darle solución a ese pequeño problema entre ambos Grupos.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-438"}