{"speaker": "Satu Hassi (Verts/ALE),", "english": "Satu Hassi (Verts/ALE), draftsman of the opinion of the Committee on Industry, Research and Energy . – (FI) Mr President, ladies and gentlemen, my thanks go to the rapporteur, Mrs Barsi-Pataky, for the work she has done.\nOn behalf of the Committee on Industry, Research and Energy, I nevertheless have to say that I am sorry that the Committee on Transport and Tourism took only very little account of our committee’s proposals. The traditional way of thinking is that the more transport there is the better it is for the economy and industry. The Committee on Industry, however, took the view that transport caused others to incur much more in costs which are not at present internalised in the price of transport.\nTransport is the sector where carbon dioxide emissions are growing the fastest. For example, emissions from road traffic have increased by more than 25% since 1990; the figure is more than 50% in the case of air traffic. This renders meaningless the reductions in emissions which have been achieved in industry and energy production.\nIt is therefore time we started applying ‘the polluter pays’ principle in transport too, and internalised the costs of environmental damage in the prices of different transport modes. Fair competition between the different transport modes also makes this necessary. The Committee on Transport regrettably wanted to water down this principle so that the environmental charges on transport would be spent in the transport sector. Transport, however, also needs to take the issue of carbon dioxide emissions seriously. We have to set clear targets to reduce not just emissions from vehicles but all forms of transport.\nPart of this will entail less traffic generally, especially car and air traffic. Half of the car journeys taken every day in the European Union are less than five kilometres long. They are mainly in the cities. If just a third of these short car journeys were stopped and people walked, cycled or took buses instead, carbon dioxide emissions thorughout Europe would go down by several per cent. For example, emissions in Germany would fall by 4%. Moreover, air pollution would be reduced precisely where people mostly tend to live.\nAccording to the World Health Organisation, every year over 300 000 Europeans die before their time from air pollution, the main cause of which in cities is car traffic. Business would also benefit as a result of less illness caused by pollutants.", "lang": "FI", "original": "Satu Hassi (Verts/ALE), teollisuus-, tutkimus- ja energiavaliokunnan lausunnon valmistelija. – (FI) Arvoisa puhemies, hyvät kollegat, kiitoksia esittelijä Barsi-Patakylle hänen tekemästään työstä.\nTeollisuusvaliokunnan puolesta minun on kuitenkin pakko valittaa sitä, että liikennevaliokunta otti vain hyvin vähän huomioon teollisuusvaliokunnan ehdotuksia. Perinteinen ajattelutapa on se, että taloudelle ja teollisuudelle on sitä parempi mitä enemmän liikenne kasvaa. Teollisuusvaliokunta kuitenkin otti huomioon sen, että liikenne aiheuttaa muille paljon sellaisia kustannuksia, jotka eivät nykyisin sisälly liikenteen hintoihin.\nLiikenne on sektori, jonka hiilidioksidipäästöt kasvavat nopeammin kuin minkään muun sektorin. Esimerkiksi tieliikenteen päästöt ovat vuoden 1990 jälkeen kasvaneet yli 25 prosenttia ja lentoliikenteen yli 50 prosenttia. Tämä tekee tyhjäksi ne päästövähennykset, joita on saavutettu muilla aloilla, kuten teollisuudessa ja energiantuotannossa.\nOnkin siis aika ryhtyä noudattamaan saastuttaja maksaa -periaatetta myös liikenteessä ja sisällyttää ympäristöhaittojen kustannukset liikennemuotojen hintoihin. Tätä edellyttää myös reilu kilpailu eri liikennemuotojen välillä. Liikennevaliokunta ikävä kyllä halusi vesittää tämän periaatteen siten, että liikenteen ympäristömaksut käytettäisiin liikennesektorilla. Myös liikenteessä on kuitenkin otettava hiilidioksidipäästöt vakavasti. On asetettava selkeät tavoitteet paitsi ajoneuvojen myös koko liikenteen päästöjen vähentämiselle.\nOsa tätä kokonaisuutta on myös liikenteen vähentäminen, erityisesti auto- ja lentoliikenteen. Puolet päivittäisistä automatkoista Euroopan unionissa on alle viiden kilometrin mittaisia. Ne tapahtuvat pääasiassa kaupungeissa. Jos edes joka kolmas näistä lyhyistä automatkoista korvattaisiin kävelyllä, pyöräilyllä tai busseilla, koko Euroopan hiilidioksidipäästöt vähenisivät useita prosentteja. Esimerkiksi Saksan valtakunnan päästöt vähenisivät 4 prosenttia. Lisäksi ilman saasteet vähenisivät juuri siellä, missä ihmisiä asuu kaikkein eniten.\nMaailman terveysjärjestön WHO:n mukaan yli 300 000 eurooppalaista kuolee joka vuosi ennenaikaisesti ilmansaasteiden takia, joiden tärkein aiheuttaja kaupungeissa on autoliikenne. Myös elinkeinoelämä hyötyisi saasteiden aiheuttamien sairastamisien vähenemisestä.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-436"}