{"speaker": "Paolo Costa,", "english": "Paolo Costa, on behalf of the ALDE Group . – (IT) Mr President, Mr Barrot, ladies and gentlemen, what we are examining is an excellent report, which enables Parliament to understand, support and align itself with the work that the Commission must carry out in this last brief period of its activities. The Barsi-Pataky report covers all the problems with which we have dealt in recent years and thus can make a strategic contribution to our policy.\nI had the misfortune, if I may put it that way, to arrive just a moment before that clear change in priorities that has occurred over the last few weeks, with the possible inclusion within the Union’s activities of the fight against climate change and direct responsibility for the issue of energy costs. I believe that this makes it necessary for us to review the whole text in the light of the new priorities, justifying or clarifying all the policies that we must implement to ensure that transport, too, makes its contribution to the attainment of these two objectives.\nThis means working to use alternative fuels or the same fuels with more efficient engines, trying to organise more efficient journeys with the aid of logistics but also, and above all, adding principles and logic to our need to insist on the better use of more energy-efficient and climate-friendly transport, as well as organising our lives in such as way as to reduce unnecessary mobility demands.\nThis merely underlines once again the historic strategies, which all in all are a credit to the European transport policy. Interoperability, access to the markets and the integration of networks are making a dominant reappearance on the stage, albeit with two qualifications: time and money. Time is becoming more urgent: everything needs to be accelerated and pushed to achieve swifter results if we wish to maintain the objectives of reducing CO2 and energy costs, as anticipated in the new objectives that the Union has set itself.\nThe other problem is funding. The way in which the Union acts as intermediary regarding the Member States’ investments needs to be reconsidered in the medium term: I am referring not only to the funding of infrastructure, which is certainly the largest amount, but also to interoperability and to other measures that are designed to facilitate market access. This funding not only needs to be obtained at European level, but also requires the Commission to have the possibility of coordinating the policies and funding of all the States, so as to ensure that the results we require are rapidly achieved.", "lang": "IT", "original": "Paolo Costa, a nome del gruppo ALDE . – Signor Presidente, onorevoli colleghi, signor Vicepresidente, quella che stiamo esaminando è un’ottima relazione, che consente al Parlamento di comprendere, sostenere e mettersi in linea con il lavoro che la commissione dovrà svolgere in questo ultimo scorcio della sua attività. La relazione Barsi-Pataky coglie nel segno tutti i problemi che abbiamo affrontato in questi anni e consente quindi di dare un contributo strategico alla nostra politica.\nHo avuto la sfortuna, per così dire, di arrivare solo un momento prima di quell’evidente salto di priorità che è avvenuto in queste ultime settimane, con l’inserimento prospettico nell’attività dell’Unione della lotta contro i cambiamenti climatici e di una diretta assunzione del tema dei costi energetici. Credo che ciò ci imponga di rileggere il tutto alla luce delle nuove priorità, legittimando o rendendo più chiaro l’insieme delle politiche che noi dovremmo attuare per far sì che anche il trasporto dia il suo contributo al raggiungimento di questi due obiettivi.\nCiò significa lavorare per utilizzare altri carburanti o gli stessi carburanti con motori più efficienti, cercare di organizzare viaggi più efficienti attraverso la logistica ma anche e soprattutto ridare criterio e logica all’esigenza di insistere su un migliore sfruttamento delle modalità di trasporto più efficienti dal punto di vista energetico, climatico e anche nell’organizzare la nostra vita in modo da ridurre la nostra domanda di mobilità non necessaria.\nQuesto non fa altro che sottolineare nuovamente le strategie storiche, le quali in fondo rendono onore alla politica europea dei trasporti. L’interoperabilità, l’accesso ai mercati e l’integrazione delle reti ritornano con prepotenza sulla scena, seppur con due qualificazioni: il tempo e il denaro. Il tempo diventa più urgente: tutto avrebbe bisogno di essere accelerato e di essere spinto a raggiungere risultati più rapidi se vogliamo mantenere anche gli obiettivi di riduzione di CO2 e dei costi energetici, così come prospettati nei nuovi obiettivi che l’Unione si è posta.\nL’altro problema è quello del finanziamento. L’intermediazione che l’Unione fa rispetto agli investimenti degli Stati ha bisogno di essere riconsiderata nel medio periodo: non mi riferisco semplicemente al finanziamento delle infrastrutture, che è sicuramente il più ingente, ma anche all’interoperabilità o ad altre misure che agevolano l’accesso ai mercati. Si tratta di un finanziamento che non ha soltanto bisogno di essere ottenuto a livello europeo, bensì che esige che la Commissione abbia la possibilità di coordinare le politiche e i finanziamenti di tutti gli Stati onde garantire un celere conseguimento dei risultati di cui abbiamo bisogno.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-439"}