{"speaker": "Etelka Barsi-Pataky (PPE-DE),", "english": "Etelka Barsi-Pataky (PPE-DE), rapporteur . – (HU) Parliament welcomes the mid-term review of the fundamental document of Europe’s transport policy, the White Paper. We are pleased that the Commission has prepared its report on the subject after broad coordination, and that it has done a thorough job. We also welcome the fact that it has made suggestions in several areas with regard to modifying the existing transport policy.\nParliament recognises the achievements of the past five years, while at the same time we are critical on several matters. Parliament requests the Council and the Commission to consider our recommendations as the cornerstone of European transport policy.\nNow, what do these consist of? First of all, the experience of past years shows that the use of regulation is the weak point of transport policy. As for implementation, it has been the case more than once that this came only after considerable delay, while sometimes it has been done incompletely or not at all. The Commission’s report does not face up with sufficient thoroughness or honesty to this problem, and therefore it does not suggest appropriate solutions. Parliament emphasises the importance of cooperation among the European, national and regional levels, of strengthening this cooperation and of working together.\nSecond, the majority in Parliament is of the opinion that we need to shape our transport policy more realistically than was done in the past. The review quite rightly observes that transport, as a service, plays a key role in the economy and in society, and that it is inseparable from the latter; our recommendation is therefore that we integrate it fully into the Lisbon Strategy.\nFor the most part, we agree that existing capacities must be utilised more efficiently on their own or in integration, and that each and every mode of transport must be sustainable on its own; this applies particularly to logistics. In addition to co-modality in certain areas, the modal shift, in our view, plays an important role especially with regard to long-distance transport.\nThird, as far as the growth of the European economy is concerned, the inadequate financing of infrastructures poses a risk. Neither the Commission’s report, nor the Council’s position faces up adequately to this problem. European transport requires more Community financing, more financing by Member States, more courageous financial solutions and, above all, political support, in order to implement its key projects. We ask, and we expect, that the tasks of reviewing the seven-year budget for this area begin immediately.\nFourth, we should talk about the changed circumstances and new challenges since 2001. Among these I would highlight first of all those tasks, which follow from the reunification of Europe in 2004 and 2007, which considerably increased the differences within Europe, as well as its diversity, which needs to be analysed much more thoroughly in European legislation. We have a common interest, moreover, in the interconnected, interoperable trans-European network. Thus it must be the joint responsibility of every level and every institution to make full use of those sources that ensure cohesion.\nFifth, we need to face the fact that the impact of transport on climate change has increased and continues to increase. Although the spring session of the Council formulated worthy general objectives, their practical transposition is the task of the legislation that is before us, and that will be carried out in the coming period. Among these, for instance, is the Commission proposal, due in 2008, on the internalisation of external costs.\nSixth, we must consider here and take account of the fact that traditional arrangements are gradually reaching the limits of their effectiveness, and therefore we must take advantage of the potential of intelligent transport systems. We need to create a legal, economic and technological environment that is suitable for the industry. We have launched some large, comprehensive Community projects, European projects that are promising. But the Union does not have any experience in these innovations, so we need to blaze a trail in this area.\nHowever, European responses to climate change are worthless if we cannot implement these on a global scale. Commissioner, it is our opinion that after this mid-term review, there needs to be a progressive renewal of Europe’s transport policy in this direction and an adjustment to the new challenges, otherwise overcrowding, the pressures on the environment, and the problems of social sustainability will present serious obstacles to the growth of Europe’s economy and well-being. I thank all those fellow Members who have lent their constructive support to the preparation of this report.", "lang": "HU", "original": "Etelka Barsi-Pataky (PPE-DE), előadó . – A Parlament üdvözli az európai közlekedéspolitika alapdokumentumának, a fehér könyvnek a félidős felülvizsgálatát. Örülünk annak, hogy a Bizottság az erről szóló jelentését széles körű egyeztetést követően tette meg és alapos munkát végzett. Üdvözöljük azt is, hogy több területen javaslatot tett az eddigi közlekedéspolitika módosítására.\nA Parlament elismeri az elmúlt öt évben elért eredményeket, ugyanakkor több vonatkozásban is kritikusak vagyunk. A Parlament felkéri a Tanácsot és a Bizottságot, hogy javaslatainkat az európai közlekedéspolitika sarokkövének tekintsék.\nNos, melyek ezek? Először is, az elmúlt évek tapasztalata, hogy a közlekedéspolitika gyenge pontja a szabályozás alkalmazásában van. A megvalósításra pedig nemegyszer jelentős késéssel, esetenként hiányosan vagy egyáltalán nem kerül sor. A Bizottság jelentése nem néz szembe kellő alapossággal és őszinteséggel ezzel a problémával, és ezért nem is javasol megfelelő megoldást. A Parlament hangsúlyozza az európai, a nemzeti és a regionális szintek közötti együttműködés fontosságát, ennek megerősítését és az összedolgozást.\nMásodsorban a Parlament többségének az a véleménye, hogy a közlekedéspolitikát a korábbinál reálisabban kell alakítani. A felülvizsgálat igen helyesen állapítja meg, hogy a közlekedés mint szolgáltatás kulcsfontosságú szerepet tölt be a gazdaságban és a társadalomban, ezektől elválasztani nem lehet, és az a javaslatunk, hogy teljesen integráljuk a lisszaboni stratégiába.\nTöbbségében egyetértünk azzal, hogy a meglévő kapacitásokat önmagukban vagy integráltan optimálisabban kell kihasználni, és minden egyes szállítási módnak önmagában kell fenntarthatónak lennie, különösen vonatkozik ez a logisztikára. A komodalitás mellett egyes területeken, különösen a hosszú távú szállításoknál jelentős szerepet tulajdonítunk a „modal shift”-nek.\nHarmadsorban az európai gazdaság növekedésére nézve kockázatot jelent az infrastruktúra elégtelen finanszírozása. A Bizottság jelentése, de a Tanács állásfoglalása sem néz kellően szembe ezzel a problémával. Az európai közlekedésnek több közösségi finanszírozásra, több tagállami finanszírozásra, bátrabb pénzügyi megoldásokra, és főleg politikai támogatásra van szüksége, hogy kulcsfontosságú projektjeit megvalósítsa. Kérjük és várjuk, hogy haladéktalanul elkezdődjenek a hétéves költségvetés felülvizsgálatának idevonatkozó munkálatai.\nNegyedszer, beszéljünk a 2001 óta megváltozott körülményekről és az új kihívásokról. Ezek közül kiemelem először azokat a feladatokat, amelyek Európa 2004-es és 2007-es újraegyesítéséből következnek, amelyek jelentősen növelték a különbségeket Európán belül és a sokféleséget is, amelyet az európai jogalkotásban sokkal gondosabban kell elemezni. Közös érdekünk továbbá az egymáshoz kapcsolódó, átjárható transzeurópai hálózat. Így a kohéziót biztosító források teljes körű kihasználása minden szint és minden intézmény közös felelőssége kell, hogy legyen.\nÖtödször, szembe kell néznünk azzal, hogy megnőtt és folyamatosan növekszik a közlekedés klímaváltozásra gyakorolt hatása. Bár a tavaszi tanácsülés tiszteletreméltó általános célokat fogalmazott meg, ezek gyakorlati átültetése az előttünk álló jogszabályalkotás, az elkövetkező időszak feladata. Ilyen például a 2008-ban esedékes bizottsági javaslat az externális költségek internalizálására vonatkozóan.\nHatodszor, ide vonatkozik és azzal is számolnunk kell, hogy a hagyományos intézkedések lassan elérik a hatékonyságuk korlátait, ezért ki kell használnunk az intelligens közlekedési rendszerekben rejlő lehetőségeket. Az ipar számára megfelelő jogi, gazdasági és műszaki környezetet kell létrehoznunk. Vannak elindított közösségi, nagy, átfogó projektjeink, ígéretes közös európai projektek. Az Uniónak azonban nincsenek tapasztalatai ezekben az innovációkban, itt ki kell taposni az utat.\nDe mit sem érnek a klímaváltozásra adott európai válaszok, ha a globális térben nem tudjuk érvényesíteni ezeket. Biztos úr, az a véleményünk, hogy a félidős felülvizsgálat után sor kell kerüljön az európai közlekedéspolitika ilyen értelemben történő folyamatos megújítására, az új kihívásokhoz való hozzáigazításra, mert különben a zsúfoltság, a környezetre gyakorolt nyomás, a társadalmi fenntarthatóság problémái súlyos akadályt jelentenek Európa gazdasági növekedése és jóléte számára. Köszönöm mindazoknak a kollégáknak, akik konstruktívan támogatták a jelentés elkészítését.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-434"}