{"speaker": "Dieter-Lebrecht Koch,", "english": "Dieter-Lebrecht Koch, on behalf of the PPE-DE Group. – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to begin by congratulating Mrs Barsi-Pataky on this report and by thanking her for her hard work and willingness to compromise. She has managed, in a very short, but accurate and perceptive report, to give an overview of the key priorities for Europe's future transport policy. Experts – especially those who can read between the lines – will appreciate that. However, our citizens will lament the lack of detailed, tangible examples and practical proposals.\nThe mid-term review on the European Commission's 2001 Transport White Paper shows that we have a lot of catching up to do. This is not only true for the security aspects, but also for other areas such as sustainability, investment (particularly in TENs) and logistics. Mrs Barsi-Pataky has indicated the right approach through her support for an intermodal transport network in which each carrier will develop their strengths so as to create goods transport services that are in the public interest.\nI was struck by the absence of any call for an appropriate Community framework for intermodal tourism, in other words for structuring the movements of European citizens. We also need intermodal approaches in public and private long-distance passenger transport in order to satisfy the constantly growing desire for mobility.\nI very much welcome the decision to link existing transport problems to the development of intelligent transport systems and innovative technical solutions. Policies should be bold enough to give priority to security-related legislation in the transport sector.\nThis should include strict rules for HGVs up to 44 tonnes and transport infrastructure safety management.", "lang": "DE", "original": "Dieter-Lebrecht Koch, im Namen der PPE-DE-Fraktion . – Herr Präsident, sehr geehrter Herr Kommissar, liebe Kolleginnen und Kollegen! Zuerst möchte ich Frau Barsi-Pataky zu ihrem Bericht beglückwünschen und ihr für ihre Arbeit und besonders für ihre Kompromissbereitschaft danken. Es ist ihr gelungen, in einem sehr kurzen, aber präzisen und weitsichtigen Bericht einen Ausblick auf Schwerpunkte der zukünftigen europäischen Verkehrspolitik zu geben. Fachleute — vor allem diejenigen, die zwischen den Zeilen lesen können — werden dies schätzen. Unsere Bürger allerdings werden die detaillierten, greifbaren Beispiele und die konkreten Vorschläge vermissen.\nDie Halbzeitbilanz zum Verkehrsweißbuch der Europäischen Kommission von 2001 zeigt einen großen Nachholbedarf. Dieser bezieht sich nicht allein auf die Sicherheitsaspekte, sondern auch auf viele andere Bereiche, wie Umweltverträglichkeit, Investitionstätigkeit — Stichwort TEN-Realisierung — und Logistik. Frau Barsi-Pataky mahnt die richtigen Schritte vor allem dadurch an, dass sie ein ko-modales Netz von Verkehrsträgern unterstützt, in dem jeder Verkehrsträger seine Stärken entwickelt, um Gütertransportleistungen zum gemeinsamen Nutzen zu erbringen.\nMir fehlen ein wenig die Forderungen nach einem angemessenen gemeinschaftlichen Rahmen zur Ko-Modalität im Tourismus, also bei der Mobilität der europäischen Bürgerinnen und Bürger. Auch im öffentlichen und privaten Personenfernverkehr brauchen wir ko-modale Ansätze, um die weiter wachsenden Mobilitätsbedürfnisse befriedigen zu können.\nDie Verknüpfung von zur Lösung anstehenden Verkehrsproblemen mit der Entwicklung intelligenter Transportsysteme und innovativer technischer Lösungen begrüße ich sehr. Politik sollte mutig genug sein, um sicherheitsrelevanten Maßnahmen im Verkehrsgeschehen einen legislativen Vorrang einzuräumen.\nHerr Kommissar, liebe Kolleginnen und Kollegen! Hierzu gehören auch strenge Vorschriften für Longliner bis 44 Tonnen und Sicherheitsmanagements für die Verkehrsinfrastrukturen.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-437"}