{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of Verts/ALE Group . – (DE) Mr President, the report has a promising title: 'Keep Europe moving – sustainable mobility for our continent'. The clearest statement in Mrs Barsi-Pataky's report is in paragraph 14: 'the mid-term review of the Transport White Paper 2001 has not laid down long-term objectives nor given answers'. The EU's transport policy is riddled with inconsistencies. Many good principles are correctly identified, but often are not put into practice.\nThe report makes it clear that the negative effects of climate change have increased, not least as a result of a bad transport policy. Many people still believe that growth is a constant: ever faster, ever higher, ever further. Growth may be sustainable, but is not a good thing. Incessant growth will not achieve the Kyoto targets, and the aim of halving CO2 emissions by 2050 will remain a pipe dream.\nOften we only treat the symptoms, not the cause of the evil. Satu Hassu from the Committee on Industry, Research and Energy has already cited various examples. We have been afraid to tell the whole truth about the costs. We want to build new, ridiculously expensive high-speed train tracks while the existing tracks, in Italy for example, are rusting away. Air traffic emissions are not included in the CO2 calculations, and transport is being promoted all over Europe.\nLet us look at a very real, topical event: today in Vienna, the transport ministers from Italy, Austria and Germany have again happily declared their commitment to the Brenner Base Tunnel. The economic viability of the Brenner Base Tunnel is very dubious in the light of our experience with the Channel Tunnel. The finance comes from Member States who are already contravening the Maastricht criteria, which puts it on a very shaky footing. Some of the approach sections have not even been planned. It really is a massive white elephant. There is talk of transferring goods traffic to rail, yet the plans are for a high-speed passenger line.p\nThe objectives of a socially acceptable and environmentally-friendly transport policy need to be: reducing unnecessary traffic flows, moving to more environmentally-friendly transport methods, being honest about the cost – which means transport prices must include all the costs of construction, maintenance, addressing environmental and health problems, and the cost of accidents – and sustainable taxation of transport based on CO2 emissions, including, most importantly, for air traffic.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Der Titel des Berichts klingt sehr gut: „Für ein mobiles Europa – nachhaltige Mobilität für unseren Kontinent“. Die klarste Aussage im Bericht von Frau Barsi-Pataky steht in Ziffer 14: Es ist eine Tatsache, dass die Halbzeitbilanz zum Weißbuch der Kommission von 2001 keine langfristigen Ziele und Antworten enthält. Die Verkehrspolitik der EU ist voller Widersprüche. In schönen Grundsätzen wird vieles richtig erkannt, an der konkreten Umsetzung mangelt es aber häufig.\nIn diesem Bericht wird klar festgehalten, dass die negativen Auswirkungen des Klimawandels zugenommen haben, nicht zuletzt aufgrund einer falschen Verkehrspolitik. Viele glauben immer noch an ewiges Wachstum: immer schneller, immer höher, immer weiter. Das ist zwar auch nachhaltig, aber negativ nachhaltig. Dadurch werden die Ziele von Kyoto nicht erreicht, und die Absicht zur Halbierung der CO2-Emissionen bis 2050 bleibt Illusion.\nHäufig werden nur Symptome kuriert, nicht jedoch die Ursachen des Übels behoben. Satu Hassu vom Ausschuss für Industrie, Forschung und Energie hat vorher eine Reihe von Beispielen angeführt. Es fehlt der Mut zur Durchsetzung der vollen Kostenwahrheit. Neue, sündteure Hochgeschwindigkeitsbahnen will man bauen, während bestehende Bahnen, zum Beispiel in Italien, verlottern. Beim Flugverkehr wird die CO2-Berechnung ausgeklammert, und Transporte kreuz und quer durch ganz Europa werden gefördert.\nEin ganz konkreter und aktueller Anlass: Heute haben in Wien die Verkehrsminister von Italien, Österreich und Deutschland wieder feierlich einen Schwur auf den Brennerbasistunnel abgelegt. Die Wirtschaftlichkeit des BBT ist nach den Erfahrungen mit dem Euro-Tunnel unter dem Ärmelkanal mehr als fraglich. Die Finanzierung durch die Mitgliedstaaten, die ohnehin schon die Maastricht-Kriterien verletzen, steht auf sehr wackligen Beinen. Die Zulaufstrecken werden zum Teil nicht einmal geplant. Es würde wirklich eine Kathedrale in der Wüste! Geredet wird von der Verlegung des Güterverkehrs auf die Schiene, geplant wurde aber eine Hochgeschwindigkeitsbahn für Personen.\nDie Zielsetzungen einer sozialverträglichen und umweltfreundlichen Verkehrspolitik müssen heißen: Reduzierung nicht notwendiger Verkehrsströme, Verlagerung hin zu umweltfreundlicheren Verkehrsträgern, Kostenwahrheit – und zwar die Anrechnung aller Kosten für Bau, Instandhaltung, Behebung von Schäden an Umwelt und Gesundheit oder für Unfälle auf die Transportpreise – und eine nachhaltige Besteuerung des Verkehrs auf der Grundlage der CO2-Emissionen, auch und gerade im Flugverkehr.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-440"}