{"speaker": "Jerzy Buzek (PPE-DE). –", "english": "Jerzy Buzek (PPE-DE). – (PL) Mr President, I would like to thank the rapporteur for his excellent work. European transport faces major challenges: a uniform market and good connections and cross-border permeability, services in large cities, safety and quality of services and working conditions for transport workers. This involves above all good and systematic regulation of European and national legislation. It also involves proper organisation and logistics, a lot of investment in infrastructure, but above all it involves energy consumption. There is no such thing as transport without energy supplies.\nUsing energy in transport creates harmful emissions. We must limit these emissions on environmental grounds using the requisite technology. The cost of fuel is high, and we must reduce fuel consumption by incorporating new technology into engines. But new pollution-cutting and fuel-saving technologies cost money, and we have to develop them further to bring down their price, as cheaper technology in transport is cheap transport, and cheap transport means a competitive economy. So here again, the main problem is new technologies.\nI would like to ask this House, during the mid-term budget review, to greatly increase expenditure on transport research and technology. We need to be innovative in transport technology, otherwise we will lose the race for competitive transport, a competitive economy and the Lisbon strategy.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Panie Przewodniczący! Gratuluję sprawozdawczyni świetnego opracowania. Przed europejskim transportem stoją wielkie wyzwania: jednolity rynek i dobre połączenia oraz przepustowość na granicach, obsługa metropolii, bezpieczeństwo i jakość usług, warunki pracy transportowców. Wymaga to przede wszystkim dobrej i systematycznie prowadzonej regulacji europejskich i narodowych rozwiązań prawnych. Wymaga także dobrej organizacji i logistyki, wielkich nakładów na infrastrukturę, ale przede wszystkim transport wymaga zużywania energii. Nie ma w ogóle transportu bez dostaw energii.\nZużycie energii w transporcie oznacza emisję szkodliwych substancji. Musimy tę emisję ograniczać ze względów ekologicznych, stosując odpowiednie technologie. Sporo kosztują też same paliwa i musimy zmniejszyć ich zużycie w nowych technologicznych silnikach napędowych. A więc nowe technologie antyemisyjne i oszczędnościowe kosztują i musimy je dopracować, aby były tańsze. Bo tańsze technologie w transporcie to tańszy transport, a tańszy transport to znaczy konkurencyjna gospodarka. Także więc i tutaj zasadniczy problem to nowe technologie.\nApeluję z tego miejsca, przy średniookresowym przeglądzie unijnego budżetu, o znaczące zwiększenie nakładów na badania i technologie w transporcie. Musimy być innowacyjni w transporcie w zakresie technologii, inaczej przegramy wyścig o konkurencyjny transport, konkurencyjną gospodarkę i o strategię lizbońską.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-445"}