{"speaker": "Renate Sommer (PPE-DE).", "english": "Renate Sommer (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, Europe is stuck in traffic jams, and the situation is getting worse. Change is needed. Yet transport plays a vital role in our economy. If our transport policy is poor, the economy will suffer because it is dependent on the transport sector. So it is important that we create links between transport policy and other policies.\nWe can and must make progress on a lot of important regulation, such as harmonisation, starting at European level, but we must remember that political measures can only be taken at Community level if they offer a clear added value. This means constantly evaluating the need for all EU transport policy regulations. Existing measures have to be reviewed regularly, so as to be able to nip any undesirable trends in the bud. Overregulation is detrimental to the transport market.\nIn order to make real improvements to mobility and environmental protection, we need to establish substantial incentives for the relatively environmentally-friendly, but hitherto neglected rail and inland waterway sectors. We need to get the Member States on board in this area. There is still a wealth of unexploited potential, and that is a challenge for Europe.\nAt the same time, there is no satisfactory answer to the question of whether the European Commission should intervene in urban transport. Are we responsible for this sector? Does that not go against the principle of subsidiarity? Can Europe dictate how our towns and cities manage their internal affairs? The European Commission cannot be allowed to use the current hysterical climate change debate to extend its powers.\nIf we want to make sustainable improvements to the transport situation and thereby to environmental quality in our cities, we need to get Europe's citizens behind us. Only through changes in the behaviour of our citizens as transport users will we achieve substantial and genuinely effective results. This will require targeted information campaigns, however, which would need to be initiated and supported at European level.\nTo close, I would like to thank the rapporteur, Mrs Barsi-Pataky, for her excellent and thorough report on the subject and for always being open to discussion.", "lang": "DE", "original": "Renate Sommer (PPE-DE). – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Europa versinkt im Stau, die Tendenz ist noch steigend. Das muss sich ändern! Trotzdem hat der Verkehr eine Schlüsselrolle für unsere Wirtschaft. Ist unsere Verkehrspolitik schlecht, dann leidet darunter auch die Wirtschaft, weil sie natürlich abhängig ist vom Verkehrssektor. Deshalb ist es wichtig, dass wir unsere Verkehrspolitik nicht losgelöst von anderen Politiken betreiben.\nWir können und müssen hier von der europäischen Ebene aus viele wichtige Regelungen, z. B. Harmonisierungen, auf den Weg bringen, aber wir dürfen nicht vergessen darauf zu achten, dass politische Maßnahmen auf Gemeinschaftsebene nur dann in Angriff genommen werden, wenn sie einen klaren Mehrwert versprechen. Dazu gehört auch, dass alle Regelungen in der EU-Verkehrspolitik kontinuierlich auf ihre Notwendigkeit hin überprüft werden. Bestehende Maßnahmen müssen regelmäßig evaluiert werden, um gegebenenfalls bei Fehlentwicklungen frühzeitig gegensteuern zu können. Eine Überregulierung schadet dem Verkehrsmarkt.\nEinen wichtigen Beitrag zur Mobilität wie auch zum Umweltschutz schaffen wir durch die wesentliche Förderung der relativ umweltfreundlichen, bisher leider immer vernachlässigten Verkehrsträger Schiene und Binnenschifffahrt. Hierzu müssen wir insbesondere auch die Mitgliedstaaten bringen. Es gibt noch riesige ungenutzte Potenziale. Das ist eine europäische Aufgabe.\nDie Frage aber, ob sich die Europäische Kommission in den innerstädtischen Verkehr einmischen sollte, ist noch nicht geklärt. Sind wir dafür zuständig? Verstößt dies nicht gegen das Subsidiaritätsprinzip? Darf Europa unseren Städten diktieren, wie sie sich im Inneren zu organisieren haben? Die Europäische Kommission darf nicht die momentan etwas hysterisch geführte Klimadiskussion ausnutzen, um eigene Zuständigkeiten zu konstruieren.\nWenn wir die Verkehrssituation und damit auch die Umweltqualität in den Städten nachhaltig verbessern wollen, dann müssen wir die Menschen in Europa mitnehmen. Allein schon durch Verhaltensänderungen unserer Bürgerinnen und Bürger als Verkehrsteilnehmer lassen sich wesentliche, wenn nicht gar ausreichende Erfolge erzielen. Dazu bedarf es aber gezielter Informationskampagnen, und die könnte man von der europäischen Ebene her initiieren und unterstützen.\nAbschließend gilt mein Dank unserer Berichterstatterin, Etelka Barsi-Pataky, für ihre sehr gute und intensive Arbeit zu diesem Thema und für ihre immer vorhandene Gesprächsbereitschaft.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-444"}