{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, practice has proved to be more inflexible than theory. Halfway through the planning horizon of the White Paper on transport, it transpires that the objectives are not yet within reach. The Commission’s decision to fine-tune the objectives is both courageous and sensible. I take my hat off to you. The change of course does, however, mean that we need to have different irons in the fire. It is no longer only the intention to shift cargo, but to improve every modality. This requires copious amounts of international decisiveness and tenacity in a number of cases.\nThere is also plenty to do in Europe, including the introduction of adequate infrastructure, the use of new technology, specific action programmes for market sectors and the further introduction of the polluter, that is, the user pays principle. These elements have been included in the Barsi-Pataky report with very good reason. As such, I can identify with most of the content of her report.\nI have tabled amendments in respect of two points. This House lays down transport legislation, whereupon it is often up to the Member States to transpose this legislation. It has transpired that one and the same piece of legislation is interpreted and enforced in different ways in different Member States. This means, for example, that lorries driving across various Member States comply with this selfsame piece of legislation in one country and not in the next, with all the consequences that this entails. I regard this as unacceptable. This is why, in my Amendment 4, attention is drawn to this, and Member States and the Commission are urged, where necessary, to agree on a common interpretation of legal documents. This amendment does not provide for common penalties applicable to infringements.\nThe second point concerns urban transport. Although I am well disposed towards it, I take the view that this should fall within the Member States’ remit, and should remain so. The role of the European Union can therefore be nothing more than facilitating. By way of conclusion, I should like to thank Mrs Barsi-Pataky for her efforts and congratulate her on this result.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . - Voorzitter, het is gebleken dat de praktijk weerbarstiger is dan de theorie. Halverwege de planningshorizon van het Witboek vervoer blijkt dat de doelstellingen nog niet binnen bereik zijn. De keuze van de Commissie om de doelen bij te stellen is moedig en verstandig. Daarvoor mijn complimenten. De koerswijziging betekent echter wel dat er op een groot aantal borden tegelijk moet worden geschaakt. Niet langer is het alleen de bedoeling om lading te verschuiven, maar om élke modaliteit te verbeteren. Dat vereist in een aantal gevallen forse internationale daadkracht en vasthoudendheid.\nBinnen Europa is ook voldoende te doen. Toereikende infrastructuur, het gebruik van nieuwe technologie, specifieke actieprogramma's voor deelmarkten en de verdere introductie van het beginsel \"de vervuiler c.q. gebruiker betaalt\". Het is zeer terecht dat deze elementen in het verslag van collega Barsi-Pataky zijn opgenomen. In de inhoud van haar verslag kan ik me dan ook grotendeels vinden.\nEr zijn twee punten waarop ik een amendement heb ingediend. In dit Parlement wordt veel vervoerswetgeving gemaakt en daarna is het vaak aan de lidstaten om die wetgeving om te zetten. Het is gebleken dat een en dezelfde wettekst in verschillende lidstaten op verschillende manieren wordt geïnterpreteerd en gehandhaafd. Dat betekent dat bijvoorbeeld chauffeurs die door meerdere lidstaten rijden in het ene land wel en in het andere land niet aan dezelfde identieke wetgeving voldoen. Met alle consequenties van dien. Dat is wat mij betreft onacceptabel. In amendement 4 van mijn hand wordt daarvoor aandacht gevraagd en worden lidstaten en Commissie opgeroepen om waar nodig een gezamenlijke interpretatie van wetteksten te realiseren. Gemeenschappelijke sancties op overtredingen zijn met dit amendement niet bedoeld.\nHet tweede punt betreft het stedelijk vervoer. Hoewel ik dat een warm hart toedraag, ben ik van mening dat dit een bevoegdheid van de lidstaten is en moet blijven. De rol van de Europese Unie kan daarom niet meer dan faciliterend zijn. Concluderend wil ik collega Barsi-Pataky bedanken voor haar inspanningen en haar feliciteren met dit resultaat.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-441"}