{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, the Commission's mid-term review rightly highlights a number of common transport policy successes, notably the constant improvements in incorporating transport policy priorities in other policy areas: the internal market for one, and environmental policy for another. I would like to thank Vice-President Barrot for specifically referring to the study on internalising external costs. We are eagerly awaiting the findings and recommendations for further action.\nThe mid-term review must also recognise that many actions that were identified as necessary have either failed or are threatened with failure because of the lack of funding and unwillingness to provide funding on the part of the Union – or more specifically, the Member States. This indicates that new impetus is called for at half-time. We need more money. We need better systems. We need more, better and new technologies, and above all, we need better logistics.\nThere are also new issues to address. It is vital that we involve the new Member States and the candidate counties in the older existing system of trans-European networks so that we can all grow together. With all the different facets of security considerations, there is still a lot of work to be done.\nOn the subject of urban transport policy, boldness and sensitivity must be our watchwords. A methodical approach is needed: it is not necessary to enshrine every feasible and conceivable idea in European law straight away. It may be better to opt for less binding legislation, and more stimulus in the form of best practice and respect for subsidiarity.\nTransport as a whole is set to keep increasing, not decrease. Some have a vision of the future in which transport growth and economic growth will be completely separate. We do not want to fall flat on our faces, though: growth is not appropriate for all areas.\nAmendment 6 from our Scandinavian fellow MEPs should not be seen or used as a back door for the so-called EuroCombi HGVs. What may be good practice in Scandinavia is not suitable in the rest of Europe. My thanks to the Commission. I would also like to thank the rapporteur for this excellent report.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Herr Präsident! Die von der Kommission vorgelegte Halbzeitbilanz verweist zu Recht auf eine Reihe von Erfolgen der gemeinsamen Verkehrspolitik und vor allem auch auf die zunehmend bessere Abstimmung der Prioritäten der Verkehrspolitik auf andere Politikbereiche, auf den Binnenmarkt auf der einen Seite und die Umweltpolitik auf der anderen Seite. Ich danke in diesem Zusammenhang Herrn Vizepräsident Barrot für die ausdrückliche Erwähnung der Studie über die Internalisierung der externen Kosten. Wir warten hier gespannt auf Ergebnisse und weiterführende Vorschläge.\nDie Halbzeitbilanz muss sich aber auch der Tatsache stellen, dass vieles von dem, was als notwendig erkannt wurde, an der mangelnden Finanzierung und Finanzierungsbereitschaft sowohl der Union als auch vor allem der Mitgliedstaaten gescheitert ist oder zu scheitern droht. So gesehen sind neue Impulse zur Halbzeit gefordert. Wir brauchen mehr Geld. Wir brauchen intelligentere Systeme. Wir brauchen mehr, bessere und neue Technologien, und wir brauchen vor allem auch eine bessere Logistik.\nWir haben auch neue Sachaufgaben zu bewältigen. Besonders wichtig wird es sein, die neuen Mitgliedstaaten und die Kandidatenländer in das jetzt schon einigermaßen alte System der Transeuropäischen Netze so einzubinden, dass wir tatsächlich zusammenwachsen können. Im Zusammenhang mit Fragen der Sicherheit in all ihren Facetten stehen uns noch sehr viele Aufgaben bevor.\nBeim Thema städtische Verkehrspolitik sind Mut und Fingerspitzengefühl gefordert. Wichtig ist hier der methodische Zugang. Nicht alles, was machbar und denkbar ist, muss sofort in europäisches Recht gegossen werden. Weniger bindendes Recht, mehr Anregungen durch best practices und Respekt vor der Subsidiarität sind vielleicht die bessere Option.\nDer Verkehr insgesamt wird nicht weniger, sondern eher mehr werden. Eine völlige Abkoppelung von Verkehrswachstum und Wirtschaftswachstum gilt manchen als Zukunftsvision. Wir sollten uns hüten, hier auf die Nase zu fallen. Nicht überall ist Wachstum angesagt.\nDer Änderungsantrag 6 der Kollegen aus den skandinavischen Ländern darf nicht als Hintertür für die so genannten Gigaliner angesehen oder genutzt werden. Was in Skandinavien vielleicht eine gute Praxis ist, ist für den Rest Europas nicht geeignet. Danke an die Kommission und Danke insbesondere auch an die Berichterstatterin für ihren ausgezeichneten Bericht.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-442"}