{"speaker": "Anne E. Jensen (ALDE). –", "english": "Anne E. Jensen (ALDE). – (DA) Mr President, Commissioner, I wish to begin by thanking Mrs Barsi-Pataky, who has produced a skilfully worded report with some very clear messages. I also wish to thank the Commission and Commissioner Barrot for their evaluation of the White Paper, involving a lot of constructive new thinking about the EU’s transport policy. The White Paper will be the framework for sound and wide-ranging transport decisions over the next few years. The evaluation may help bring about better decisions. The EU’s Heads of State or Government have, of course, decided that efficient transport should be a part of the Lisbon Process, designed to make the EU into the most competitive knowledge-based economy before the year 2010, and that of course sounds all well and good. It shows that there is increasing understanding for the fact that efficient transport is crucial to economic development.\nAt the same time, the Commission’s commitment to co-modality and its focus on the interplay of different forms of transport testify to a more realistic understanding of what drives demand for transport, which is to say that people want the safest, most efficient, comfortable and inexpensive means of getting from A to B. We must develop each individual mode of transport in ways that are environmentally sound and we must do more to coordinate the different forms of transport so that proper consideration is given both to efficiency and to the environment. Such a policy requires investment, and one might well doubt somewhat whether the EU Heads of State or Government will honour their fine words about enhanced transport. We shall get some perspective on the matter shortly when we hear what the Trans-European Networks are to get. I am afraid that not enough money has been set aside for the Trans-European Networks for 2007 to 2013, and we must demand that the agenda for the mid-term review of the 2009 budgetary framework includes more money for transport investment.", "lang": "DA", "original": "Anne E. Jensen (ALDE). - Hr. formand. Hr. Kommissær. Jeg vil starte med at sige tak til fru Barsi-Pataky, som har leveret en velredigeret betænkning med meget klare budskaber. Jeg vil også gerne sige tak til Kommissionen og til kommissær Barrot for en evaluering af hvidbogen med megen god nytænkning om EU's transportpolitik. Hvidbogen er rammen om gode og vidtrækkende transportbeslutninger i disse år. Evalueringen kan bidrage til bedre beslutninger. EU's statsledere har jo besluttet, at effektiv transport skal være en del af Lissabon-processen, der skal gøre EU til den mest konkurrencedygtige videnbaserede økonomi inden år 2010, og det lyder jo flot. Det viser, at der er voksende forståelse for, at effektiv transport er altafgørende for den økonomiske udvikling.\nSamtidig er Kommissionens satsning på samordnet modalitet og fokus på samspillet mellem transportformer udtryk for en mere realistisk forståelse af, hvad der styrer efterspørgslen efter transport. Nemlig hvordan man mest effektivt, sikkert, bekvemt og billigt kommer frem. Vi skal udvikle hver enkel transportform i miljørigtig retning, og vi skal udvikle samspillet mellem transportformerne, så hensynet til både effektivitet og miljø tilgodeses. Denne politik forudsætter investeringer, og her er det så, at man kan komme lidt i tvivl om, hvorvidt EU's statsledere vil leve op til de smukke ord om styrket transport. Vi vil få syn for sagen i løbet af kort tid, når vi hører om, hvilke bud der er på de transeuropæiske net. Jeg er bange for, at der ikke er afsat penge nok til de transeuropæiske net for 2007 til 2013, og vi må forlange, at flere penge til transportinvesteringer bliver en del af dagsordenen ved midtvejsevalueringen af budgetrammen i 2009.", "agenda_item": "Sustainable mobility (debate)", "debate_id": "CRE-20070710-ITEM-020", "intervention_id": "2-443"}