{"speaker": "Jean-Claude Martinez (NI). –", "english": "Jean-Claude Martinez (NI). – (FR) Madame President, the suicides of Renault and Peugeot workers in France and the thousands of cases of lung cancer among people whose jobs involve contact with asbestos are clear evidence that health at work is a problem.\nIn response, the European Commission has produced a communication elevated to the status of a ‘health strategy’, which in fact reads like something from Walt Disney – a resolution drafted by Snow White for the Seven Dwarfs. And it really is quite touching. In paragraph 35, for example, we are told that we need healthy lifestyles at the workplace; paragraph 29 is about encouraging medical examinations; paragraph 54 urges the installation of fire sprinklers; in paragraph 49 we read that stress is a threat to health; and recital D suggests, low and behold, that fatal accidents are more common among construction workers than among senior European civil servants.\nLuckily, the rapporteur for the Committee on Industry has solutions to offer, including the employment of a psychologist and a chaplain for every 500 employees.\nWe are actually told nothing, however, about the causes of occupational illness – of which there are three. The first is the ideology of dismantling protection at our borders, thus placing our workers in unfair competition with Asian slave labour. The only way our industries can survive is by going all out for higher productivity, at the expense of health.\nThe second problem is the daft policy of the strong euro, making us uncompetitive in terms of exchange rates. The only variable left to adjust is productivity, which is forced up once again, and once again health is compromised.\nThe third cause of our troubles is the neurotic philosophy of competitiveness – in effect an economic war between Europe and Asia or Europe and Latin America. But wars result in casualties and deaths, and the victims in this case are the people afflicted by occupational illness and accidents. In other words, the European worker is out there like a bull in the global economic arena, stressed and bloody and giving his all, until his health has gone. The solution is to take our workers out of that global arena with its unfair rules, and that will require new customs technology for deductible customs duties.", "lang": "FR", "original": "Jean-Claude Martinez (NI). – (FR) Madame le Président, avec les suicides de travailleurs chez Renault et Peugeot, en France, les milliers de cancers du poumon chez les ouvriers des métiers de l'amiante, il y a évidemment un problème de santé au travail.\nPour agir, la Commission européenne présente une communication élevée au rang de stratégie pour la santé, mais en réalité quand on la lit, on se trouve en présence d'une résolution Walt Disney, rédigée par Blanche-Neige pour ses sept nains. Et effectivement c'est très mignon. Ainsi, au paragraphe 35 de la résolution, on nous dit qu'il faut avoir des modes de vie sains au travail; au paragraphe 29, il faut faire des visites médicales; au paragraphe 54, il faut des extincteurs d'incendie; au paragraphe 49, le stress n'est pas bon pour la santé, et au considérant d), on découvre que dans le bâtiment, il y plus d'accidents mortels que dans la haute fonction publique européenne.\nHeureusement d'ailleurs que le rapporteur de la commission de l'industrie nous donne des solutions, avec un psychologue et un aumônier par tranche de 500 salariés.\nMais en réalité, on ne nous dit rien sur les causes des maladies au travail. Il y en a trois. D'abord, l'idéologie de l'abaissement de nos protections aux frontières qui met nos travailleurs en concurrence déloyale avec les travailleurs esclaves d'Asie. Pour résister, c'est la course à la productivité, au prix de la santé.\nEnsuite, la politique sotte de l'euro fort nous prive de compétitivité monétaire. La seule variable d'ajustement, c'est alors un supplément de course à la productivité, avec encore la santé compromise.\nEnfin, la philosophie névrotique de la compétitivité, c'est la guerre économique entre l'Europe, l'Asie ou l'Amérique latine. Or, pendant la guerre, il y a des blessés et des morts, en l'occurrence des victimes de maladies et d'accidents du travail. Autrement dit, le travailleur européen est dans l'arène économique planétaire comme un taureau de combat stressé et saigné qui va jusqu'au bout de sa santé. La solution, c'est alors de sortir nos salariés de cette arène planétaire déloyale, et cela s'appelle une nouvelle technologie douanière de droits de douane déductibles.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-018"}