{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission . − (EL) Madam President, honourable Members of the European Parliament, I would like first of all to thank Mrs Willmott for the excellent report which she has prepared on the Community strategy on health and safety at work.\nThe Commission places a high policy priority on health and safety at work, and shares your views on a large number of your recommendations.\nIndeed, I would like to emphasise that it must be a Community strategy and not merely a Commission strategy. This is truly the only way to achieve the fundamental and ambitious aim, which is a continuous and sustainable reduction in occupational accidents and diseases. One of our foremost concerns, therefore, will be the participation of as many sides as possible at political, operational and institutional level.\nThe Commission’s strategic aim of achieving a 25% reduction in work accidents in the European Union in the years 2007-2012 does indeed require the active participation and commitment, not only of the public administrations, but also of the social partners with their responsibility, at workplace level, for preventing accidents.\nIt is very important to stress the commitment which the Member States entered into with the Council resolution of 25 June 2007: to develop and apply strategies for public health and safety at work, geared to national conditions, in cooperation with the social partners, and also to set national, measurable targets for reducing accidents at work and the incidence of occupational illnesses, especially in those sectors of activity in which the rates are above average.\nThe Commission is particularly pleased with the European Parliament’s response to its communication, and with the support for the general priorities and lines of action set out in that communication.\nI have noted Parliament’s concerns regarding the need for adequate planning and distribution of resources, and regarding the assessment of progress, and submission of progress reports, in respect of the strategy targets.\nThe Commission will provide details and the exact plan of the special measures to be taken at Community level, on the Community Agenda scoreboard. We will also secure the participation of the Advisory Committee on Health and Safety at Work, within the framework of a three-way exchange of information on the content of the national strategies, the targets, the actions undertaken, and monitoring of progress made. Parliament will be promptly informed of the results of this procedure.\nAs regards your request for a review of Council Directive 91/383, I would like to inform the honourable members of the European Parliament that the departments of the Commission are at present analysing the situation in various Member States on the basis of a study prepared by an external consultant. In 2008, a relevant report will be drawn up, and the Commission will decide what further action to take in this area, taking account of the conclusions of the report.\nAs regards the request for review of Council Directive 92/85, I would also like to inform you that the departments of the Commission, after consulting the European social partners on possible amendments to that Directive, are now carrying out an impact assessment to determine the consequences of certain amendments to the Directive. If, on completion of the impact assessment, the Commission decides to submit a relevant proposal, there is little doubt that this proposal will be approved by the Commission in 2008.\nI share your view on the need, within the coming period, to improve the enforcement of Community legislation on health and safety, especially for SMEs, with a combination of measures which will give balanced emphasis to employer responsibility and worker participation.\nAs regards occupational health, I expect the new strategy to be a further step towards creating a healthier work environment throughout the EU, where the needs of an ageing employee population will be met and the more vulnerable groups will be fully protected. The Commission will intensify its efforts in the direction of adequate definition of health indices and other statistical measures, to ensure that occupational health hazards are properly monitored.\nWe are confident that the priorities set out in the Community strategy 2007-2012, and those set out in the report which you will approve today, will open the way to safer and healthier workplaces in the European Union.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κυρία Πρόεδρε, αξιότιμα μέλη του Ευρωπαϊκού Κοινοβουλίου, θα ήθελα πρωτίστως να ευχαριστήσω την κ. Willmott για την εξαιρετική έκθεση που εκπόνησε σχετικά με την κοινοτική στρατηγική για την υγεία και την ασφάλεια στην εργασία.\nΗ Επιτροπή δίνει μεγάλη πολιτική προτεραιότητα στην υγεία και την ασφάλεια στην εργασία και συμμερίζεται τις απόψεις σας όσον αφορά μεγάλο αριθμό των συστάσεών σας.\nΠράγματι, θα ήθελα να υπογραμμίσω ότι πρέπει να είναι κοινοτική στρατηγική και όχι απλώς στρατηγική της Επιτροπής. Αυτός είναι, όντως, ο μόνος τρόπος για να επιτευχθεί ο πρωταρχικός και φιλόδοξος στόχος, που είναι μια συνεχής και αειφόρος μείωση των εργατικών ατυχημάτων και των επαγγελματικών νόσων. Συνεπώς, μια από τις πρώτιστες μέριμνές μας θα είναι η συμμετοχή όσο το δυνατόν περισσοτέρων μερών σε πολιτικό, επιχειρησιακό και υπηρεσιακό επίπεδο.\nΟ στόχος της Επιτροπής στη στρατηγική επίτευξης μείωσης κατά 25% των εργατικών ατυχημάτων στην Ευρωπαϊκή Ένωση, κατά τη διάρκεια της περιόδου 2007-2012, επιβάλλει, πράγματι, την ενεργό συμμετοχή και δέσμευση, όχι μόνον των δημόσιων διοικήσεων αλλά και των παραγόντων πρόληψης σε επίπεδο χώρου εργασίας των κοινωνικών εταίρων.\nΕίναι πολύ σημαντικό να υπογραμμισθεί η δέσμευση που ανέλαβαν τα κράτη μέλη στο ψήφισμα του Συμβουλίου της 25ης Ιουνίου του 2007. Να αναπτύξουν, δηλαδή, και να εφαρμόσουν στρατηγικές για τη δημόσια υγεία και την ασφάλεια στην εργασία, με βάση τις εθνικές συνθήκες, σε συνεργασία με τους κοινωνικούς εταίρους. Να καθορίσουν επίσης εθνικούς, μετρήσιμους στόχους για την μείωση των εργατικών ατυχημάτων και των επαγγελματικών νόσων, ιδίως στους τομείς δραστηριότητας στους οποίους τα ποσοστά είναι πάνω από τον μέσο όρο.\nΗ Επιτροπή είναι ιδιαίτερα ευχαριστημένη για την ανταπόκριση του Ευρωπαϊκού Κοινοβουλίου στην ανακοίνωσή της και για την υποστήριξη των γενικών προτεραιοτήτων και γραμμών δράσης που καθορίστηκαν σε αυτήν.\nΣημείωσα τις ανησυχίες του Κοινοβουλίου σχετικά με την ανάγκη κατάλληλου σχεδιασμού και κατανομής των πόρων, καθώς και με την εκτίμηση και την υποβολή εκθέσεων προόδου, όσον αφορά τους στόχους της στρατηγικής.\nΗ Επιτροπή θα παράσχει λεπτομέρειες και το ακριβές σχέδιο των ειδικών μέτρων που θα αναληφθούν σε κοινοτικό επίπεδο στον πίνακα αποτελεσμάτων της κοινωνικής ατζέντας. Επί πλέον, θα εξασφαλίσουμε τη συμμετοχή της Συμβουλευτικής Επιτροπής για την υγεία και την ασφάλεια στην εργασία, στα πλαίσια μιας τριμερούς ανταλλαγής πληροφοριών σχετικά με το περιεχόμενο των εθνικών στρατηγικών, τους στόχους, τις αναληφθείσες δράσεις και την παρακολούθηση της επιτευχθείσας προόδου. Θα διασφαλισθεί η έγκαιρη πληροφόρηση του Κοινοβουλίου όσον αφορά τα αποτελέσματα αυτής της διαδικασίας.\nΌσον αφορά το αίτημά σας για αναθεώρηση της οδηγίας 91/383 του Συμβουλίου, θα ήθελα να πληροφορήσω τα αξιότιμα μέλη του Ευρωπαϊκού Κοινοβουλίου, ότι οι υπηρεσίες της Επιτροπής αναλύουν επί του παρόντος την κατάσταση σε διάφορα κράτη μέλη βάσει μελέτης που εκπονήθηκε από εξωτερικό σύμβουλο. Κατά τη διάρκεια του 2008 θα καταρτισθεί σχετική έκθεση και η Επιτροπή θα αποφασίσει ποια θα είναι η περαιτέρω δράση της σε αυτόν τον τομέα, λαμβάνοντας υπόψη τα συμπεράσματα της εν λόγω έκθεσης.\nΌσον αφορά το αίτημα για την αναθεώρηση της οδηγίας 92/85 του Συμβουλίου, θα ήθελα επίσης να σας πληροφορήσω, ότι οι υπηρεσίες της Επιτροπής, αφού συμβουλεύθηκαν τους ευρωπαϊκούς κοινωνικούς εταίρους σχετικά με πιθανές τροποποιήσεις της εν λόγω οδηγίας, διενεργούν επί του παρόντος εκτίμηση αντίκτυπου, προκειμένου να προσδιορίσουν τις συνέπειες ορισμένων τροποποιήσεων της εν λόγω οδηγίας. Εάν μετά την ολοκλήρωση της εκτίμησης αντίκτυπου η Επιτροπή αποφασίσει να υποβάλει σχετική πρόταση, είναι μάλλον βέβαιο ότι η πρόταση αυτή θα εγκριθεί από την Επιτροπή εντός του 2008.\nΣυμμερίζομαι την άποψή σας όσον αφορά την ανάγκη βελτίωσης, κατά τη διάρκεια της επόμενης περιόδου, της εφαρμογής της κοινοτικής νομοθεσίας για την υγεία και την ασφάλεια, ιδίως όσον αφορά τις μικρομεσαίες επιχειρήσεις, με έναν συνδυασμό μέτρων τα οποία παράλληλα θα τονώσουν την ευθύνη του εργοδότη και τη συμμετοχή των εργαζομένων.\nΌσον αφορά την επαγγελματική υγεία, αναμένω ότι η νέα στρατηγική θα είναι ένα επί πλέον βήμα προς τη δημιουργία υγιέστερου περιβάλλοντος στην εργασία σε ολόκληρη την Ευρωπαϊκή Ένωση, όπου θα ικανοποιούνται οι ανάγκες ενός γηράσκοντος πληθυσμού εργαζομένων και θα προστατεύονται πλήρως οι πιο ευάλωτες ομάδες. Η Επιτροπή θα εντείνει τις προσπάθειές της για κατάλληλο καθορισμό δεικτών υγείας και άλλων στατιστικών μέτρων, προκειμένου να διασφαλισθεί ότι οι κίνδυνοι της επαγγελματική υγείας παρακολουθούνται σωστά.\nΕίμαστε βέβαιο ότι οι προτεραιότητες που ορίζονται στην κοινοτική στρατηγική 2007-2012 και εκείνες που ορίζονται στην έκθεση που θα εγκρίνετε σήμερα, ανοίγουν το δρόμο για ασφαλέστερους και υγιεινότερους χώρους εργασίας στην Ευρωπαϊκή Ένωση.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-011"}