{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group . – (DE) Madam President, let me begin by thanking the rapporteur, Mrs Willmott, for her excellent work and especially for having been so willing to compromise. More than 160 000 people are killed and some 300 000 incapacitated every year in the EU because of industrial accidents and occupational diseases. That is too many. In this society of ours in which the individual is often regarded as a mere production factor, too little emphasis is placed on the human aspect of this problem. The state, by which I mean legislatures and governments, must ensure that purely profit-driven business operators bear the social cost of exploitation. That is the only way to ensure that the necessary priority is attached to health and safety at work.\nPublic opinion tends to take more notice of industrial accidents than of the wide diversity of occupational diseases. More extensive and vigorous efforts are needed to redress the balance. Improvements cannot be achieved without close scrutiny, in other words inspections and analyses and the setting of precise targets for reductions in the incidence of occupational diseases, including new illnesses affecting those who work in fields such as nanotechnology.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Zunächst danke auch ich der Berichterstatterin, Frau Willmott, für die ausgezeichnete Arbeit, vor allem auch für die große Kompromissbereitschaft. Mehr als 160 000 Tote und rund 300 000 Arbeitsunfähige pro Jahr in der EU aufgrund von Arbeitsunfällen und arbeitsbedingten Krankheiten – das ist zuviel! In unserer Gesellschaft, wo der Mensch oft nur als Produktionsfaktor gesehen wird, wird der humane Aspekt dieses Problems zuwenig bewertet. Den ausschließlich profitorientierten Wirtschaftstreibenden muss der Staat – also Gesetzgeber und Regierung – auch die Folgekosten dieser Ausbeutung aufrechnen. Nur so wird erreicht, dass Sicherheit und Gesundheit am Arbeitsplatz das nötige Gewicht bekommen.\nArbeitsunfälle werden in der öffentlichen Meinung eher wahrgenommen als die große Vielfalt der arbeitsbedingten Erkrankungen. Hier braucht es mehr und intensivere Anstrengungen. Nur durch genaues Hinschauen, d. h. durch Kontrollen und Analysen, sowie durch das Festlegen von präzisen Zielen zur Reduzierung von Berufskrankheiten, auch von neuen Krankheiten, beispielsweise infolge der Nanotechnologien, können Verbesserungen erreicht werden.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-016"}