{"speaker": "Pier Antonio Panzeri,", "english": "Pier Antonio Panzeri, on behalf of the PSE Group . – (IT) Mr President, ladies and gentlemen, on 6 December 2007 an accident at a ThyssenKrupp factory in Turin caused the death of seven workers. That extremely serious incident shows that the safety problem has certainly not yet been resolved.\nThe tragedy in Turin also raises another matter for consideration in this Chamber. We would have expected this multinational to conduct itself properly, but that was not the case. Italian newspapers reported yesterday that in a confidential document drafted by a senior manager of ThyssenKrupp following the tragic steelworks fire, and seized by the magistrates’ court, the survivors interviewed after the accident were described as workers setting themselves up as heroes and stars on television. There are no words to describe that allegation other than as a disgrace.\nIt would be very important if this Parliament, as also the Commissioner, aside from all formalities, could and would express their indignation towards ThyssenKrupp. What happened in Turin happens to some extent everywhere and, on the basis also of the very good Willmott report, underlines the need for a commitment to a very real reduction of accidents and deaths at the workplace.", "lang": "IT", "original": "Pier Antonio Panzeri, a nome del gruppo PSE . – Signor Presidente, onorevoli colleghi, il 6 dicembre scorso un incidente ad un impianto della Thyssen Krupp a Torino ha causato la morte di sette operai: un fatto gravissimo, che dimostra quanto sia ancora non risolto il problema della sicurezza!\nMa la tragedia torinese impone un’altra riflessione da compiere qui in quest’Aula: avremmo dovuto attenderci da questa multinazionale un comportamento serio, ma così non è stato. I giornali italiani riportano ieri che in un documento riservato e redatto da un big manager della Thyssen Krupp , dopo il tragico rogo dell’acciaieria e sequestrato dalla magistratura, vengono definiti i lavoratori sopravvissuti e intervistati dopo l’incidente operai che fanno gli eroi e i divi in televisione. Non ci sono parole per descrivere questo fatto, se non considerarlo una mascalzonata.\nSarebbe davvero importante che questo Parlamento, e anche lei, signor Commissario, fuori dalle formalità, potesse e volesse esprimere il proprio sdegno nei confronti della Thyssen Krupp . Quanto è successo a Torino avviene un po’ dovunque e sollecita, anche sulla base della buonissima relazione Willmott, l’impegno di una vera e propria moratoria contro gli incidenti e le morti sul lavoro.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-014"}