{"speaker": "Thomas Ulmer,", "english": "Thomas Ulmer, on behalf of the PPE-DE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, may I express my thanks to Mrs Willmott for the fair and constructive nature of our cooperation in committee. The report reflects the high priority attached to health and safety at work in the 27 Member States of the European Union. The key safeguards are emphasised and weighted. The cost of accident prevention and safety is high, but let me stress unequivocally that good health is priceless. The important points are that the provisions should be transposed and applied in all Member States and that the European Union should help Member States to transpose the rules and should offer them advice rather than meting out punishments.\nI believe that particular attention should be focused on small and medium-sized enterprises, which need assistance in this field if they are to remain competitive. In this respect we call on the Commission to create the appropriate basic conditions for SMEs in cases where these conditions do not yet exist and to improve them where they do exist. The protection afforded to employees must not depend on the country in which they work or the size of their company.\nIn the brief time at my disposal I only wish to list a few points of particular importance, such as better protection against hepatitis and AIDS and the continued systematic removal of asbestos from workplaces, however complex and expensive that may be. I believe we must focus on hepatitis B and especially on those people who run a high occupational risk of infection by hepatitis viruses, in other words medics, paramedics, carers and first aiders.\nIn the realm of first aid, efforts must also cover those people in many Member States who, in addition to their daytime jobs, perform unpaid voluntary work with the emergency services. I believe it was very important that the report stuck rigidly to the subject and avoided citing examples, which might well have engendered prejudgement of many issues.\nThank you for our fruitful cooperation. The EPP-ED Group endorses the report.", "lang": "DE", "original": "Thomas Ulmer, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, sehr geehrter Herr Kommissar, meine sehr verehrten Damen und Herren Kollegen und Kolleginnen! Vielen Dank an Frau Willmott für die faire und gute Zusammenarbeit. Der Bericht spiegelt den hohen Stellenwert des Themas Gesundheit und Sicherheit am Arbeitsplatz in der EU-27 wider. Die wesentlichen Elemente des Schutzes werden betont und gewichtet. Die Kosten für die Sicherheit und die Unfallverhütung sind hoch, aber lassen Sie mich hier eindeutig betonen: Gesundheit ist nicht bezahlbar! Wichtig ist, dass in allen Mitgliedstaaten die Bestimmungen umgesetzt und angewandt werden, wichtig ist Hilfe zur Umsetzung und Beratung durch die Europäische Union, nicht Strafe.\nEin besonderes Augenmerk gilt aus meiner Sicht den kleinen und mittleren Unternehmen, die hier Unterstützung brauchen, um im Wettbewerb mithalten zu können. Hier fordern wir die Kommission auf, die entsprechenden Rahmenbedingungen für die kleinen und mittleren Unternehmen zu schaffen, wo sie noch nicht vorhanden sind, und dort, wo sie bereits vorhanden sind, dieselben zu verbessern. Der Schutz der Arbeitnehmer darf nicht vom Land ihres Arbeitsplatzes oder der Größe ihres Betriebes abhängen.\nIn der Kürze der Zeit will ich nur einige Punkte aufzählen, die von besonderer Bedeutung sind, wie der verbesserte Schutz vor Hepatitis und Aids, und die weitere aufwändige, aber planmäßige Entfernung von Asbest aus der Arbeitswelt. Das Augenmerk gilt hier für mich der Hepatitis B, und hier insbesondere Personen, die beruflich ein erhöhtes Risiko tragen, sich mit Hepatitisviren zu infizieren, also im Bereich der Medizin, der Pflege und der Ersten Hilfe.\nIm Bereich der Ersten Hilfe müssen in vielen Mitgliedstaaten auch die im Katastrophenschutz, in der Rettung und bei den Feuerwehren ehrenamtlich Tätigen mit einbezogen werden, die sozusagen in einem zweiten, nicht bezahlten Beruf ihren Einsatz bringen. Insgesamt waren für mich die Stringenz des Berichtes — das Festhalten am Thema — und die Vermeidung von Beispielen, die in vielen Bereichen eine Vorverurteilung gebracht hätten, sehr wichtig.\nVielen Dank für die gute Zusammenarbeit! Die EVP-ED-Fraktion stimmt dem Bericht zu.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-013"}