{"speaker": "Romano Maria La Russa,", "english": "Romano Maria La Russa, draftsman of the opinion of the Committee on Industry, Research and Energy . − (IT) Mr President, ladies and gentlemen, I wanted to give an overview of the key points of this strategy and discuss the recommendations contained in my opinion. Guaranteeing equal social coverage of all workers regardless of the form of contract, speeding up bureaucratic procedures for small and medium-sized undertakings, and providing incentives, including financial incentives, for training are aspects of primary importance.\nTo discuss only those aspects would, however, be less than generous towards those who rightly call for explanations and justice in face of dreadful tragedies such as the one that occurred a few days ago in Turin, to which Mr Panzeri referred a moment ago. During the night of 6/7 December, a fire that spread through the ThyssenKrupp factory killed seven workers; the fire extinguishers were not working. It was only later that it emerged that the factory did not comply with safety regulations! The European Parliament and I myself cannot fail to record that disgrace.\nI certainly do not intend totally to condemn the conduct of the German multinational or even imagine that the factory, however guilty, maliciously and deliberately failed to comply with the safety requirements in order to save money. I will not espouse the ideological arguments put forward by some Italian left-wing union members who, on learning last June of the closure of the factory, set themselves up as champions of safety and declared that they were responsible for and took care of safety at the factory. However, the moment has not yet come to make judgments, especially hasty ones.\nWhile respecting national competences in the matter, I do consider it urgently necessary for the European Union to guarantee that laws are implemented in full, first and foremost by reinforcing the inspection activities of the Agency for Health and Safety at Work, and to strengthen the coordination between the various national agencies by improving the functioning of the European Senior Labour Inspectors’ Committee.", "lang": "IT", "original": "Romano Maria La Russa, relatore per parere della commissione per l’industria, la ricerca e l’energia. – Signor Presidente, onorevoli colleghi, avrei voluto passare in rassegna i punti focali di questa strategia ed elaborare le raccomandazioni contenute nel mio parere: la necessità di garantire uguale copertura sociale a tutti i lavoratori indipendentemente dalle forme di contratto, lo snellimento delle procedure burocratiche per le medie e piccole imprese, l’esigenza di prevedere incentivi anche di carattere finanziario nella formazione sono aspetti di primaria importanza.\nMa parlare solo di ciò sarebbe tuttavia ingeneroso nei confronti di chi giustamente chiede spiegazioni e giustizia di fronte ad immani tragedie, ultima quella avvenuta pochi giorni orsono a Torino e ricordata poc’anzi anche dall’onorevole Panzeri. Nella notte del 6 e 7 dicembre un incendio divampato nello stabilimento della Thyssen Krupp ha causato la morte di sette operai: gli estintori non funzionavano. Solo in seguito si è avuta conoscenza che l’azienda era inadempiente circa le norme di sicurezza! Il Parlamento europeo e il sottoscritto non possono esimersi dal ricordare questa disgrazia.\nLungi, comunque, da me il voler emettere una totale condanna sulla condotta della multinazionale tedesca e di pensare anche lontanamente che l’azienda, pur colpevole, possa aver dolosamente e volontariamente omesso di adempiere agli obblighi sulla sicurezza per risparmiare. Non intendo sposare le tesi ideologiche di alcune parti di certi sindacati della Sinistra italiana che, alla notizia della chiusura dello stabilimento, lo scorso mese di giugno, si erano erti a paladini della sicurezza dichiarandosi responsabili e vigilanti sulla sicurezza degli impianti. Ma non è il momento ancora di procedere a giudizi soprattutto se affrettati.\nPur rispettando le competenze nazionali in materia, ritengo dunque urgente che l’Unione europea si adoperi per garantire piena applicazione delle leggi, in primo luogo rafforzando l’attività di vigilanza dell’Agenzia per la salute e la sicurezza sul luogo di lavoro, e di rafforzare il coordinamento degli interventi rispettivi a livello nazionale, migliorando il funzionamento del Comitato europeo dei responsabili dell’Ispettorato del lavoro .", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-019"}