{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE). –", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Madam President, there is no doubt that health and safety at work contribute to quality management, economic performance and competitiveness, and that they help in the development of the economy, and in the achievement of budget targets, including the budgets for the social security schemes. Of course, beyond all these technical matters, there are humanitarian reasons which make it not only necessary, but also a matter of priority, to protect the health of employees and ensure that workplaces are safe.\nThe strategy for 2002-2006 has given positive results, and the prospects for 2007 onwards are positive if we all play a part - not only in terms of European planning, but also at the corresponding national level - in monitoring and planning for health and safety, especially in the vulnerable categories, which means young people, older employees - whom we are calling on to participate in production for a longer period of their lives - and also women, who are likewise called on to participate in working life. A working life with new demands, fragmented into many different kinds of contract, self-employment, and small and medium-sized enterprises which lack the capability of large enterprises to impose proper working and safety conditions. It must therefore be the concern of all of us to manage national and Community resources correctly, as the Willmott report proposes, so that the desired results can be achieved.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). – Κυρία Πρόεδρε, η υγεία και η ασφάλεια στην εργασία είναι αναμφισβήτητο ότι συμβάλλουν στη διαχείριση της ποιότητας, την οικονομική απόδοση και την ανταγωνιστικότητα, βοηθούν δε στην ανάπτυξη της οικονομίας, την επίτευξη των στόχων του προϋπολογισμού, αλλά και των προϋπολογισμών των κοινωνικών ασφαλιστικών ταμείων. Βέβαια, εκτός από όλα αυτά τα τεχνικά, είναι και ανθρωπιστικοί λόγοι που όχι μόνον επιβάλλουν, αλλά και πρέπει να οδηγήσουν κατά προτεραιότητα στην προστασία της υγείας των εργαζομένων και στην ασφάλεια των χώρων εργασίας.\nΗ στρατηγική 2002-2006 απέδωσε θετικά αποτελέσματα και οι προοπτικές για το 2007 και μετέπειτα είναι θετικές εάν όλοι μαζί, δηλαδή όχι μόνον ο ευρωπαϊκός σχεδιασμός αλλά και ο αντίστοιχος εθνικός, συμβάλουμε στην παρακολούθηση και το σχεδιασμό της υγείας και της ασφάλειας, κυρίως στις ευαίσθητες κατηγορίες που είναι οι νέοι, οι πλέον ηλικιωμένοι εργαζόμενοι -τους οποίους καλούμε να συμμετέχουν στην παραγωγική διαδικασία για μεγαλύτερη διάρκεια της ζωής τους- αλλά και οι γυναίκες οι οποίες κι αυτές καλούνται να συμμετέχουν στην εργασιακή ζωή. Μια εργασιακή ζωή με καινούργιες απαιτήσεις, κατακερματισμένη με πολλές διαφορετικές συμβάσεις, αυτο-απασχόληση, καθώς και μικρομεσαίες επιχειρήσεις που δεν έχουν τη δυνατότητα των μεγάλων επιχειρήσεων να επιβάλλουν σωστές συνθήκες εργασίας και ασφάλειας. Γι’ αυτό και πρέπει να είναι φροντίδα όλων να μεταχειριστούν σωστά τους εθνικούς, αλλά και τους κοινοτικούς πόρους, όπως προτείνει η έκθεση Willmott, ώστε να επιτευχθούν τα επιθυμητά αποτελέσματα.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-020"}