{"speaker": "Luca Romagnoli (NI). –", "english": "Luca Romagnoli (NI). – (IT) Mr President, ladies and gentlemen, first I too want to express my sympathy following the tragedy that struck the workers in the Turin factory; I believe it is indisputable fact that there are too many deaths from occupational accidents in Italy because not enough is being done to prevent them and comply with the rules.\nResponsibility for this is shared equally between undertakings, unions and inspection agencies. We find undertakings that resort to illegal workers, especially from non-EU countries, or factories such as ThyssenKrupp, with their old-style industrial arrogance; those who should be defending the interests of the workers often consent to, if not connive in such situations, instead of being vigilant and quick to point out failings in the safety system to those in charge; finally, the works inspectorate and other bodies in charge of control and monitoring often fail to show much initiative.\nWe must promote safety at the workplace in the EU and in that respect the Willmott report is more satisfactory than the Commission proposal. I believe that when we speak of work and industry, we must not confine ourselves merely to ensuring freedom of competition and competitiveness.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signor Presidente, onorevoli colleghi, inizio partecipando al cordoglio per la tragedia del lavoro che ha colpito gli operai dello stabilimento torinese e vi sottopongo l’incontestabile fatto che in Italia troppo spesso si muore per incidenti sul lavoro perché troppo poco si fa in termini di prevenzione e rispetto delle norme.\nLa responsabilità di questo è equamente ripartita tra impresa, sindacati ed enti di controllo: c’è chi fa impresa anche ricorrendo al lavoro nero, soprattutto di extracomunitari, o chi fa impresa come la Thyssen Krupp , con arroganza veteroindustriale; c’è chi dovrebbe difendere gli interessi dei lavoratori e spesso è assente, se non connivente, invece che vigile e pronto a segnalare agli enti preposti le lacune nel sistema di sicurezza; c’è, infine, l’ispettorato del lavoro e gli altri uffici preposti ai controlli e alla vigilanza che di propria iniziativa spesso non brillano.\nNell’Unione è necessario promuovere la sicurezza sul luogo di lavoro e la relazione Willmott in questo soddisfa assai più della proposta della Commissione. Ritengo che non si debba limitare, quando parliamo di lavoro e di industria, il discorso alla semplice garanzia della libera concorrenza e della competitività", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-025"}