{"speaker": "Ewa Tomaszewska (UEN). –", "english": "Ewa Tomaszewska (UEN). – (PL) Madam President, the draft resolution emphasises the social responsibility of companies for health and safety at work, while paying attention to the issue of honest competition. It takes into account the great importance of dialogue between social partners, particularly the role of trades unions in improving safety in the work environment.\nIt also draws attention to the need for special treatment of small and medium sized enterprises in the strategy for improving health and safety as well as the need to provide ongoing training to employees. The majority of accidents involve persons who are just starting work, who are lacking experience, as well as persons who have too little time for rest after work.\nIt contains important comments concerning the rehabilitation and integration in the workplace of persons returning to work after an accident, as well as requirements concerning non-discrimination as regards access to work for persons with cancer. I would like to congratulate the rapporteur.", "lang": "PL", "original": "Ewa Tomaszewska (UEN). – Pani Przewodnicząca! Projekt rezolucji podkreśla odpowiedzialność społeczną przedsiębiorstw za bezpieczeństwo i higienę pracy zwracając uwagę na aspekt uczciwej konkurencji. Uwzględnia szczególną wagę dialogu między partnerami społecznymi, a w szczególności roli związków zawodowych w poprawie bezpieczeństwa w środowisku pracy.\nZwraca uwagę na potrzebę szczególnego potraktowania małych i średnich przedsiębiorstw w strategii na rzecz poprawy BHP i potrzebę stałego szkolenia pracowników. Większość wypadków to te z udziałem osób rozpoczynających pracę, jeszcze bez doświadczenia, a także osób, które mają zbyt mało czasu na wypoczynek po pracy.\nZawiera istotne uwagi dotyczące rehabilitacji i integracji w środowisku pracy osób po wypadku powracających do pracy, a także wymaganie niedyskryminowania w dostępie do zatrudnienia osób z chorobą nowotworową. Gratuluję sprawozdawcy.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-028"}