{"speaker": "Iles Braghetto (PPE-DE). –", "english": "Iles Braghetto (PPE-DE). – (IT) Mr President, ladies and gentlemen, people are still dying at the workplace. In an area where man should be able to demonstrate his ability to manipulate matter with force and creativity, to develop his knowledge and earn his living, we all too often find instances of death and threats to life and limb.\nThat is why there is such anger and bewilderment in Italian public opinion about the seven workers who died in the fire at the ThyssenKrupp factory in Turin last December and why we must ask ourselves what was not working properly in that factory, so that we can avoid these disasters. We are responsible for such inadequacies in every place of work.\nToday we have highly-advanced legislation designed to support an appropriate preventive policy, define the obligations incumbent on undertakings and deal with new occupational diseases in Europe. What we lack, however, is adequate controls, inspections to ensure the laws are observed, staff and financial resources. We still do not have a culture that values the importance of rigorous preventive services, that regards prevention as a continuous process rather than as a one-off obligation, that establishes a continuous dialogue between the parties concerned with a view effectively to developing high safety standards, and that can spot the emergence of new psychosocial occupational diseases.\nIn conclusion I also believe we must come back to the subject matter of the Green Paper on corporate social responsibility, which is a cohesive and innovative aspect, in relation to the commitment to reduce occupational accidents and diseases.", "lang": "IT", "original": "Iles Braghetto (PPE-DE). – Signor Presidente, onorevoli colleghi, nei luoghi di lavoro si muore ancora. Là dove con forza e creatività si dovrebbe manifestare la capacità dell’uomo di manipolare la materia, sviluppare la conoscenza e trovare sostegno per la propria vita, si manifestano troppo spesso episodi di morte e di attentato alla vita ed alla salute della persona.\nPer questo la rabbia e lo sconcerto, che hanno colpito l’opinione pubblica italiana per i 7 operai morti tra le fiamme alla Thyissen Krupp di Torino nel dicembre scorso, non possono non interrogarci su cosa non ha funzionato in quella fabbrica per evitare tale disastro; di quali inadempienze siamo responsabili in tutti i luoghi in cui l’uomo lavora.\nL’impianto normativo per sostenere una corretta politica di prevenzione, per definire gli obblighi delle imprese, per affrontare le nuove malattie professionali è oggi in fase avanzata in Europa. Ma sono carenti i controlli, le ispezioni per far rispettare le leggi, il personale ed i mezzi finanziari. Manca ancora una cultura che valuti l’importanza di rigorosi servizi di prevenzione, che ritenga la prevenzione un processo continuo e non un obbligo una tantum, che attui un dialogo continuo tra le parti per un effettivo sviluppo di elevati standard di sicurezza, che sappia cogliere l’emergere di nuove malattie professionali di carattere psicosociale.\nPenso anche e concludo, che vada ripreso, il tema oggetto del Libro verde sulla responsabilità sociale delle imprese, quale elemento coagulante ed innovativo, rispetto all’impegno per la riduzione degli infortuni e delle malattie professionali.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-026"}