{"speaker": "Adamos Adamou (GUE/NGL). –", "english": "Adamos Adamou (GUE/NGL). – (EL) Madam President, the measures proposed by the European Commission for strategy until the year 2012, are mostly superficial and concentrate on ensuring that competitiveness is not affected.\nThe target of reducing accidents by 25% by the end of the strategy period may look impressive, but in reality it is completely inadequate. The target should be to lay the groundwork and reinforce the institutional interventions by the state, so that the tragic death toll of thousands annually - and similar numbers with serious health problems due to the quality of their working environment - comes closer to being eliminated. The rapporteur focuses rather on the exploitation to which employees are subject, such as those working in hazardous jobs, women, temporary workers, immigrants, the elderly, and proposes stricter measures against employers, and guaranteed supervision.\nOne of the most significant contributions of the report is perhaps the finding that permanent employment is a requirement for combating accidents and work-related illnesses.\nIn addition, apart from accidents, more attention should be given to the causes behind the onset of mental illnesses, addiction, and the psychological hazards of the workplace.\nWhat is needed, then, is a many-sided approach to all the factors affecting health and safety in the workplace.", "lang": "EL", "original": "Αδάμος Αδάμου (GUE/NGL). – Κυρία Πρόεδρε, τα μέτρα που προτείνει η Ευρωπαϊκή Επιτροπή για τη στρατηγική μέχρι το 2012, είναι στην πλειονότητά τους επιφανειακά και επικεντρώνονται στο να μη θιγεί η ανταγωνιστικότητα.\nΜπορεί ο στόχος για μείωση κατά 25% των ατυχημάτων μέχρι τη λήξη της στρατηγικής να φαίνεται εντυπωσιακός, όμως στην πραγματικότητα είναι εντελώς ανεπαρκής. Στόχος θα έπρεπε να ήταν να δημιουργηθούν οι βάσεις και να ενισχυθούν οι θεσμικές κρατικές παρεμβάσεις, ώστε ο τραγικός απολογισμός των χιλιάδων νεκρών ετησίως και άλλων τόσων με σοβαρά προβλήματα υγείας εξ αιτίας της ποιότητας της εργασίας να πλησιάσει την εξάλειψη. Αντίθετα, η εισηγήτρια εστιάζεται στην εκμετάλλευση την οποίαν υφίστανται οι εργαζόμενοι, όπως όσοι εργάζονται σε επισφαλείς θέσεις εργασίας, οι γυναίκες, οι προσωρινοί εργάτες, οι μετανάστες, οι ηλικιωμένοι και προτείνει σκλήρυνση των μέτρων κατά των εργοδοτών, καθώς και διασφαλισμένη εποπτεία.\nΑπό τις πιο σημαντικές συνεισφορές της έκθεσης, είναι ίσως η διαπίστωση ότι η μόνιμη εργασία είναι προϋπόθεση για την καταπολέμηση των ατυχημάτων και των εργατικών ασθενειών.\nΕπί πλέον, εκτός των ατυχημάτων, περισσότερη προσοχή πρέπει να δοθεί και στις αιτίες που κρύβονται κάτω από την ανάπτυξη διανοητικών ασθενειών, τον εθισμό και τους ψυχολογικούς κινδύνους στον εργασιακό χώρο.\nΧρειάζεται, λοιπόν, μια πολύπλευρη αντιμετώπιση όλων των παραγόντων που επηρεάζουν την υγεία και την ασφάλεια στο χώρο εργασίας.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-022"}