{"speaker": "Jacek Protasiewicz (PPE-DE). –", "english": "Jacek Protasiewicz (PPE-DE). – (PL) Madam President, we have been debating the European labour market strategy in this house for some years. We have many opinions as regards the direction our activities should take. There are those who favour a profound harmonisation of employment legislation, others who defend the view that the natural diversity in European labour markets is advantageous for the EU economy.\nAs you know, my views on this matter favour the second view, with one important exception. This exception concerns the regulation of health and safety at work. I believe that, in this area, the active involvement of EU institutions is both justified and necessary.\nFollowing the most recent extension to the EU we can see an even greater diversity of work conditions. This diversity is both territorial and environmental in nature, as, whatever the country, the majority of work accidents and work-related illnesses affect such groups as migrant workers, young employees or older persons. I do not want to imply that these are groups that are subject to targeted and conscious discrimination. It is rather a consequence of insufficient education and lack of experience. All the more reason for providing appropriate work and safety conditions for just these workers.\nI would also like to point out that, in any Member State, we can see greater problems in complying with the highest safety standards at work in such sectors as construction, agriculture and transport. It is in these sectors above all that small and medium sized enterprises are found and their financial, organisational and legal capabilities make it difficult for them to comply with high health and safety standards. It is just these companies that require support from the European Union, from EU institutions and from the governments of Member States, and this support is needed urgently. It is not just a question of sanctions and increased monitoring. These instruments, which are of course essential, should be accompanied by investment in the education both of employees and employers as well as financial support for improved and safer workplace equipment.", "lang": "PL", "original": "Jacek Protasiewicz (PPE-DE). – Pani Przewodnicząca! Od lat toczymy w tej izbie debatę na temat europejskiej strategii dotyczącej rynku pracy. Wśród nas jest wiele opinii, w którym kierunku te działania powinny zmierzać. Są tacy, którym bliska jest idea głębokiej harmonizacji prawa pracy, inni z kolei bronią stanowiska, że naturalne zróżnicowanie europejskich rynków pracy jest korzystne dla unijnej gospodarki.\nJak państwo wiedzą, moje poglądy w tej sprawie bliższe są temu drugiemu stanowisku, z jednym zasadniczym wyjątkiem. Tym wyjątkiem są regulacje dotyczące bezpieczeństwa i higieny w miejscu pracy. Uważam bowiem, że właśnie w tym obszarze aktywność instytucji wspólnotowych jest zarówno uzasadniona, jak i potrzebna.\nPo ostatnich rozszerzeniach Wspólnoty obserwujemy jeszcze większe zróżnicowanie warunków wykonywania pracy. Zróżnicowanie to ma charakter zarówno terytorialny, jak i środowiskowy, bowiem niezależnie od kraju więcej wypadków przy pracy i chorób zawodowych zdarza się takim grupom, jak migranci, młodzi pracownicy czy osoby pracujące w starszym wieku. Nie chcę przez to powiedzieć, że są to grupy celowo i świadomie dyskryminowane. Jest to raczej konsekwencja niedostatecznego wyszkolenia i braku doświadczenia. Tym bardziej jednak należy zadbać o odpowiednie warunki bezpieczeństwa i higieny dla tych właśnie pracowników.\nChciałbym również podkreślić, że niezależnie od kraju członkowskiego większy problem z dotrzymaniem najwyższych standardów bezpieczeństwa w miejscu pracy obserwujemy w takich sektorach, jak budownictwo, rolnictwo i transport. Jest to zrozumiałe ze względu na specyfikę wykonywanej tam pracy, ale też jest faktem, że w tych branżach działają przede wszystkim małe i średnie przedsiębiorstwa, których możliwości finansowe, organizacyjne, prawne nie ułatwiają dostosowania się do wysokich wymogów bhp. Właśnie tym przedsiębiorstwom należy się zarówno ze strony Unii Europejskiej, instytucji unijnych, jak i rządów państw członkowskich wsparcie, i to w trybie pilnym. Nie jest tu metodą wyłącznie karanie i zwiększanie nadzoru. Instrumentom tym, oczywiście koniecznym, towarzyszyć winny inwestycje w edukację zarówno pracowników, jak i pracodawców oraz finansowe wsparcie dla lepszego i bezpieczniejszego wyposażenia stanowiska pracy.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-029"}