{"speaker": "Maria Matsouka (PSE). –", "english": "Maria Matsouka (PSE). – (EL) Madam President, I would like to begin by congratulating our colleague Mrs Willmott, because her report has to a large extent covered the serious gaps in the Commission’s communication.\nDignity at work means health and safety at work. It means carrying out studies on the prevention of occupational risks, and it means employers providing preventive medical check-ups. It means lifelong learning, vocational education and training. It means health and safety as key criteria for commercial agreements with third countries. But if these proposals are to carry any weight, a basic requirement is, of course, continuous social dialogue, but above all, we need to confront the fundamental threats overshadowing the area of labour relations.\nI am referring specifically to the spread of poverty among employees, the rapid growth of unofficial forms of employment, and the increase in working hours. If there are no fully human-centred policies capable of reversing this new employment “dark ages”, social clashes are inevitable.", "lang": "EL", "original": "Μαρία Ματσούκα (PSE). – Κυρία Πρόεδρε, κατ’ αρχήν θα ήθελα να συγχαρώ τη συνάδελφο κ. Willmott, διότι η έκθεσή της κάλυψε σε μεγάλο βαθμό τα σοβαρά ελλείμματα της σχετικής ανακοίνωσης της Επιτροπής.\nΑξιοπρεπής εργασία σημαίνει υγεία και ασφάλεια στην εργασία. Σημαίνει εκπόνηση μελετών για την πρόληψη επαγγελματικών κινδύνων, αλλά και διενέργεια προληπτικών ιατρικών εξετάσεων από πλευράς των εργοδοτών. Σημαίνει διά βίου μάθηση, επαγγελματική εκπαίδευση και κατάρτιση. Σημαίνει υγεία και ασφάλεια ως βασικά κριτήρια των εμπορικών συμφωνιών με τρίτες χώρες. Για να έχουν, ωστόσο, περιεχόμενο οι προτάσεις αυτές βασική προϋπόθεση είναι, ασφαλώς, ο διαρκής κοινωνικός διάλογος, αλλά κυρίως ότι θα πρέπει να αντιμετωπιστούν οι βασικές απειλές που επικρατούν στο πεδίο των εργασιακών σχέσεων.\nΣυγκεκριμένα αναφέρομαι στην επέκταση της φτώχειας των εργαζομένων, στη ραγδαία αύξηση των άτυπων μορφών απασχόλησης και στην επιμήκυνση του χρόνου εργασίας. Αν δεν υπάρξουν συνολικά ανθρωποκεντρικές πολιτικές, ικανές να ανατρέψουν τον νέο εργασιακό μεσαίωνα, τότε οι κοινωνικές συγκρούσεις είναι αναπόφευκτες.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-021"}