{"speaker": "Jiří Maštálka,", "english": "Jiří Maštálka, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, I must admit that when I read the Community strategy for health and safety at work 2007-2012, which was presented last February by the European Commission, I was in many ways disappointed. Even though the Commission set out in this strategy a relatively ambitious target to reduce the number of industrial accidents by 25%, the strategy contains only a very small number of concrete initiatives and recommendations as to how to achieve this target. In addition, it focuses again mainly on industrial accidents, which are of course only one aspect of work-related health problems. Occupational diseases are somewhat neglected. This is, in my opinion, a step backwards.\nOn the other hand, I must thank and congratulate Mrs Willmott on her report on this strategy. The report, unlike the Commission’s document, contains many concrete proposals and recommendations as to how to achieve better results in the field of health and safety at work. I am pleased that the rapporteur is also stressing the need to define cancer correctly and to express cancer numerically as an occupational disease, to specify the targets for the reduction of this severe disease. Up to now only 5% of cancer cases caused by work were classified as an occupational disease.\nI have greatly welcomed the incorporation in the report of my amendment, which I tabled in the Committee on Employment and Social Affairs, on the need to secure for the general public free access to technical norms. This is a problem employees of many Member States are constantly struggling with and one that should be rectified.", "lang": "CS", "original": "Jiří Maštálka, jménem skupiny GUE/NGL . Vážené kolegyně, vážení kolegové, musím říci, že když jsem si přečetl strategii Společenství pro bezpečnost a ochranu zdraví při práci na období 2007–2012, kterou v únoru minulého roku předložila Evropská komise, byl jsem v mnoha směrech zklamán. Přestože si Komise v této strategii stanovila poměrně ambiciózní cíl snížit počet pracovních úrazů o 25 %, obsahuje jen velmi málo konkrétních iniciativ a doporučení, jak tohoto cíle dosáhnout. Navíc opět se zaměřuje hlavně na pracovní úrazy, což je samozřejmě pouze část zdravotních problémů souvisejících s prací. Nemoci z povolání jsou jaksi stranou, což podle mého názoru je krokem zpátky.\nNa druhou stranu chci a musím poděkovat a pogratulovat kolegyni Willmott k její zprávě o této strategii. Zpráva na rozdíl od dokumentu Komise obsahuje mnoho konkrétních návrhů a doporučení, jak dosáhnout lepších výsledků v oblasti bezpečnosti a ochrany zdraví při práci. Jsem rád, že zpravodajka zdůrazňuje i nutnost správně určit a vyčíslit rakovinu jako nemoc z povolání pro stanovení cílů ke snížení tohoto závažného onemocnění. Do této doby pouze 5 % případů onemocnění rakovinou, které bylo způsobeno výkonem pracovní činnosti, bylo označeno jako nemoc z povolání.\nVelmi jsem přivítal, že do zprávy byl zahrnut i můj pozměňovací návrh, který jsem předložil ve Výboru pro zaměstnanost, o nutnosti zajištění bezplatného přístupu k technickým normám široké veřejnosti. Toto je problém, se kterým se zaměstnanci mnoha členských zemí stále potýkají a je třeba ho napravit.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-023"}