{"speaker": "Harald Ettl (PSE). –", "english": "Harald Ettl (PSE). – (DE) Madam President, a Community strategy for health and safety at work is absolutely essential. While technical health and safety measures are effecting rapid improvements, the meteoric pace of change in the working world poses new risks. The problems and hazards involved in working with new chemical substances are self-evident.\nFirst and foremost, however, the increasing pressure to perform which characterises the contemporary workplace creates not only physical problems but psychological problems too. Insecure jobs and people’s fear of losing their livelihood lead to psychosocial problems. New potential for aggression builds up, new stress factors lead to mental abuse, and bullying becomes a common occurrence.\nSMEs are particularly susceptible to such contemporary phenomena unless these are curbed by means of countermeasures, information, supervision and training. Accordingly, this resolution is more important than is probably recognised. I congratulate the rapporteur.", "lang": "DE", "original": "Harald Ettl (PSE). – Frau Präsidentin! Eine Gemeinschaftsstrategie für Gesundheit und Sicherheit am Arbeitsplatz ist absolut notwendig. Während der technische Arbeitnehmerschutz deutlich steigende Erfolge zeigt, birgt die rasante Veränderung der Arbeitswelt neue Gefahren in sich. Die Probleme und Gefahren neuer chemischer Stoffe in der Arbeitswelt sind evident.\nVor allem aber – und das entspricht dem Zeitgeist in der heutigen Arbeitswelt – bringt der steigende Leistungsdruck nicht nur physische, sondern auch psychische Probleme mit sich. Unsichere Arbeitsverhältnisse und Existenzängste führen zu psychosozialen Problemen. Neue zusätzliche Aggressionspotentiale verstärken sich, zusätzliche Stressoren führen zu psychischer Gewalt und Mobbing ist an der Tagesordnung.\nBesonders KMU sind für derartige Zeiterscheinungen anfällig, wenn nicht dagegengehalten, informiert, kontrolliert und ausgebildet wird. Deswegen ist diese Entschließung von größerer Bedeutung, als ihr wahrscheinlich zugebilligt wird. Ich gratuliere der Berichterstatterin.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-031"}