{"speaker": "Paul Rübig (PPE-DE). –", "english": "Paul Rübig (PPE-DE). – (DE) Madam President, health in the workplace must be given priority. Our Parliament buildings in Brussels and Strasbourg are among the places where more action is needed. Just take the ambient temperature in this chamber, which borders on a health risk. I also believe in the power of good example.\nA few months ago I was stranded in a hotel in Greece as a forest fire raged all around, and I must say that the hotel, a typical SME, had prepared for that eventuality in the most exemplary fashion. Had not all the safety precautions been perfectly devised, well organised and properly drilled, many of the people there could probably not have survived. That is why I believe that great importance attaches to this learning process to which Mr Ettl referred, this training and preparing for emergencies. Incentive systems would also be useful in this respect; insurers, for example, could allow appropriate discounts on premiums to companies with trained staff, and social-insurance schemes could also offer relevant training courses.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Frau Präsidentin! Gesundheit am Arbeitsplatz muss Priorität haben. Auch im Parlament in Brüssel und Straßburg ist noch einiger Handlungsbedarf gegeben. Wenn ich alleine die Umgebungstemperatur in diesem Saal betrachte, kann man schon fast von Gesundheitsgefährdung sprechen. Ich glaube aber, dass es auch eine Vorbildwirkung gibt.\nIch war vor wenigen Monaten in einem Hotel in Griechenland eingesperrt, wo rundherum ein Waldbrand gelodert hat. Und ich muss sagen, dieses Hotel – das war ein typisches KMU – hatte sich vorbildlichst auf diese Situation vorbereitet. Wären dort nicht alle Sicherheitsvorkehrungen perfekt gestaltet gewesen, gut organisiert und auch dementsprechend vorbereitet, hätten dort wahrscheinlich viele Menschen nicht überleben können. Deshalb glaube ich, dass gerade dieses Lernen – wie der Kollege Ettl gesagt hat, dieses Ausbilden und Vorbereiten auf Krisenfälle – eine ganz besondere Bedeutung hat. Hier wären auch Anreizsysteme sinnvoll, dass z. B. die Versicherungen jenen Betrieben, die ausgebildete Mitarbeiter haben, auch dementsprechend günstigere Prämien einräumen und dass man auch von der Sozialversicherung entsprechende Schulungsmaßnahmen anbietet.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-032"}