{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE). –", "english": "Monica Maria Iacob-Ridzi (PPE-DE). – (RO) A European strategy on health and safety at work is a welcome initiative on the part of the European Commission. However, I believe that further aspects should also come under scrutiny. As one of the previous speakers very aptly pointed out, we should take into account that there is a special situation concerning immigrants on the European labour market.\nA recent study of the European Commission shows that migrants are exposed to much higher degrees of risk concerning health and safety at the work place. This is due both to the prevalence of illegal work, and to other factors such as: lack of awareness of social benefit and pension entitlements in Member States, and problems in the cross-border use of health insurance.\nSuch matters fall within the Community remit, and the Commission should be closely monitoring the application of European laws, so as to improve the precarious circumstances of migrants.\nMoreover, European funding could be used for training additional labour protection inspectors who would identify failures to comply with health and safety regulations at the work place.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE). – Adoptarea unei strategii europene privind sănătatea şi siguranţa muncii este o iniţiativă binevenită a Comisiei Europene. Consider însă necesară analiza unor aspecte suplimentare. Trebuie să avem în vedere, aşa cum bine spunea şi unul dintre colegii mei care au vorbit anterior, că există o situaţie specială în privinţa imigranţilor de pe piaţa europeană a muncii.\nUn studiu recent al Comisiei Europene arată că emigranţii sunt expuşi unor riscuri mult mai mari în ceea ce priveşte sănătatea şi siguranţa la locul de muncă. Acest lucru se datorează atât preponderenţei muncii la negru, cât şi altor factori precum: necunoaşterea drepturilor sociale şi de pensie între statele membre ale Uniunii şi, bineînţeles, probleme în utilizarea transfrontalieră a asigurărilor de sănătate.\nAcestea sunt chestiuni care ţin de competenţa europeană, iar Comisia ar trebui să urmărească atent implementarea normelor Uniunii, astfel încât situaţia precară a imigranţilor să fie îmbunătăţită.\nMai mult, fondurile europene pot fi folosite pentru pregătirea unui număr suplimentar de inspectori de protecţie a muncii care pot identifica nereguli privind sănătatea şi, bineînţeles, siguranţa angajaţilor.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-035"}