{"speaker": "Gabriela Creţu (PSE). –", "english": "Gabriela Creţu (PSE). – (RO) We welcome the good intentions of the Commission; however, we are in doubt as to their effectiveness.\nAccurate statistics concerning occupational diseases are required in order to maximize policy impact and to protect workers. Existing data are incomplete, either misjudging phenomena or ignoring reality. Women are the main victims of this shortcoming, primarily because they are more involved in informal, or \"grey\", economy.\nIn this sector, the effects of working conditions on health are not recorded at all. The existing legal framework maintains an approach which lays emphasis on accidents and hazards in the so-called “heavy”, male-dominated branches of economy.\nWe call on the Commission for a more careful consideration of the specific differences between male and female employees and for an assessment of the availability of data broken down by gender and data concerning the long-term effects and psychological consequences of employment.\nTo substantiate our request, we would like to invite you to take a tour of a textile factory. Sight and hearing can be significantly impaired, and the prevalence of circulatory disease is high. Statistics ignore the situation. This is so-called \"light\" industry, where most of the workers are women, and wages are also low because there are supposedly no risks involved. Thus, current statistics preserve the historical inequality between men and women, including the gender gap in payment.", "lang": "RO", "original": "Gabriela Creţu (PSE). – Salutăm bunele intenţii ale Comisiei, eficienţa poate fi însă îndoielnică.\nPentru a maximiza impactul politicilor şi proteja lucrătorii, sunt necesare statistici corecte privind bolile profesionale. Datele existente sunt parţiale, subevaluează fenomenele sau ignoră realitatea. Principalele afectate de această deficienţă sunt femeile. Întâi, pentru că lucrează mai mult în economia informală sau în „economia gri”.\nEfectele condiţiilor de muncă asupra sănătăţii nu sunt înregistrate deloc în acest sector. Cadrul legal existent conservă o abordare care pune accent pe accidente şi riscurile din ramurile zise „grele”, masculine, ale economiei.\nSolicităm Comisiei o mai atentă luare în considerare a diferenţelor specifice dintre angajaţi şi angajate, evaluarea disponibilităţii datelor segregate pe genuri şi a celor ce urmăresc efectele pe termen lung şi consecinţele psihice ale activităţii.\nPentru a proba relevanţa solicitării, vă invităm într-o fabrică din industria textilă. Auzul şi văzul pot fi puternic afectate,iar bolile circulatorii sunt foarte frecvente. Statisticile ignoră situaţia. Este industria zisă „uşoară”, unde lucrează mai ales femei, iar salariile sunt mici şi pentru că n-ar exista riscuri. Astfel, actualele statistici conservă inegalităţile istorice dintre bărbaţi şi femei, incluzând decalajul salarial.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-030"}