{"speaker": "Silvia-Adriana Ţicău (PSE) –", "english": "Silvia-Adriana Ţicău (PSE) – (RO) As ITRE rapporteur for this document, I have asked for the active promotion of involvement in European trade unions and I have called on the Commission to propose a legal framework that would encourage social partners to engage in cross-border bargaining.\nThe European Commission and the Member States could provide funding for training labour representatives which would defend and promote workers' rights to safety and health at the workplace.\nWe also asked all Member States to sign and ratify the UN Convention on the protection of migrant workers and their families and to coordinate the improvement of access to training, particularly for part-time workers and contract workers, to enable them to secure more stable employment.\nI believe that Member States should enforce the measure required for difficult or dangerous work to be recognised as such and reflected in the social protection of a person both during employment and after retirement.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – În calitate de raportor în cadrul Comisiei ITRE pentru acest document, am solicitat promovarea activă a participării la sindicatele europene şi am solicitat Comisiei să propună un cadru legal, care să încurajeze partenerii sociali să poarte negocieri transfrontaliere.\nComisia Europeană şi statele membre ar putea finanţa formarea reprezentanţilor lucrătorilor, care să apere şi să promoveze drepturile acestora privind siguranţa şi sănătatea la locul de muncă.\nDe asemenea, am solicitat tuturor statelor membre să semneze şi să ratifice Convenţia Naţiunilor Unite privind protecţia drepturilor lucrătorilor migranţi şi a membrilor familiilor acestora şi să coordoneze îmbunătăţirea accesului la instruire, în special pentru lucrătorii pe fracţiune de normă şi lucrătorii contractuali, pentru a facilita găsirea unui loc de muncă mai stabil.\nConsider că statele membre ar trebui să implementeze măsurile necesare pentru ca munca în condiţii grele sau periculoase să se regăsească în drepturile de protecţie socială de care beneficiază persoana, atât pe perioada de activitate, cât şi pe perioada de pensie.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-034"}