{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission . − (EL) Madam President, I thank all the speakers for their very positive contributions.\nIndeed, every accident, every injury, every death at work, such as those which occurred last December in Turin in Italy, reminds us that more needs to be done to protect the working men and women of Europe. It reminds us that more has to be done to achieve our ultimate aim: to make Europe a safer place to work.\nThe new strategy is aimed precisely at reducing today’s unacceptable level of work accidents and occupational illnesses.\nI would like to emphasise that, taking account of the available human resources, one can say that the current allocation of personnel will allow the Commission’s departments to perform their duties properly in this area. Within the framework of the overall deployment of human resources allocated to the field of employment and social affairs, the Commission will be constantly assessing the workload in the various specialised areas, and will allocate staff accordingly.\nI would also like to mention, on the issue of needleprick injuries, that we are preparing a relevant proposal for an amendment to the Directive, which we shall submit in 2008.\nAgain, I would like to thank this House for this discussion and for approving Mrs Willmott’s report.\nWe have seen proof, once again, of the European Parliament’s strong policy support for the principle of keeping health and safety at work high on the agenda - for the benefit of the economy, and also as a guarantee that employees will return safe and sound to their loved ones after work.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κυρία Πρόεδρε, ευχαριστώ όλους τους ομιλητές για τις πολύ θετικές παρεμβάσεις τους.\nΠράγματι, κάθε ατύχημα, κάθε τραυματισμός, κάθε θάνατος στην εργασία, όπως αυτοί που συνέβησαν τον περασμένο Δεκέμβριο στο Τορίνο της Ιταλίας, μας υπενθυμίζει ότι χρειάζεται να γίνουν περισσότερα για την προστασία των εργαζομένων γυναικών και ανδρών της Ευρώπης. Μας υπενθυμίζει ότι πρέπει να γίνουν περισσότερα, ώστε να επιτευχθεί ο απώτατος στόχος μας: να καταστεί δηλαδή η Ευρώπη ένας ασφαλέστερος τόπος εργασίας.\nΗ νέα στρατηγική αποσκοπεί ακριβώς στην μείωση της σημερινής απαράδεκτης κατάστασης εργατικών ατυχημάτων και επαγγελματικών νόσων.\nΘα ήθελα να τονίσω ότι λαμβανομένων υπόψη των διαθέσιμων ανθρωπίνων πόρων, κρίνεται ότι η τρέχουσα διάθεση προσωπικού θα επιτρέψει στις υπηρεσίες της Επιτροπής να πραγματοποιήσουν δεόντως τα καθήκοντά τους σε αυτόν τον τομέα. Στο πλαίσιο της συνολικής εξέλιξης των ανθρώπινων πόρων που διατίθενται στον τομέα της απασχόλησης και των κοινωνικών υποθέσεων, η Επιτροπή θα αξιολογεί συνεχώς το φόρτο εργασίας στους διάφορους ειδικούς τομείς και θα διαθέτει προσωπικό ανάλογα.\nΘα ήθελα επίσης να αναφέρω στο θέμα της μόλυνσης από βελόνες, ότι ετοιμάζουμε σχετική πρόταση τροποποίησης της οδηγίας την οποίαν θα υποβάλουμε εντός του 2008.\nΘα ήθελα να ευχαριστήσω και πάλι το Σώμα γι’ αυτή τη συζήτηση και για την έγκριση της έκθεσης της κ. Willmott.\nΓια άλλη μια φορά καταδεικνύεται η ισχυρή πολιτική στήριξη του Ευρωπαϊκού Κοινοβουλίου στην αρχή ότι η εργασιακή υγεία και ασφάλεια παραμένει υψηλή προτεραιότητα στην πολιτική ατζέντα και αυτό προς όφελος της οικονομίας, αλλά και ως εχέγγυο ότι οι εργαζόμενοι επιστρέφουν από την εργασία στα αγαπημένα τους πρόσωπα υγιείς και σε καλή κατάσταση.", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-037"}