{"speaker": "Jean-Pierre Audy (PPE-DE),", "english": "Jean-Pierre Audy (PPE-DE), in writing . – (FR) I should like to begin by congratulating the European Commission on its Community strategy on health and safety at work 2007-2012, and on the work achieved by our Parliamentary Committee. Every year, almost 500 000 people die or suffer permanent disability for work-related reasons, and we must applaud the European Commission’s goal of achieving an average 25% reduction in work-related accidents in the EU. I support the idea of increased activity by the European Agency for Safety and Health at Work in Bilbao (Spain). In this matter and, more generally, in the development of social Europe, I regret the fact that neither the report nor, moreover, the Communication from the European Commission stresses that it is essential to support the social partners; we must always remember that under the existing Treaties, with Articles 137 ff. of the Treaty establishing the European Community (TEC) (and this has been confirmed by the Lisbon Treaty that is in the process of being ratified), legislative instruments are available to the latter to facilitate the development of European social law.\nWritten statements (Rule 142)", "lang": "FR", "original": "Jean-Pierre Audy (PPE-DE), par écrit . – (FR) Mes premiers mots seront pour féliciter la Commission européenne pour sa stratégie communautaire 2007-2012 en matière de santé et de sécurité au travail et pour le travail accompli par notre commission parlementaire. Près de 500 000 personnes par an décèdent ou sont victimes d’une invalidité permanente pour des raisons liées au travail et il faut se réjouir de l’objectif de la Commission européenne de réduire de 25 %, en moyenne, les accidents du travail dans l'Union. Je soutiens l’idée d’une meilleure action de l’Agence européenne pour la santé et la sécurité au travail basée à Bilbao (Espagne). Dans ce dossier, et plus généralement dans la construction de l’Europe sociale, je regrette que ni le rapport ni, d’ailleurs, la communication de la Commission européenne, ne mettent en exergue qu’il est essentiel de soutenir les partenaires sociaux, lesquels, il faut sans cesse le rappeler, disposent, dans le cadre des traités actuels, avec les articles 137 et suivants du traité instituant la Communauté européenne (TCE), - et cela a été confirmé par le traité de Lisbonne en cours de ratification - d’instruments juridiques permettant la construction d’un droit social européen.\nDéclarations écrites (article 142)", "agenda_item": "Community strategy on health and safety at work 2007-2012 (debate)", "debate_id": "CRE-20080115-ITEM-005", "intervention_id": "2-999"}