{"speaker": "Elmar Brok (PPE-DE),", "english": "Elmar Brok (PPE-DE), rapporteur . – (DE) Mr President, Madam President-in-Office of the Council, Commissioner, it was in the spring of this year that this House asked the Commission to produce a report on the capacity to integrate the new Member States; that report appeared on 8 November, but it is not one that we regard as adequate.\nUp to now, enlargement has been one of the most successful aspects of the European Union’s policy, with the area of peace, stability and positive economic development being substantially extended and contributing to the reunification of Europe. We also know that, in candidate countries and also in others in Europe, the prospect of EU membership is a vital element in the process of reforming the state, and both these positive considerations must always be borne in mind.\nEven so, we have to be aware, now that enlargement is bringing us to a total of twenty-seven Member States – with the possibility of Croatia soon making their number twenty-eight – of the need to give thought to the future of the European project. Do we want the European Union to be a political project in the true sense of the word, possessing the capacity to act, the ability to play a global role in dealing with issues of foreign and security policy, combating terrorism and organised crime, something for which it needs to be ready to act, or do we want it to drift along as an economic project? Clear answers must be found to these questions.\nIt must be clear to us that the present institutional constitution of the European Union will get us nowhere. It is because the Constitutional Treaty was intended for the last enlargement that that last enlargement must be completed and consolidated before we start thinking seriously about more big schemes, if we ourselves are not to wreck our own project. That is why the Constitutional Treaty does, to some degree, impose conditions, and Mr Stubb will have more to say about this.\nThere are still other questions that we have to address, questions to which unambiguous answers must be found, questions as to the direction in which we are journeying, perhaps in connection with the next review clause and the Financial Perspective scheduled for 2008/2009, in order that we may know which enlargement shall have what consequences for the European project. There are, in any case, many areas – agricultural policy, structural policy, and so on – in which things cannot carry on the way they are now. What consequences result for certain Member States, how much less money will they get, and how much more will others have to pay? All these things have to be sorted out if the project is to be proceeded with in a serious way.\nIt is perfectly clear that the undertakings we have given – for example those given to the states of the Western Balkans at Thessaloniki – have to be acted upon. Nobody in this House is calling for negotiations currently underway to be broken off; we know that time is of the essence and that it is because Croatia is waiting on the threshold that the Heads of State or Government have to move the process forward, but we also have to spell out the fact that full membership is not at every stage and in every single case, whether immediately or in the long term, the only means whereby we can make countries’ European prospect tangible in a credible way. It is for these reasons that questions arise concerning development and neighbourhood policy, or questions concerning multilateral coalitions of states for which European Union membership is a prospect, the idea being that their peoples should get something now and not just in fifteen years’ time with the conclusion of negotiations that have not even begun yet. When I say, then, that we must develop a much more imaginative approach, I am thinking only of the example of Ukraine, where, regrettably, a great deal of time was lost, and that to our own disadvantage. That such countries should have a European perspective is in our interests and not only in theirs, and that is a reason why we must do something, but it has to be clear to us that, if we enlarge the EU despite making no headway in its internal development, we will end up with an inner circle, with members of the European Union being divided into first and second class. To sum it up in a slogan, we are faced with the choice between the constitution and Verhofstadt, for that, too, is a possible consequence. It is the countries that are particularly insistent on enlargement that are the very same ones who want to slow down or stop the process whereby the European Union becomes deeper, and I myself have doubts about their credibility.\nAs regards Turkey, we have joined with a number of colleagues in proposing a formula in response to the new development, and I hope that it will work. It is to be regretted that Turkey’s legal obligations have not been met and that yet another delay has occurred, although it has to be said that, on the other hand, breaking off the negotiations would have been the wrong way to go about things. That must not mean, however, that Turkey need not discharge these obligations in the long term.\n(Applause)", "lang": "DE", "original": "Elmar Brok (PPE-DE), Berichterstatter . – Herr Präsident, Frau Ratspräsidentin, Herr Kommissar! Das Europäische Parlament hatte im Frühjahr dieses Jahres die Kommission gebeten, zur Frage der Integrationsfähigkeit einen Bericht zu erstellen. Dies ist am 8. November geschehen, aber aus unserer Sicht nicht in ausreichender Weise.\nDie Erweiterung war bisher einer der erfolgreichsten Politikbereiche der Europäischen Union. Die Zone des Friedens, der Stabilität und der wirtschaftlich positiven Entwicklung wurde entscheidend vergrößert. Sie ist der Beitrag zur Wiedervereinigung Europas. Wir wissen auch, dass in Kandidatenländern, aber auch in anderen Ländern Europas die europäische Perspektive ein wesentliches Instrument für den innerstaatlichen Reformprozess ist. Diese beiden positiven Elemente sollte man immer als Überschrift sehen.\nDennoch müssen wir nach einer Erweiterung auf nun 27 Länder – und mit Kroatien möglicherweise bald 28 Länder – sehen, dass wir uns über die Zukunft des europäischen Projekts Gedanken machen müssen. Wollen wir, dass die Europäische Union ein wirklich politisches Projekt ist und Handlungsfähigkeit besitzt, um eine Rolle in der Welt zu spielen, dass sie sich mit außen- und sicherheitspolitischen Fragen, der Bekämpfung des Terrors und der internationalen Kriminalität befasst, wofür wir Handlungsfähigkeit brauchen? Oder wollen wir sie als ein wirtschaftliches Projekt dahin treiben lassen? Diese Fragen müssen deutlich beantwortet werden.\nWir müssen einsehen, dass wir mit der heutigen institutionellen Verfassung der Europäischen Union nicht weiterkommen können. Der Verfassungsvertrag war für die letzte Erweiterung vorgesehen. Deswegen muss erst einmal die letzte Erweiterung abgeschlossen sein und konsolidiert werden, bevor wir ernsthaft an große weitere Maßnahmen denken können, ohne dass wir das Projekt selbst zerstören. Deswegen hat der Verfassungsvertrag – Kollege Stubb wird noch mehr darüber sagen – einen gewissen bedingenden Charakter.\nWir müssen noch andere Fragen erörtern, die klar beantwortet werden müssen, damit wir wissen, wohin die Reise geht, etwa im Zusammenhang mit der nächsten Überprüfungsklausel und der Finanziellen Vorausschau, die 2008/2009 ansteht, damit wir wissen, welche Konsequenzen welche Erweiterung für das europäische Projekt hat. Jedenfalls können wir es in vielen Bereichen – Agrarpolitik, Strukturpolitik usw. – nicht so fortschreiben, wie es jetzt läuft. Welche Konsequenzen ergeben sich für bestimmte Mitgliedsstaaten, was bekommen sie weniger an Geld, was müssen andere mehr bezahlen? Das muss doch geklärt werden, um auf diese Art und Weise das Projekt ernsthaft zu betreiben.\nEs ist völlig klar, dass Zusagen, die wir beispielsweise in Thessaloniki gegenüber den Westbalkanstaaten gemacht haben, einzuhalten sind. Es verlangt hier niemand, laufende Verhandlungen abzubrechen. Wir wissen, dass es eilig ist und dass die Staats- und Regierungschefs den Verfassungsprozess vorantreiben müssen, weil Kroatien vor der Tür steht. Aber wir müssen auch deutlich machen, dass nicht in jeder zeitlichen Phase und jedem einzelnen Fall die Vollmitgliedschaft sofort oder auf Dauer das einzige Instrument ist, mit dem wir die europäische Perspektive glaubwürdig erfüllen können. Aus diesen Gründen stellen sich Fragen der Entwicklungs- und Nachbarschaftspolitik oder Fragen über multilaterale Zusammenschlüsse von Staaten, die eine europäische Perspektive haben, damit die Völker jetzt schon etwas haben und nicht erst in fünfzehn Jahren, wenn irgendwann einmal Verhandlungen abgeschlossen sind, die jetzt noch gar nicht begonnen haben. Daher müssen wir sehr viel mehr Phantasie entwickeln; ich denke nur an das Beispiel Ukraine, wo leider viel Zeit verloren gegangen ist, und dies zu unserem eigenen Nachteil. Die Europäische Perspektive solcher Länder ist auch in unserem Interesse und nicht nur im Interesse der Länder. Aus diesem Grund müssen wir etwas tun. Aber eins muss klar sein: Wenn wir in der inneren Entwicklung der Europäischen Union nicht vorankommen und uns dennoch erweitern, wird es auf Dauer einen inneren Kreis geben. Das heißt, dass wir dann Mitglieder der Europäischen Union erster und zweiter Klasse haben werden. Um es auf eine Formel zu bringen: Verfassung oder Verhofstadt. Das ist auch eine mögliche Konsequenz. Gerade die Länder, die besonders stark auf Erweiterung drängen, sind genau die Länder, die die Vertiefung der Europäischen Union behindern oder verhindern wollen. Mit solchen Ländern habe ich Glaubwürdigkeitsprobleme.\nBei der Türkei haben wir mit einer Reihe von Kollegen eine Formel vorgeschlagen, um die neue Entwicklung aufzufangen. Ich hoffe, dass das geht. Es ist bedauerlich, dass die rechtlichen Verpflichtungen der Türkei nicht erfüllt werden und dass dies einmal wieder aufgeschoben wird. Auf der anderen Seite wäre es auch der falsche Weg gewesen, die Verhandlungen abzubrechen. Dies darf aber nicht bedeuten, dass die Türkei diesen Verpflichtungen auf Dauer nicht nachkommt.\n(Beifall)", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-009"}