{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Mr President, in the early 90s, enlargement was declared as one of the EU’s key objectives. Europe, which was previously shared between three economic blocs, had to make haste in being reunited within the European Union. Subsequently, the plan for a limited initial enlargement round – in which Estonia, the Czech Republic and Cyprus were included, but Latvia, Slovakia and Malta were not – was suddenly abandoned in favour of a major enlargement round. In this, Romania and Bulgaria, although they will be Members in three weeks’ time, brought up the rear.\nFollowing the pledge that all Balkan states that have not yet joined are also welcome, after the slow start of negotiations with Croatia and Turkey and following short-lived enthusiasm about a possible quick accession procedure involving Ukraine, Moldova and Belarus, it has become noticeably quiet. Negotiations with another candidate country, Macedonia, have not even actually got off the ground yet.\nIt now transpires that newcomers are no longer that welcome. Those in power fear that, without a constitution, it will become ever more difficult for the European Union to function properly, and ever more funds will need to be redistributed. The public at large are witnessing the phenomenon of labour migration, where people living far from home do the dirty and unsafe work and are badly paid and housed.\nThe adoption of the Services Directive has created the fear that sound social legislation and proper collective labour agreements in the old Member States will soon have to compete with inferior regulations that apply in new or future Member States. On account of both the neoliberal policy within the European Union and a lack of progress in the democratisation process and human rights in Turkey, further enalrgement is becoming extremely unpopular among the public in the current Member States.\nThese two failings have forced us to shift down a gear and to adopt temporary transitional measures. The danger of this is that states that are currently being rejected are meanwhile becoming ever more dependent on the European Union, something which can hinder them in their own choices and in their own development.\nMy group is in favour, not least in transitional periods too, of the equivalence of the potential acceding countries being respected and financial support being given, thus allowing them to catch up, also with a view to making their future accession easier. We owe it to the many residents of our Member States who hail from the former Yugoslavia and Turkey to take seriously those regions’ desire for accession.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie . - Voorzitter, aan het begin van de jaren '90 is uitbreiding uitgeroepen tot een van de belangrijkste doelstellingen van de Europese Unie. Europa, dat voorheen verdeeld was over drie economische blokken, moest snel worden verenigd binnen de Europese Unie. Vervolgens is het plan voor een beperkte eerste uitbreidingsfase - waarin Estland, Tsjechië en Cyprus wel waren opgenomen, maar Letland, Slowakije en Malta niet - vervangen door een grote uitbreiding ineens. Roemenië en Bulgarije zijn daarbij in de achterhoede terechtgekomen, maar over drie weken zijn zij ook lid.\nNa de toezegging dat ook alle nog niet toegetreden Balkanstaten welkom zijn, na de vertraagde start van de onderhandelingen met Kroatië en Turkije en na het kortstondig enthousiasme over een mogelijk snelle aansluiting van Oekraïne, Moldavië en Wit-Rusland, is het opmerkelijk stil geworden. Met kandidaat-lidstaat Macedonië zijn de onderhandelingen zelfs nog niet eens daadwerkelijk gestart.\nNieuwkomers blijken inmiddels niet meer zo welkom. Bestuurders vrezen dat de Europese Unie zonder grondwet steeds stroever zal gaan functioneren en steeds meer geld zal moeten herverdelen. Het grote publiek ziet dat arbeidsmigratie plaatsvindt, waarbij de mensen ver van huis smerig en onveilig werk komen doen en slecht worden betaald en gehuisvest.\nAanvaarding van de dienstenrichtlijn heeft de vrees opgeroepen dat goede sociale wetgeving en goede collectieve arbeidsovereenkomsten in de oude lidstaten in de nabije toekomst moeten concurreren met slechtere regelingen van nieuwe of toekomstige lidstaten. Zowel door het neoliberale beleid binnen de Europese Unie als door een gebrek aan vooruitgang bij de democratisering en de mensenrechten in Turkije is verdere uitbreiding inmiddels bij de publieke opinie in de huidige lidstaten uiterst impopulair aan het worden.\nDeze twee ongelukken dwingen tot een langzamer tempo en tot tijdelijke overgangsmaatregelen. Het gevaar daarvan is dat staten die voorlopig worden geweigerd, ondertussen wel steeds sterker afhankelijk worden van de Europese Unie. Dat kan ze hinderen in hun eigen keuzes en hun eigen ontwikkeling.\nMijn fractie wil dat ook in een overgangsperiode de gelijkwaardigheid van de potentiële toetreders wordt gerespecteerd en financiële steun wordt gegeven aan het inlopen van achterstanden, mede om hun toekomstige toetreding gemakkelijker te maken. Aan de vele inwoners van onze lidstaten die afkomstig zijn uit voormalig Joegoslavië en Turkije zijn we verplicht om de wens tot aansluiting in die gebieden serieus te nemen.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-019"}