{"speaker": "Íñigo Méndez de Vigo,", "english": "Íñigo Méndez de Vigo, on behalf of the PPE-DE Group . – (ES) Mr President, I would like firstly to congratulate the two rapporteurs. Fortunately, the two rapporteurs are both from my political group, Mr President, and they have acted jointly and in a complementary fashion. They are not aware of this, but I am going to reveal a secret this morning: in my political group, Mr Swoboda, we call Mr Brok and Mr Stubb ‘the twins’. I hope that other twins that are better known across Europe will excuse our appropriating the name.\nThe truth is, however, that they have done what other twins should do. They have acted jointly for the good of Europe. They have not absorbed the amendments of other political groups, but rather they have integrated them. I therefore believe that the House will vote today in favour of these two reports on the strategy for enlargement and the capacity to integrate.\nMr President, these two reports make various positive commitments. The first commitment – as Mr Stubb has explained eloquently – is to enlargement. We believe that enlargement is enormously advantageous for the European Union and for the States that join it. There is no doubt about that. Anybody who doubts it should look at the Resolution’s paragraph 19.\nIt is also clear, however, that in order for enlargement to be a success, the European Union must be prepared to accept those new States. The reality is that that is not currently the case. Nobody invites a guest home unless the house is prepared for them. Putting the house in order is the second commitment made in Mr Stubb's report: the commitment to the Constitutional Treaty.\nNot so long ago, two out of every three Members of this House supported the Corbett-Méndez de Vigo report. Mr Stubb’s report stresses that fact. We still believe that the content of the Constitutional Treaty is necessary in order to make it possible for our home to receive further guests.\nI believe that it is very important to stress that now, because the German Presidency is going to make proposals with a date, that of 2009, and I believe that paragraphs 9 and 10 of the Stubb report emphasise what must be the content of any future reform, and also reject something that we in this Parliament have also emphasised on occasions: we do not want cherry picking – the partial entry into force of certain aspects. We want the balance represented by the text of the Constitutional Treaty.\nFinally, Mr President, both reports have a clear political message. You will be at the European Council and I would ask that you repeat it there: there will be no further enlargements without a European Constitution. There will be none. This Parliament must issue a favourable opinion when it comes to approving any new enlargement. It will exercise that right, because that is what this report formally states.\nMr President, my group will support both reports, and with regard to Mr Stubb’s report, it will vote in favour of Amendments 6, 7 and 8.", "lang": "ES", "original": "Íñigo Méndez de Vigo, en nombre del Grupo PPE-DE . – (ES) Señor Presidente, quiero felicitar, en primer lugar, a los dos ponentes. No en vano son dos ponentes de mi Grupo político, señor Presidente, que han actuado conjunta y complementariamente. Ellos no lo saben, pero yo voy a revelar un secreto esta mañana: en mi Grupo político, señor Swoboda, a los señores Brok y Stubb los llamamos «los gemelos». Yo espero que otros gemelos más conocidos a nivel europeo no se molesten por la usurpación.\nPero la verdad es que han hecho lo que los otros gemelos deberían hacer. Han actuado conjuntamente por el bien de Europa. Y no han absorbido las enmiendas de otros Grupos políticos, sino que las han integrado. Y por eso yo creo que hoy vamos a asistir a una buena votación de estos dos informes de estrategia para la ampliación y capacidad de integración.\nEstos dos informes, señor Presidente, hacen varias apuestas en positivo. La primera apuesta —y lo ha dicho elocuentemente el señor Stubb— es la apuesta por la ampliación. Nosotros creemos que la ampliación es algo enormemente provechoso para la Unión Europea y para los Estados que entran en ella. No cabe ninguna duda sobre ello. Y quien la tenga que mire el apartado 19 de la Resolución.\nPero también es lógico que, para que la ampliación sea un éxito, la Unión Europea tenga que estar preparada para acoger a esos nuevos Estados. Y en estos momentos no lo está. Esa es la realidad. Nadie invita a su casa a un huésped si la casa no está preparada. Esa preparación de la casa es la segunda apuesta que hace el informe del señor Stubb, es decir, la apuesta por el Tratado constitucional.\nHace no mucho tiempo, dos de cada tres diputados de esta Cámara respaldaron el informe Corbett-Méndez de Vigo. El informe del señor Stubb resalta ese hecho. Nosotros seguimos pensando que el contenido del Tratado constitucional es necesario para que la casa pueda acoger a nuevos huéspedes.\nCreo que en estos momentos resaltar eso es muy importante, porque la Presidencia alemana va a hacer propuestas con una fecha, el año 2009, y me parece que lo que resaltan los apartados 9 y 10 del informe Stubb es el contenido que debe recoger cualquier futura reforma, así como el rechazo de algo que también hemos resaltado en ocasiones en este Parlamento: no queremos el cherry picking, la entrada parcial en vigor de determinados aspectos. Queremos el equilibrio que supone el texto del Tratado constitucional.\nY, por último, señor Presidente, ambos informes tienen un mensaje político claro. Usted irá al Consejo Europeo y yo le pido que ahí lo repita: no habrá nuevas ampliaciones sin Constitución Europea. No las habrá. Y este Parlamento debe emitir un dictamen conforme a la hora de aprobar cualquier nueva ampliación. Y ejercerá, porque así lo proclama solemnemente este informe, ese derecho.\nPor lo demás, señor Presidente, mi Grupo apoyará ambos informes, y en el informe del señor Stubb votará a favor de las enmiendas 6, 7 y 8.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-014"}