{"speaker": "Annemie Neyts-Uyttebroeck,", "english": "Annemie Neyts-Uyttebroeck, on behalf of the ALDE Group . – (NL) Mr President, Madam President-in-Office of the Council, Commissioner, ladies and gentlemen, although the jokes about twins have been wearing thin of late, I should just like to add that it is fortunate that you have not yet turned into evil twins, because that would of course be extremely regrettable.\nSince May/June 2005, enlargement as a whole has come under fire. In fact, it is said to be the main reason for the ‘no’ votes in France and the Netherlands. It was in this negative atmosphere that the concept of absorption capacity all of a sudden reared its head. It is a hideous word which, to many, is an excuse to put the brakes on further enlargement and even to question, if not revoke, any pledges made in this respect.\nMy group never went along with this and is very much attached to first of all, the recognition that enlargement so far is a great success and secondly, that all pledges made in respect to Croatia and the western Balkan states, even though some of these are only now being formed, and pledges in respect of Turkey will actually be honoured.\nIn this connection, I should, in fact, like to congratulate Commissioner Rehn, his colleagues in the Commission, and the Council on the decisions taken with regard to Turkey, which, I think, strike the right balance. While no doors are being shut, it is made clear what the deal is, and we support you all the way in this decision.\nFinally, my group feels very strongly – and Mr Duff will expand on this in a moment – that the Union and its institutions should put its own house in order, even before the next enlargement round gets underway. That, however, is up to the European Union, the Member States, the Commission, this House, the Council and not least the European Council, and not the candidate countries.\nBoth reports reflect this new, more positive attitude towards enlargement, underline very clearly the need for the institutions first to be reformed, and it is for that reason that my group will be supporting them.", "lang": "NL", "original": "Annemie Neyts-Uyttebroeck, namens de ALDE-Fractie . - Voorzitter, mevrouw de Raadsvoorzitter, commissaris, collega's, sinds kort zijn de grapjes over tweelingen vermoeiend geworden, maar ik wilde net gaan zeggen dat jullie gelukkig nog geen evil twins zijn, want dat zou natuurlijk bijzonder jammer zijn.\nDames en heren, sedert mei/juni 2005 is de uitbreiding helemaal onder vuur komen te liggen. De uitbreiding zou immers de hoofdoorzaak geweest zijn voor de nee’s in Frankrijk en Nederland. In die negatieve sfeer kwam dan ineens het begrip absorptiecapaciteit opzetten. Een afschuwelijk lelijk woord en eigenlijk voor velen een excuus om verdere uitbreiding af te remmen en zelfs om gedane beloften, zo niet te herroepen, dan minstens in vraag te stellen.\nMijn fractie is daar nooit in meegegaan. Mijn fractie is ten zeerste gehecht aan de volgende elementen. Ten eerste: de erkenning dat de uitbreiding, zoals deze tot nu toe is doorgevoerd, een zeer groot succes is. Ten tweede: het naleven van alle gedane beloften: beloften ten aanzien van Kroatië, beloften ten aanzien van de staten in de westelijke Balkan, zelfs al zijn sommige daarvan nog maar in wording, en ook beloften ten aanzien van Turkije.\nIn dat verband wil ik hier overigens graag commissaris Rehn, zijn collega's van de Commissie, en de Raad feliciteren met de beslissingen die genomen zijn ten aanzien van Turkije. Ik denk dat dat een gebalanceerde evenwichtige benadering is. Er worden geen deuren dichtgeslagen, maar wel wordt duidelijk gemaakt waar het om gaat en wij steunen u volledig in die beslissing.\nTenslotte is mijn fractie ook ten zeerste gehecht - collega Duff zal daar dadelijk langer op ingaan - aan het feit dat de Unie haar instellingen op orde moet zetten, nog vóór de eerstvolgende uitbreiding wordt doorgevoerd. Maar, collega's, dat is dan wel de verantwoordelijkheid van de Unie. Dat is de verantwoordelijkheid van de lidstaten, van de Commissie, van dit Parlement, van de Raad, en niet in het minst van de Europese Raad. Dat is niet de verantwoordelijkheid van de kandidaat-lidstaten.\nBeide rapporten weerspiegelen deze nieuwe meer positieve ingesteldheid ten aanzien van uitbreiding, onderstrepen in alle duidelijkheid dat de instellingen eerst zullen moeten worden hervormd, en dat is de reden waarom mijn fractie ze zal goedkeuren.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-017"}