{"speaker": "Joost Lagendijk,", "english": "Joost Lagendijk, on behalf of the Verts/ALE Group . – (NL) Mr President, ladies and gentlemen, I will not repeat what a success enlargement has proven to be to date, as this has been done by many fellow-Members and also by the Commission and the Council, and although it does appear to be a bit of a platitude in this House, it is no unnecessary luxury to spell this out in a European Union where more and more people question the usefulness and necessity of enlargement.\nHaving said that, it is nevertheless necessary, and also possible to my mind, to learn from the way we have done things so far. As the Commissioner already mentioned, these lessons are in his report and also in Parliament’s reports. I urge you to assess each country on its own merits and avoid making the same mistake by lumping Romania together with Bulgaria. I would urge you not to issue a date too soon, for this will turn against us and against the process. Do not put off awkward issues to the last minute and pay more attention to the implementation than to the pledge. In the debate on these lessons, the term ‘absorption capacity’, which is now called ‘integration capacity’, has suddenly cropped up in the last year. It is a reaction in some people in favour of further enlargement – among whose number I count myself – of fear to take part in this debate, because many opponents of further enlargement have used the term integration capacity as an argument against further enlargement.\nI do not intend to mince my words when I say that integration capacity is not an argument in favour of enlargement, or, indeed against it, but we must all be clear what we are talking about.\nAllow me to single out two elements. With regard to institutional reforms, I repeat that whilst I am very much in favour of further enlargement including the countries of the Western Balkans and Turkey, I am also persuaded that this enlargement is impossible on the basis of the current Treaties and that we therefore need a fundamental institutional reform. I just think that we in this House should not quibble about the question how exactly this should be done, as long as it is done!\nAs for the other elements from this discussion on integration capacity, public support is crucial. This is possible only if we, and also our national counterparts, manage to make a good job of putting across the message that the past is valued for what it is worth, so that people do not shy away from underlining the EU’s long-term interests. This also requires political leadership and political courage, which does not take into consideration each and every opinion poll on enlargement which may be slightly less upbeat at this moment in time. All these elements – courage, political leadership, long-term interests – are combined in the debate on Turkey.\nI am therefore very much in favour of this House not riding this wave of populism, which is what is happening in some debates in Europe about Turkey. In my country too, I have noticed that those in favour of accession two years ago are suddenly against Turkey joining, because that is the way the opinion polls are tending to go. We must not be dragged into this, not least in this report. That is why as far as Cyprus is concerned – and I will be discussing this item with Mr Brok – Turkey must deliver on its promise, but so must the European Union. That is why I am so pleased with the undertaking given by the Foreign Affairs Ministers that they will talk about the isolation of Northern Cyprus this coming spring. The future of the European Union cannot be built on instability and fear, and this is certainly true of enlargement.", "lang": "NL", "original": "Joost Lagendijk, namens de Verts/ALE-Fractie . - Voorzitter, collega's, ik zal hier niet herhalen hoe succesvol de uitbreiding tot nu toe geweest is. Dat is door veel collega's en ook door de Commissie en de Raad al gedaan en dat lijkt in dit Huis een beetje een open deur. Maar het is geen overbodige luxe in een Europese Unie waar steeds meer mensen twijfelen aan nut en noodzaak van de uitbreiding.\nDat gezegd zijnde, is het desalniettemin nodig en volgens mij ook mogelijk, om lering te trekken uit de wijze waarop we het tot nu toe gedaan hebben. De commissaris heeft het al genoemd, die lessen staan in zijn verslag en die staan ook in de verslagen van dit Parlement. Beoordeel ieder land op zich en maak niet weer dezelfde fout door Roemenië en Bulgarije aan elkaar te koppelen. Deel niet te vroeg een datum uit, want dat keert zich tegen ons en tegen het proces. Schuif lastige kwesties niet naar het einde door en let meer op de uitvoering dan op de belofte. In het debat over die lessen is opeens het laatste jaar het debat absorptiecapacteit, dat vanaf nu integratiecapaciteit heet, opgedoken. Het is een reactie bij sommige voorstanders van verdere uitbreiding - waartoe ik mezelf reken - de angst om aan dat debat deel te nemen, omdat veel tegenstanders van verdere uitbreiding dat begrip integratiecapaciteit gebruikt hebben als argument tegen verdere uitbreiding.\nCollega's, laat het duidelijk zijn: integratiecapaciteit is geen argument voor uitbreiding, het is geen argument tegen uitbreiding, maar wel moet helder zijn waar we het over hebben.\nLaat ik er twee elementen uitpikken. Institutionele hervormingen: nogmaals, ik ben een groot voorstander van verdere uitbreiding met landen van de Westelijke Balkan en met Turkije, maar ook ik ben ervan overtuigd dat die uitbreiding niet kan plaatsvinden op basis van de huidige Verdragen en dat we daarom een fundamentele institutionele hervorming nodig hebben. Ik vind alleen dat wij hier in dit Parlement niet moeten ruziën over de vraag hoe we dat precies moeten doen; het moet echter wel gebeuren!\nDan de andere elementen uit die discussie over integratiecapaciteit. De steun bij de publieke opinie is cruciaal. Dat kan alleen maar, collega's, als wij, maar ook onze nationale collega's een goed verhaal houden, waarbij het verleden op waarde wordt geschat en waarbij men durft te onderstrepen wat de langetermijnbelangen van de Europese Unie zijn. Daarvoor is ook politiek leiderschap en politieke moed nodig, waarbij niet wordt gekeken naar elke opiniepeiling over uitbreiding die misschien op dit moment wat minder positief uitvalt. Al die elementen - moed, politiek leiderschap, langetermijnbelangen - komen samen in het debat over Turkije.\nIk ben er dan ook zelf heel erg voor dat het Europees Parlement niet meedoet aan die golf van populisme die je nu in sommige debatten in Europa over Turkije ziet. Ook in mijn land zie ik dat voorstanders van toetreding twee jaar geleden nu opeens tegen toetreding van Turkije zijn, omdat de opiniepeilingen wat tegen zitten. Wij moeten daar niet aan meedoen, ook niet in dit verslag. Daarom wat Cyprus betreft - ik zal het er met collega Brok over hebben - moet Turkije moet zijn belofte nakomen, maar ook de Europese Unie moet dat doen. Daarom ben ik zo blij met de toezegging van de ministers van Buitenlandse Zaken om het het komend voorjaar te hebben over de isolatie van Noord-Cyprus. De toekomst van de Europese Unie kan niet gebouwd worden op wispelturigheid en angst en dat geldt zeker voor de uitbreiding.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-018"}