{"speaker": "Hannes Swoboda,", "english": "Hannes Swoboda, on behalf of the PSE Group . – (DE) Mr President, while I would like to start by thanking Mr Brok and Mr Stubb for their reports, I have to say, though, that the sight of the pair of them together with Mr Méndez de Vigo leads me to the conclusion that they may well – obviously – not be peas in a pod, but the result is very good, and that, with all due respect to you personally, Commissioner, I regard what emerges from these two reports as better than the report by the Commission, in that ours articulates the matter more clearly and with less ambiguity, and I do believe that the Commission should learn something from this.\nHere, among the Members of this House, too, there are those who see a small Europe as a solution, arguing that the smaller the European Union is, the better and the more homogenous it will be, while, on the other hand, there are those who argue that ‘the bigger the better’ since we will then be able to speak for everyone, yet we cannot speak for everyone if we have not found a common voice – something for which, it follows, the conditions must be created. It is quality rather than quantity that is the making of Europe, and I am in full agreement with Mr Méndez de Vigo that this is dependent – among other things – on the European Constitution.\nIt does not have to be exactly the present constitution, and it probably will not be either, but that constitution’s essential elements must be made reality if Europe is to become effective. There is no doubt about the fact that the second precondition is the proper financial basis; let us be honest about our inability, right now, to give our peoples the things they aspire towards and imagine themselves possessing, things that they are quite entitled to expect from Europe. How, then, is an enlarged European Union meant to work if we do not create the right financial conditions for it?\nWhat we have to tell our governments is that they cannot go around making fine promises about enlargement at the same time as saying, whenever the financial basis is mentioned, that we do not have the money for it; that is not acceptable, and this House must make that perfectly clear.\nLet me just say something else about the Constitution. The most important thing, of course, is reform of the institutions, by which is meant not a merely small-scale touching-up job, but a fundamental reform. Much the same can be said, in the financial field, about the financial models that bring about a fundamental change in the financial basis of the European Union.\nSo let us talk about integration capacity. On behalf of my group, I would like to say that integration capacity functions, not as a barrier against future enlargements, but as a precondition for them; a necessary precondition, moreover, and not merely a by-product of our thinking when we alter this or that detail in an accession treaty, something that will no longer be acceptable in future.\nAlongside that, of course, the dialogues on South-Eastern Europe and the Balkans must be continued – not just about Croatia, on which subject I have the honour to be the rapporteur. Even after Croatia, it will not be possible to draw a new border; instead progress will have to be made step by step. As for Turkey, about which Mr Wiersma will have more to say, while it must discharge its obligations, we too have an integration task yet to perform on Cyprus, and that is something we have to do.\nMoving to my final point, we need to give the countries in our neighbourhood, particularly those around the Black Sea, a realistic vision, and that calls for the establishment of an intermediate form of a kind to which we in the Foreign Policy Committee have been giving consideration, for Mr Wiersma and I have put forward the idea of an EU/Black Sea Community, to tie the countries there closer to the European Union in what would be a kind of preparatory stage that might – albeit without imposing any obligation – lead to membership if the necessary conditions were met.\nWhilst we have to give our neighbours what they desire, we can do that only if we do the same for our own fellow-citizens in Europe, and that we are at the moment not doing; we have yet to create the conditions for doing so, and only then will it once more be possible to take the vision of a great and enlarged Europe and make it reality.\n(Applause)", "lang": "DE", "original": "Hannes Swoboda, im Namen der PSE-Fraktion . – Herr Präsident! Ich möchte zuerst den Kollegen Brok und Stubb sehr herzlich für den Bericht danken. Wenn ich mir allerdings die beiden Kollegen und Kollege Méndez de Vigo, anschaue, komme ich zu dem Schluss: Eineiige Zwillinge sind sie offensichtlich nicht, aber das Ergebnis ist sehr gut. Bei aller Wertschätzung für Sie persönlich, Herr Kommissar: Das Ergebnis der beiden Berichte ist aus meiner Sicht besser als der Bericht der Kommission. Wir bringen die Sache deutlicher und klarer zum Ausdruck, und ich glaube, die Kommission sollte sich in diesem Fall ein Beispiel daran nehmen.\nEs gibt auch in diesem Haus viele Kollegen, die die kleineuropäische Lösung vertreten und sagen: je kleiner die Europäische Union, desto besser und homogener. Auf der anderen Seite gibt es jene, die sagen: je größer desto besser, weil wir dann für alle sprechen können. Wir können aber nicht für alle sprechen, wenn wir nicht zu einer gemeinsamen Stimme finden. Dafür müssen folglich die Voraussetzungen geschaffen werden. Nicht die Quantität schafft Europa, sondern die Qualität. Zu den Voraussetzungen dafür –hier gebe ich dem Kollegen Méndez de Vigo völlig Recht – gehört z. B. die europäische Verfassung.\nEs muss nicht genau die derzeitige Verfassung sein, wahrscheinlich wird sie es auch nicht sein. Aber die wesentlichen Elemente dieser Verfassung müssen umgesetzt werden, um Europa handlungsfähig zu machen. Eine zweite Voraussetzung ist sicherlich auch eine entsprechende finanzielle Basis. Schon jetzt sind wir – seien wir doch ehrlich – nicht fähig, die Wünsche und Vorstellungen unserer Bevölkerung zu erfüllen, die berechtigterweise von Europa erfüllt werden müssten. Wie soll denn eine erweiterte Europäische Union funktionieren, wenn wir nicht auch die finanziellen Voraussetzungen dafür schaffen?\nWir müssen unseren Regierungen sagen: Ihr könnt nicht auf der einen Seite schöne Zusagen zur Erweiterung machen und auf der andere Seite, wenn es um die finanzielle Basis geht, sagen, wir hätten kein Geld dafür. Das ist nicht akzeptabel, und dieses Parlament muss das ganz klar zum Ausdruck bringen.\nNoch ein Wort zur Verfassung: Es geht natürlich vor allem um die Reform der Institutionen und zwar nicht nur um kleine Retuschen, sondern um fundamentale Reformen. Ganz so ähnlich geht es auch bei der Finanzierung um Finanzierungsmodelle, die eine fundamentale Änderung der finanziellen Basis der Europäischen Union herstellen.\nEs geht also um die Integrationsfähigkeit. Ich möchte für meine Fraktion ganz klar sagen: Die Integrationsfähigkeit dient nicht als Barriere gegen zukünftige Erweiterungen, sondern als Voraussetzung für zukünftige Erweiterung, aber als notwendige Voraussetzung und nicht nur als Nebenprodukt unserer Überlegungen, wo man dann in einem Beitrittsvertrag das eine oder andere Detail ändert. Das ist in Zukunft nicht mehr akzeptabel.\nParallel dazu müssen natürlich auch die Gespräche über Südosteuropa und den Balkan fortgesetzt werden – nicht nur über Kroatien, wo ich die Ehre habe, Berichterstatter zu sein. Auch nach Kroatien kann keine neue Grenze gezogen werden, sondern es muss schrittweise weitergehen. Zur Türkei wird Kollege Wiersma wird noch mehr sagen. Die Türkei muss ihre Verpflichtungen erfüllen, aber auch wir müssen die Integrationsaufgabe auf Zypern, die uns dort noch zu leisten bleibt, politisch erfüllen.\nZum letzten Punkt: Wir müssen den Ländern in unserer Nachbarschaft, insbesondere im Bereich des Schwarzen Meeres, eine realistische Vision geben. Dazu ist es notwendig, eine Zwischenform zu schaffen, die wir uns im außenpolitischen Ausschuss gemeinsam überlegt haben. Kollege Wiersma und ich haben die Idee einer EU-Schwarzmeer-Gemeinschaft eingebracht, um die Länder stärker an die Europäische Union zu binden. Es handelt sich dabei um eine Art Vorbereitungsstufe, die nicht zwangsweise, aber möglicherweise zur Mitgliedschaft führt, wenn die entsprechenden Voraussetzungen erfüllt sind.\nWir müssen die Wünsche unserer Nachbarn erfüllen, aber wir können sie nur erfüllen, wenn wir die Wünsche unserer eigenen Mitbürgerinnen und Mitbürger in Europa erfüllen. Das ist derzeit nicht der Fall, dafür müssen wir die Voraussetzungen schaffen. Erst dann wird es wieder möglich, die Vision eines großen erweiterten Europas in die Tat umzusetzen.\n(Beifall)", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-015"}