{"speaker": "Ryszard Czarnecki (UEN). –", "english": "Ryszard Czarnecki (UEN). – (PL) Mr President, both the reports being discussed are supposed to act as signposts for the European Union. However, in the 21st century, we need more than just signposts. We also need traffic lights. In this case, metaphorically speaking, we need two, rather than three colours. We should have green and amber lights but no red light. This means that no country should automatically be excluded from European Union membership. Showing any country the red light along the road to the European Community is inappropriate, but European traffic would also sink into chaos if the only light on the road was green.\nAt this point, I would like to remind you of the debate we had two years ago regarding Turkey’s accession. During the debate, the leaders of the Greens, the party to which Mr Voggenhuber belongs, spoke about 2014 as a potential date for Ankara’s accession to the European Union. Today, we realise that this was a case of political surrealism. We have to accept that, Croatia and Macedonia's rapid accession aside, European countries such as Montenegro, Serbia, Bosnia and Herzegovina or Albania should be allowed to join the European Union ahead of Turkey.\nWe need to state clearly, and I say this on the day of a cyclical meeting of members from the parliament of Montenegro with representatives of the European Parliament, that the larger the Union is, the more powerful it will be. Finally, the European Union has significantly grown in importance by expanding, without needing a constitution. I would like to say a note of warning to Mr Brok and Mr Stubb. Let us not treat further enlargements as a pretext for introducing institutional changes.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). – Panie Przewodniczący! Obydwa omawiane raporty mają być jak dwa drogowskazy dla Unii Europejskiej, ale drogowskazy w XXI wieku nie wystarczą. Dziś potrzeba także sygnalizacji świetlnej, w tym przypadku mówiąc metaforycznie potrzeba dwóch, a nie trzech świateł. Powinniśmy mieć światło zielone i pomarańczowe, ale bez czerwonego, a to oznacza, że nie powinniśmy z góry wykluczać jakiegokolwiek państwa jako potencjalnego członka Unii. Zapalanie jakiemukolwiek narodowi czerwonego światła na drodze do Wspólnoty Europejskiej jest niewłaściwe, ale też europejski ruch drogowy pogrążyłby się chaosie, gdyby bez przerwy świeciło się światło zielone.\nPrzypomnę tutaj debatę sprzed dwóch lat na temat akcesji Turcji, w której liderzy Grupy Zielonych, w której jest pan Voggenhuber, mówili o dacie 2014 roku jako potencjalnie możliwej, gdy chodzi o przystąpienie Ankary do Unii. Dziś wiemy, że był to polityczny surrealizm. Musimy wprost uznać, że pomijając szybki akces Chorwacji i Macedonii, przed Turcją powinny być przyjęte takie europejskie kraje, jak Czarnogóra, Serbia, Bośnia i Hercegowina czy Albania.\nPotrzeba wyraźnie powiedzieć - a mówię to w dniu, gdy w naszym Parlamencie odbędzie się cykliczne spotkanie posłów z parlamentu Czarnogóry i Euro-parlamentu - im większa Unia, tym silniejsza. Kończąc, Unia zyskała bardzo na znaczeniu, nie mając konstytucji, ale rozszerzając się. Uwaga do panów Broka i Stubba - nie traktujmy kolejnych faktów rozszerzenia, jako pretekstu do wprowadzenia zmian instytucjonalnych.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-029"}