{"speaker": "Jan Marinus Wiersma (PSE). –", "english": "Jan Marinus Wiersma (PSE). – (NL) Mr President, I too should like to add my congratulations to the two rapporteurs, Mr Brok and Mr Stubb, for the excellent work they have done. The European Union’s fifth enlargement round is, without a doubt, one of the most ambitious projects the EU has ever brought to pass. It also serves as a point of reference, of course, for today’s discussion. Moreover, this enlargement forces us to consider the EU’s internal functioning before we launch into another round; this is why the subject of the EU’s integration capacity is once again on today’s agenda.\nNevertheless, I should like to comment on the criticism of enlargement that is often quoted in respect of the debate we are having, and from which I should like to distance myself from this to some extent, because this criticism embraces a number of ideas that I find objectionable. First of all, that this enlargement was a mistake, secondly, that the European Union is full up and thirdly, that internal reforms are specifically needed in view of enlargement. This is incorrect. Enlargement represents an internal intrinsic value, tied in with the ambition to get the European Union to function more effectively. I repeat, and will continue to do so, that the enlargement of 2004 was a success and the enlargement at the beginning of next year to include Bulgaria and Romania will be no less of one.\nThe EU is, and always will be, an open club. It has made commitments to a number of countries, and these we will have to honour. Whichever way, the European Union has to reform in order to continue to function and also because the citizens expect more from the European Union. This, indeed, brings us back to the debate on integration capacity and the enlargement strategy in business terms. The Brok and Stubb reports demonstrate, I believe, that this House has succeeded in setting out our expectations in a businesslike manner, and that the Commission has opted for the same businesslike approach, even if, as Mr Swoboda has indicated, the Commission has left a number of important questions unanswered, with the excuse that it will ‘return to them in due course’.\nWith regard to integration capacity, what matters to us most of all is that the European Union does its homework. The present institutions and the Treaty of Nice are inadequate as a basis for the accession of new Member States. It is up to us to carry out the institutional reforms that are needed to enable new countries to be integrated at a later date. The fact that candidate countries are, in turn, responsible for making thorough preparations for membership is nothing new. The conditions have been enshrined in the Copenhagen criteria since 1993.\nThere are some elements of the EU’s integration capacity the importance of which is self-evident. We need the institutions in order for the European Union to function democratically and effectively, and we need a budget that is commensurate with the EU’s ambitions; I should, however, also like to say something about what is termed ‘capacity to act’, which is, as I see it, of crucial importance. What also matters is that the European Union, the Commission, and the Member States, should take initiatives that meet the wishes and expectations of the European public; these must also be central in the communication about the European Union.\nThe European Union must demonstrate what it is capable of and must be able to put this across, for this is the only way in which we have a chance of successfully creating, and retaining, a support structure for European cooperation, and enlargement is part of this; we should not see enlargement as a separate area of policy that we must adopt in separation. Enlargement must also form part of what the Commission calls its ‘citizens' agenda’. Only if public debate that is stirred into life on the basis of a Europe that performs better can we expect citizens to be positive about enlargement in future.\nI should like to finish off with a comment about Turkey, a subject on which Mr Swoboda has already touched. Our group supports Commissioner Rehn’s position. He has, as we see it, tabled a sensible proposal, namely that we must respond to Turkey’s failure to implement the Ankara Protocol. At the same time, we agree with him that we should not slam the door shut completely. The channels of communication must remain open, and we support the partial suspension or delay in the negotiations to which you yourself referred. We continue to hammer home the need for Turkey to meet its legal obligations in respect of the European Union, but also, at the same time, for discussions not to be broken off completely.\nOn a final note, we hope that next year, the Commission and the Council will take initiatives in order to address the isolation, particularly of an economic nature, of Northern Cyprus.", "lang": "NL", "original": "Jan Marinus Wiersma (PSE). - Voorzitter, ook mijn complimenten aan de twee rapporteurs, de collega's Brok en Stubb voor het voortreffelijke werk dat zij gedaan hebben. De vijfde uitbreidingsronde van de Europese Unie was zonder twijfel een van de meest ambitieuze projecten die de Europese Unie tot nog toe heeft volbracht. En het is ook een referentiepunt natuurlijk voor de discussie die we vandaag voeren. Die uitbreiding dwingt ons ook te kijken naar het interne functioneren van de Europese Unie, met name voordat we aan een volgende uitbreidingsronde beginnen; daarom voeren we ook vandaag hier weer die discussie over de integratiecapaciteit van de Europese Unie.\nIk zou toch nog iets willen zeggen over de enlargementkritiek die vaak wordt aangehaald voor het debat dat wij nu voeren. Ik wil daar een beetje afstand van nemen, want er zitten een aantal suggesties in die notie van enlargementkritiek die ik afwijs. Ten eerste, dat die uitbreiding een vergissing was, ten tweede dat er geen enkel land meer bijkan en ten derde dat de interne hervormingen vooral noodzakelijk zijn vanwege de uitbreiding. Dat is niet waar, het is een interne intrinsieke waarde, verbonden aan het beter laten functioneren van de Europese Unie. Ik blijf herhalen dat de uitbreiding van 2004 een succes was en dat de uitbreiding begin volgend jaar met Bulgarije en Roemenië ook een succes zal worden.\nDe EU is en blijft een open club, heeft toezeggingen gedaan aan een aantal landen en aan die toezeggingen zullen we ons moeten houden. Maar hoe dan ook, de Europese Unie moet hervormen om te blijven functioneren en ook omdat de burgers meer van de Europese Unie verwachten. Zo komen we inderdaad weer op het debat over de integratiecapaciteit en de uitbreidingsstrategie in zakelijke termen. Ik denk dat de verslagen van collega's Brok en Stubb tonen dat het Europees Parlement erin geslaagd is om op een zakelijke manier neer te zetten wat wij verwachten en die zakelijke insteek is ook gekozen door de Europese Commissie. Al laat, zoals mijn collega Swoboda ook al heeft aangegeven, de Commissie een aantal belangrijke vragen onbeantwoord zeggende \"daar kwamen we later nog wel op terug\".\nBij de integratiecapaciteit gaat het er voor ons in de eerste plaats om dat de Europese Unie haar huiswerk doet. De huidige instellingen en het Verdrag van Nice zijn een ontoereikende basis voor toetreding van nieuwe lidstaten. De verantwoordelijkheid om de institutionele hervormingen door te voeren die nodig zijn om nieuwe landen later te kunnen integreren, ligt bij ons. En dat kandidaat-landen op hun beurt verantwoordelijk zijn zich grondig voor te bereiden op het lidmaatschap is niets nieuws. De voorwaarden zijn sinds 1993 al gesteld in de zogenaamde Kopenhagen-criteria.\nEen aantal elementen van de integratiecapaciteit van de Europese Unie zijn vanzelfsprekend belangrijk. Wij hebben de instellingen nodig voor een democratisch en effectief functioneren van de Europese Unie en wij hebben een budget nodig dat past bij de ambities van de Europese Unie; ik wil echter ook iets zeggen over de zogenaamde capacity to act , die mijns inziens van cruciaal belang is. Het gaat er ook om dat de Europese Unie, de Europese Commissie, de lidstaten initiatieven nemen die beantwoorden aan de wensen en verwachtingen van de Europese burger; die moeten ook centraal staan bij de communicatie over de Europese Unie.\nDe Europese Unie moet laten zien wat ze kan en dat ook uitdragen, want alleen op die manier hebben we kans van slagen om draagvlak te creëren en te behouden voor Europese samenwerking en uitbreiding hoort daarbij; we mogen uitbreiding niet zien als een losstaand beleidsterrein dat we apart moeten uitdragen. De uitbreiding moet ook een deel zijn van die zogenaamde \"citizens' agenda\" van de Europese Commissie. Alleen in de publieke discussie die op gang komt op basis van een Europa dat beter presteert, kunnen we verwachten dat de burgers in de toekomst positief tegenover uitbreiding zullen staan.\nTenslotte, nog een opmerking over Turkije, mijnheer Swoboda verwees er al naar. Onze fractie steunt de opstelling van commissaris Rehn, wij denken dat hij een verstandig voorstel heeft gedaan, we moesten reageren op het feit dat Turkije het Ankara-protocol niet uitvoert. Tegelijk zijn we het met hem eens dat we de deur niet helemaal dicht moeten slaan. De dialoog moet doorgaan, die gedeeltelijke opschorting of vertraging van de onderhandelingen, zoals u het zelf noemt, wordt door ons gesteund. Wij blijven erop hameren dat Turkije aan zijn legale verplichtingen ten opzichte van de Europese Unie moet voldoen en tegelijk moet de discussie niet compleet worden afgebroken.\nTenslotte, nog één opmerking, wij hopen dat de Commissie en de Raad het komende jaar initiatieven zullen nemen om het isolement en vooral het economisch isolement van Noord-Cyprus aan te pakken.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-024"}