{"speaker": "Philip Claeys (NI). –", "english": "Philip Claeys (NI). – (NL) Mr President, while we are on the subject of enlargement strategy, now is a good time to consider the way in which negotiations with problematic candidate countries such as Turkey are conducted. Turkey has been given a deadline to meet its customs union obligations, but the Turkish Government is refusing to play ball, and the European Union’s so-called sanction amounts to leaving the difficult chapters unaddressed for the time being and dropping the deadline with no new one in sight.\nThe Commission and Council have stated repeatedly that they do not want to have a train crash with Turkey, and that the Turks have now understood that they, and not we, can prescribe conditions. In fact, the Belgian Government has come up with a new doctrine for this, which reads that with Turkey, we, and I quote: 'are involved in geopolitical enlargement and that a different tactic is needed'. In other words, a non-European candidate country such as Turkey is free to play fast and loose with the Copenhagen criteria. The European Union has no answer to Turkey’s bazaar-style haggling tactics.\nCommissioner Rehn spoke a moment ago about the European Union’s credibility in respect of the candidate Member States. He overlooks a small detail, namely the EU’s credibility among the European public. People have always been led to believe that the negotiations would be suspended if it were evident that Turkey would not come up to the mark, which is the exact opposite of what is happening now, and that is the very problem of credibility that the European Union faces.", "lang": "NL", "original": "Philip Claeys (NI). - Voorzitter, nu wij het hebben over de uitbreidingsstrategie past het om aandacht te besteden aan de manier waarop de onderhandelingen worden gevoerd met een problematische kandidaat-lidstaat als Turkije. Turkije krijgt een deadline om zijn verplichtingen inzake de douane-unie na te komen. De Turkse regering weigert dat en wat is de zogenaamde sanctie van de Europese Unie. De moeilijke hoofdstukken worden voorlopig niet geopend. De deadline is weggevallen en er komt geen nieuwe deadline.\nDe Commissie en de Raad blijven maar herhalen dat ze geen treincrash willen met Turkije, dat de Turken ondertussen wel begrepen hebben dat zij voorwaarden kunnen stellen en niet wij. De Belgische regering heeft daar trouwens een nieuwe doctrine voor bedacht, die doctrine luidt dat we met Turkije en ik citeer: \"aan geopolitieke uitbreiding doen en dat daar een andere aanpak voor moet gelden\". Met andere woorden een niet-Europese kandidaat-lidstaat als Turkije moet het niet zo nauw nemen met de criteria van Kopenhagen. Op de bazaaronderhandelingsstijl van Turkije heeft de Europese Unie geen antwoord.\nCommissaris Rehn heeft zojuist gesproken over de geloofwaardigheid van de Europese Unie ten opzichte van de kandidaat-lidstaten. Hij vergeet een klein detail en dat is de geloofwaardigheid van de EU bij de Europese publieke opinie. Men heeft de mensen altijd voorgehouden dat de onderhandelingen stilgelegd zouden worden, als Turkije manifest zou tekortschieten. Men doet nu exact het tegenovergestelde en dat is het probleem van geloofwaardigheid dat de Europese Unie kent.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-022"}