{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Mr President, the Stubb report is disappointing for more than one reason. First of all, it does not in any way contribute towards resolving the current institutional impasse in which the Union finds itself. Only the confirmation of support for the European Constitution and a summary of this Constitution in paragraph 9, on adoption of this report, appeared to be this House’s most recent position.\nJust as shocking is the lack of vision where the enlargement process is concerned, which brings me to my second point of criticism. Whilst paragraph 11 underlines the need for efforts to be made so as to enhance the public’s acceptance of enlargement, the underlying causes of the dwindling support for it remain, however, completely unaddressed. Also, this report perpetuates the taboo of the EU’s finiteness. It is precisely the utter lack of political leadership to define the European Union’s borders that causes discontent and uncertainty surrounding the enlargement process.\nMoreover, concrete recommendations to enshrine the enlargement process in the Treaty are lacking from this report on the institutional aspects of the EU’s capacity to integrate new Member States. I suggest enshrining the various stages of the accession process in a treaty, so that uniform criteria apply to aspiring Members every step of the way. In that way, the enlargement process will become more transparent and Parliament will be able to actually add substance to its responsibility of parliamentary control at all the crucial junctures of the accession process.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . - Voorzitter, het verslag van collega Stubb is om meer dan een reden teleurstellend. In de eerste plaats levert het verslag geen enkele bijdrage aan het doorbreken van de huidige institutionele impasse waarin de Unie zich bevindt. Slechts de herbevestiging van de steun aan de Europese grondwet en een samenvatting van die grondwet in paragraaf 9 blijkt bij aanneming van dit verslag de meest recente standpuntbepaling van dit Huis.\nEven ontluisterend is het gebrek aan visievorming op het proces van de uitbreiding. Ik kom hierbij op mijn tweede punt van kritiek. Paragraaf 11 beklemtoont de noodzaak van inspanningen ter vergroting van de publieke acceptatie van de uitbreiding. De onderliggende factoren van de afnemende steun voor de uitbreiding blijven echter volledig buiten beeld. Ook dit verslag houdt het taboe op de finaliteit van de Europese Unie in stand. Juist het schrijnende gebrek aan politiek leiderschap om de grenzen van de Europese Unie te definiëren, veroorzaakt onvrede en onzekerheid rond het uitbreidingsproces.\nIn dit verslag over de institutionele aspecten van het vermogen van de Europese Unie om nieuwe lidstaten te integreren, mis ik bovendien concrete aanbevelingen over de vastlegging van het uitbreidingsproces in het Verdrag. Ik stel voor de diverse fasen van het toetredingsproces verdragsmatig vast te leggen, zodat iedere statusverhoging van aspirantleden plaatsheeft op basis van uniforme criteria. Op deze manier wordt het uitbreidingsproces transparanter en kan het Europees Parlement op alle beslissende momenten van het toetredingsproces daadwerkelijk inhoud geven aan zijn opdracht tot parlementaire controle.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-021"}