{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group. – (PL) Mr President, when I read both reports I came across only one pleasant surprise. The entirely black picture of the European Union’s enlargement prospects has been replaced by a grey one. This brightening of the picture should be appreciated. The picture brightened even further today in the form of the rapporteur’s speech, but the picture that is being painted is still far removed from the truth.\nIn spite of the impression we might get from both reports, it is not the institutional reforms that have made the Union an increasingly stronger player on the international arena. The European Union has gained political clout because it now represents a larger number of citizens, more companies, more territory and greater military and economic influence. Therefore, it is thanks to the enlargements that took place in the eighties, the nineties and most recently in 2004, that the European Union has gained the strength to be a global player. This change did not result from waving the magic wand of treaty reform.\nI notice a greater willingness to talk about the resolution of March 2006 on the same issue, but making enlargement conditional on the Constitutional Treaty is simply anachronistic. We can expect institutional changes, but evoking the treaty as it stands can only be interpreted as an excuse for halting the enlargement process for no good reason. A philosophy based on the motto ‘Constitutional Treaty or death’ is neither good nor wise. A similar pretext can be found in academic debates on absorption capacity or integration ability.\nEuropean integration is not a chemical or physical phenomenon, and there are no objective laws of nature at play here. Integration is a question of pure political will, which lies in our hands and the hands of our colleagues in the Member States. If we truly agree that enlargements can be equated to success, then the question arises as to why we would want to add thirty clauses based on a philosophy not far removed from narrow-minded, gutless Euroscepticism. Can we really be sure that the quality of integration is suffering due to enlargement? Perhaps the quality of integration is also deteriorating due to the bad policies of the Union itself? Perhaps this quality is suffering as a result of an overloaded agenda, which we force onto the shoulders of the European Union, or of excessively diverse and excessively high expectations?\nIf we were to refute these criticisms of mine, we would be left with the rather banal truth that candidate countries have to fulfil membership criteria. I doubt whether we need to draw up two whole reports only to remind ourselves of this rather self-evident and long-established principle.\nFor these reasons I do not want to vote in favour of these drafts, as they appear to be nothing more than a list of pretexts for suspending the integration process without good cause.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! Czytając oba sprawozdania spotkało mnie tylko jedno miłe zaskoczenie. Całkowicie czarny obraz perspektywy poszerzania Unii Europejskiej obecny w pierwotnym projekcie Elmara Broka, został zastąpiony szarym. Warto docenić to przejaśnienie. Dalszy ciąg tego przejaśnienia miał miejsce w dzisiejszym wystąpieniu sprawozdawcy, ale wizerunek ten wciąż jest daleki od prawdy.\nWbrew wrażeniu, jakie można odnieść z lektury obu sprawozdań, to nie reformy instytucjonalne uczyniły Unię coraz silniejszym graczem na arenie światowej. Unia Europejska zyskała polityczny ciężar, ponieważ reprezentuje dziś większą liczbę obywateli, większą liczbę firm, większe terytorium oraz większą witalność militarną i ekonomiczną. To zatem rozszerzenia, te z lat osiemdziesiątych, dziewięćdziesiątych i to ostatnie z roku 2004, dały Unii Europejskiej siłę gracza globalnego. To nie cudowne reformy traktatów stały za tym zdarzeniem.\nDostrzegam poluzowanie języka względem rezolucji z marca 2006 roku w tej samej sprawie, ale dalsze utrzymywanie, że tylko Traktat Konstytucyjny jest warunkiem rozszerzenia, to zwykły anachronizm. Możemy oczekiwać zmiany instytucjonalnej, ale przywoływanie traktatu jako takiego, może być obierane tylko w jeden sposób - jest to alibi dla zatrzymania procesu rozszerzenia z byle powodu. Filozofia - Traktat Konstytucyjny albo śmierć - nie jest ani dobra ani mądra. Podobnym pretekstem są akademickie rozważania na temat zdolności absorpcji czy zdolności integracji.\nIntegracja europejska nie jest zjawiskiem chemicznym czy fizycznym, nie działają tu obiektywne prawa przyrody. Integracja to kwestia czystej politycznej woli, która jest w rękach naszych i naszych kolegów w państwach członkowskich. Jeżeli szczerze zgadzamy się, że rozszerzenia to sukcesy, powstaje pytanie, po co w takim razie wpisujemy potem trzydzieści punktów, których filozofia nie jest daleka od ciasnego, tchórzliwego eurosceptycyzmu. Czy naprawdę mamy pewność, że jakość integracji cierpi z powodu rozszerzenia? A może jakość integracji pogarsza się także z uwagi na złe polityki samej Unii? Może jakość ta cierpi z uwagi na przeładowaną agendę, jaką zrzucamy na barki Unii, na zbyt różnorodne i wygórowane oczekiwania?\nGdyby odrzucić to, co tutaj tak krytykuję pozostanie nam dość banalna prawda, że kraje kandydackie muszą spełniać kryteria członkowskie. Mam wątpliwości czy trzeba spisywać aż dwa sprawozdania tylko po to, by przypomnieć sobie od dawna obowiązującą i dość oczywistą zasadę traktatową.\nTo są powody, dla których nie mam ochoty głosować za tymi projektami, ponieważ sprawiają one wrażenie listy pretekstów do zamrożenia procesu integracji pod byle pozorem.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-020"}