{"speaker": "Carlos Carnero González (PSE). –", "english": "Carlos Carnero González (PSE). – (ES) Mr President, I would like to begin by congratulating Mr Stubb on his work as shadow rapporteur for the Socialist Group in the European Parliament.\nHe has done some serious work, which meets two fundamental conditions for this kind of report. Firstly, it provides an appropriate response to an extremely important issue, and secondly, and this is key, it unites large majorities in this House. I believe that this report is likely to follow the pattern of other reports, such as the Corbett-Méndez de Vigo report, which achieved the practically unanimous support of the European Parliament in their time, and that gave them strength. I believe that, in particular, because we are discussing Mr Stubb’s report and are going to approve it before the meeting of the European Council in a few days’ time and following the success of the Second Interparliamentary Forum on the Future of Europe, which took place here last week.\nIt is true that we must talk about integration capacity and not absorption capacity. We must respond to the citizens’ legitimate concerns by means of a two-fold approach combining deepening and enlargement. We say yes to enlargement, which has been a success and which must be the instrument for building what used to be referred to by the apt expression, the ‘Common European Home’.\nMr Méndez de Vigo, it is not guests that we want in this home; it is people and countries to whom the home is going to belong, which means much more. They have the right not just to be here, but also to feel at home here and to help decide upon our acquis and collective management. Integration capacity cannot therefore be a further criterion to be added to the Copenhagen criteria, but rather a condition that we apply to ourselves as a Union, in order to ensure that enlargement is a success. Integration capacity clearly includes political capacity, institutional capacity and financial capacity, before any further enlargement can take place. The report says this and we are all repeating it. Nice is no use. That is stating the obvious. When it comes to policies, and unanimity, which means paralysis, as we can see, we are paying a heavy price for not having a Constitution.\nThat is why in this report we are committed to the European Constitution and its essential content, as Mr Swoboda said. The container itself hardly matters, but what does matter are the main advances contained in that Constitution, because that means deepening and enlargement in real time. That is why it is essential that paragraph 9 of Mr Stubb’s report should remain in its entirety.\nWe believe that the European Constitution will come to fruition by means of an appropriate agreement, without nibbling away at it and without dismembering it as a whole, but naturally that agreement must be ready for 2008 at the very latest, so that the citizens know it when they vote in 2009. Otherwise we would be making fools of ourselves and of course of the citizens as well.\nWe must also, of course, strengthen the European neighbourhood policy; enlargement must be accompanied by the European neighbourhood policy and, in particular, it must be directed towards the crucial Euro-Mediterranean region. In that regard, the European Parliament’s role must be key before and after each process.\nThe Socialist Group will therefore give your report its strong and decisive support, Mr Stubb.", "lang": "ES", "original": "Carlos Carnero González (PSE). – (ES) Señor Presidente, en primer lugar quiero felicitar al señor Stubb por su trabajo como ponente alternativo del Grupo Socialista.\nHa sido una labor seria, que cumple dos condiciones básicas para este tipo de informes. La primera, responder adecuadamente a un tema de extraordinaria importancia, y la segunda, que es clave, concitar grandes mayorías en esta casa. Creo que este informe debe seguir la senda de otros, como el Corbett-Méndez de Vigo, que, ya en su momento, lograron prácticamente la unanimidad en el Parlamento Europeo, y eso les dio fuerza. Sobre todo, porque el informe del señor Stubb lo estamos discutiendo y vamos a aprobarlo antes de la reunión del Consejo Europeo, dentro de unos días, y después del éxito del Segundo Foro Interparlamentario sobre el Futuro de Europa, que tuvo lugar aquí la semana pasada.\nEs cierto, hay que hablar de capacidad de integración y no de capacidad de absorción. Y hay que responder a las inquietudes legítimas de la ciudadanía con un binomio fundado en profundización y ampliación. Nosotros decimos sí a la ampliación, que ha sido un éxito y que debe ser el instrumento para construir lo que antes se llamaba la Casa Común Europea , en una feliz expresión.\nSeñor Méndez de Vigo, no son huéspedes lo que queremos en esta casa; son gentes y son países a los que va a pertenecer la casa, que es todavía más. Y tienen derecho, no solo a estar en ella, sino a estar a gusto y a decidir sobre su patrimonio y su gestión colectiva. La capacidad de integración, por tanto, no puede ser un nuevo criterio que se añada a los de Copenhague, sino una condición que nosotros nos ponemos como unión, para que la ampliación sea un éxito. Y la capacidad de integración incluye, obviamente, capacidad política, capacidad institucional y capacidad financiera antes de cualquier nueva ampliación. Lo dice el informe y lo reiteramos todos. Niza no vale; es constatar lo evidente. En políticas, en unanimidad, que es la parálisis, como estamos viendo, hay un gran coste por no tener Constitución.\nPrecisamente por eso, apostamos en este informe por la Constitución Europea; como decía Hannes Swoboda, por su contenido esencial. Lo de menos es el continente, lo de más son los principales avances de esa Constitución, porque esta es profundización y ampliación en tiempo real. Por eso, es clave que el apartado 9 del informe del señor Stubb salga adelante en su integridad.\nNosotros consideramos que la Constitución Europea llegará a puerto a través de un acuerdo oportuno, sin picoteos y sin desmembrar su conjunto, pero, lógicamente, un acuerdo que ha de estar listo para 2008 como muy tarde, para que los ciudadanos vaya a votar en 2009 conociéndolo. Lo contrario sería reírnos de nosotros mismos y, desde luego, también de la ciudadanía.\nCiertamente, tenemos que reforzar, además, la política europea de vecindad; la ampliación debe ir acompañada de la política europea de vecindad, y también, especialmente, dirigirse hacia esa región euromediterránea tan fundamental. En esto, el papel del Parlamento Europeo debe ser clave antes y después de cada proceso.\nPor eso, señor Stubb, va a tener usted el apoyo firme y decidido del Grupo Socialista a su informe.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-033"}