{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, it would be good if Commissioner Rehn, the Commissioner of enlargement, could first define the borders of Europe for us. What is Europe? Where does Europe end? In Istanbul, in Diyarbakir or in Baghdad? We do not know where the borders of Europe are. Signatures are already being collected in the corridors for Israel to come in. Why not Palestine or Morocco tomorrow? But will that be Europe? Let us clarify what we want. A united Europe or a united Euro-Asia? This being so, everyone realises what is happening today. Today Turkey is not coming into Europe. Europe is going into Turkey, which is why it is not Europe but Turkey that is setting the terms.\nWe also need to clarify the exclusion of the northern part of Cyprus: this exclusion is not the work of Europe or of Cyprus. It is the work of the occupying army. If the occupying army left, there would be no problem. But here we turn a blind eye. We close our eyes. There is an occupying army in one of the 25 countries of Europe and we pretend that we know nothing about it. This is creating additional arrogance in Turkey. If we wanted to be fair, we would demand that the occupying army leave and that Turkey recognise all 25 countries, not just 24. If it had not recognised France or the United Kingdom, would Turkey be in? Of course not. Why? Because Cyprus is a tiny country? This is a huge historic mistake on the part of Europe.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, καλό θα ήταν ο Επίτροπος κ. Rehn, ο Επίτροπος της διεύρυνσης, να μας προσδιορίσει πρώτα τα σύνορα της Ευρώπης. Ποια είναι η Ευρώπη; Η Ευρώπη πού τελειώνει; Στην Κωνσταντινούπολη, στο Ντιαρμπακίρ ή στη Βαγδάτη; Δεν ξέρουμε ποια είναι τα σύνορα της Ευρώπης. Ήδη μαζεύονται υπογραφές εδώ στο διάδρομο για να μπει το Ισραήλ. Για ποιο λόγο όχι και η Παλαιστίνη ή το Μαρόκο αύριο; Θα είναι όμως Ευρώπη αυτό; Ας ξεκαθαρίσουμε τι θέλουμε. Ενωμένη Ευρώπη ή Ενωμένη Ευρω-Ασία; Από ’κει και πέρα ο καθένας αντιλαμβάνεται τι συμβαίνει σήμερα. Σήμερα δεν μπαίνει η Τουρκία στην Ευρώπη. Μπαίνει η Ευρώπη στην Τουρκία και γι’ αυτό όρους δεν βάζει η Ευρώπη αλλά η Τουρκία.\nΝα ξεκαθαρίσουμε και το θέμα του αποκλεισμού του βορείου τμήματος της Κύπρου: Ο αποκλεισμός δεν γίνεται από την Ευρώπη ούτε από την Κύπρο. Γίνεται από το στρατό κατοχής. Εάν φύγει ο στρατός κατοχής τότε δεν υπάρχει πρόβλημα. Αλλά εδώ εθελοτυφλούμε. Κλείνουμε τα μάτια μας. Υπάρχει στρατός κατοχής σε μία από τις 25 χώρες της Ευρώπης και εμείς κάνουμε πως δεν το ξέρουμε. Αυτό λοιπόν δημιουργεί πρόσθετη αλαζονεία στην Τουρκία. Εάν θέλουμε να είμαστε δίκαιοι, να απαιτήσουμε να φύγει ο στρατός κατοχής και να αναγνωρίσει η Τουρκία και τις 25 χώρες, όχι μόνο τις 24. Εάν δεν είχε αναγνωρίσει, κύριε Πρόεδρε, τη Γαλλία ή το Ηνωμένο Βασίλειο, θα έμπαινε μέσα η Τουρκία; Ασφαλώς όχι! Γιατί; Επειδή η Κύπρος είναι μια μικρή χώρα; Αυτό είναι ένα μεγάλο ιστορικό λάθος της Ευρώπης.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-030"}