{"speaker": "Angelika Beer (Verts/ALE).", "english": "Angelika Beer (Verts/ALE). – (DE) Mr President, ladies and gentlemen, I would like to start by saying something brief about the Commission’s report on the enlargement strategy, which – for good reasons – is divided into three parts, and to which the communications strategy for which the Commission calls is crucial.\nThis debate is one in which politicians such as ourselves get involved, and we have every right to do so, but we should put this communications strategy into practice ourselves rather than talking about things being hidden in the depths of reports when they are not actually there at all. Let me also make it abundantly clear – and I am speaking here with reference to Mr Brok’s report – that it is also unfair to exploit such things as national sensitivities and partisan sentiment in expressing opposition to the enlargement strategy or the Constitution. Yes, of course, some parts of the report are highly ambivalent, but if you have made the effort to read through it in draft, you will know that it achieved the form in which we are debating it today only as a result of massive amendments brought in by the Liberals, the Greens and the Social Democrats.\nI think the attempts being made now by some elements, not only among the conservatives but also among the socialists, to have the candidates bear the cost are irresponsible, and, since enlargement policy to date has been a policy for peace, and since we want to hold fast to it, I ask the House to endorse our Amendments 12 and 14.", "lang": "DE", "original": "Angelika Beer (Verts/ALE). – Herr Präsident, sehr verehrte Kolleginnen und Kollegen! Ich möchte zuerst kurz auf den Bericht der Kommission zur Erweiterungsstrategie eingehen, denn er besteht aus guten Gründen aus drei Teilen. Ein zentrales Element der Kommissionsstrategie ist die eingeforderte Kommunikationsstrategie.\nWenn wir Politiker uns zu Recht in diese Debatte einmischen, dann sollten wir aber diese Kommunikationsstrategie für uns pflegen und nicht in Berichte etwas hineingeheimnissen, was darin überhaupt nicht enthalten ist. Es ist auch unlauter, nationale Befindlichkeiten, Parteienstimmungen usw. zu benutzen, um sich gegen die Erweiterungsstrategie oder gegen die Verfassung auszusprechen. Ich sage das in aller Deutlichkeit und beziehe mich dabei auf den Bericht des Kollegen Brok. Natürlich ist er in einigen Teilen sehr ambivalent. Aber wer sich die Mühe gemacht hat, diesen Bericht als Entwurf durchzulesen, wird wissen, dass dieser Bericht erst nach massiven Änderungen der Liberalen, der Grünen und der Sozialisten zu dem Ergebnis gekommen ist, über das wir heute diskutieren.\nAus meiner Sicht ist das, was hier bei Teilen der Fraktion der Konservativen, aber auch der Sozialisten versucht wird, nämlich die Kandidaten als diejenigen hinzustellen, die den Preis zu bezahlen haben, unverantwortlich, und ich bitte um Zustimmung zu unseren Anträgen 12 und 14, denn die bisherige Erweiterungspolitik ist eine Friedenspolitik. Daran wollen wir festhalten.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-035"}