{"speaker": "Jan Tadeusz Masiel (UEN). –", "english": "Jan Tadeusz Masiel (UEN). – (PL) Mr President, while we continue to talk of enlargement instead of finding a new solution, the world is changing. I agree that enlargement is one of the Union’s more important policies and that it guarantees peace and security in the region. It is also true that the previous enlargements have been successful. But one day, this success could turn to failure. In the world of physics, only the universe can expand infinitely. Other systems all burst at some point if they continue to expand. Instead of talking about enlargement in a rigid, outmoded and redundant manner, we should develop tools for action which we should offer our neighbours, tools such as cooperation, neighbourhood policies and association agreements.\nMoreover, a further, cultural criterion should be added to the list of criteria drawn up in 1993 in Copenhagen that candidate countries have to fulfil. Let our citizens themselves decide by referendum whether they want Turkey to become a Member State of the European Union or to simply be an associate country. If we want to expand further, then the purpose must surely be to extend European Union membership to countries that are, and have always been, European, such as Serbia, Ukraine or Belarus.", "lang": "PL", "original": "Jan Tadeusz Masiel (UEN). – Panie Przewodniczący! Świat się zmienia, a my ciągle mówimy o rozszerzaniu zamiast wymyśleć coś nowego. Zgadzam się z tym, że rozszerzenie jest jedną z ważniejszych polityk Unii gwarantującą pokój i bezpieczeństwo w regionie. Prawdą jest również, że dotychczasowe rozszerzenia były sukcesem. Ale pewnego dnia sukces może zamienić się w porażkę. W fizyce tylko wszechświat rozszerza się w nieskończoność. Inne systemy ciągle powiększane pewnego dnia pękają. Zamiast w sztywny, skostniały i archaiczny sposób mówić ciągle o rozszerzeniu powinniśmy rozwinąć i zaproponować naszym sąsiadom takie instrumenty działania jak współpraca, sąsiedztwo, czy stowarzyszenie.\nPonadto do kryteriów, jakie mają spełniać kraje kandydackie, ustalonych w 1993 roku w Kopenhadze, należy dodać jeszcze jedno - kryterium kulturowe. Niech nasi obywatele sami zdecydują, poprzez referendum, czy chcą Turcji jako kraju członkowskiego czy tylko stowarzyszonego. Jeżeli chcemy dalej się rozszerzać to chyba tylko po to, by przyjąć w dalszej przyszłości te kraje, które od zawsze były i są europejskie, takie jak Serbia, Ukraina, czy Białoruś.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-037"}