{"speaker": "Jacques Toubon (PPE-DE).", "english": "Jacques Toubon (PPE-DE). – (FR) Mr President, the European institutions are finally getting down to the main points. What is the European Union? What does it want? Who can be part of it? I hope that, thanks to the Stubb and Brok resolutions, our European Parliament will clearly help to abandon the pretence and stop forging ahead with the enlargement strategy.\nIntegration capacity is very well defined by the three elements that appear in paragraph 8 of the Brok report. As far as we are concerned, priority must be given to political projects and not just to the institutions. We are against enlargement leading to the dismantling of common policies. It is true that integration capacity, as rightly defined by Mr Stubb, does not constitute an accession criterion, but a condition for moving on to accession.\nFor the time being, we believe, like Mr Stubb, that a further enlargement cannot take place without new decision-making mechanisms, without new resources and without new representation of the Union. That is the conclusion that we currently draw from the unfortunate comparison between the accession to the Union of the 12 new Member States, which is a success, and the Treaty of Nice, which, for its part, is totally inadequate. Let us be as clear-sighted in our reasoning regarding Turkey.\nThe General Affairs Council has noted the consequences of Cyprus’ situation, which is, of course, intolerable, but are we not just talking here about another diplomatic deception? The suspension is in danger of being ineffective and of doing nothing to change Turkey’s attitude. Our position must be reaffirmed; the Union is in no position to integrate Turkey, but must implement a privileged partnership with this country, which is crucial to Europe.\nLet us stop pretending; this is a question of interests and of Turkey and of the European Union. Enlargement is not an end in itself; it is a means of building Europe's political project.", "lang": "FR", "original": "Jacques Toubon (PPE-DE). - Monsieur le Président, les institutions européennes s’attèlent, enfin, à l’essentiel. Qu’est-ce que l’Union européenne? Que veut-elle? Qui peut y participer? J’espère que notre Parlement européen, grâce aux résolutions Stubb et Brok, va contribuer clairement à sortir des faux-semblants et mettre un terme à la fuite en avant en ce qui concerne la stratégie d’élargissement.\nLa capacité d’intégration est très bien définie par les trois éléments qui figurent dans le paragraphe 8 du rapport d’Elmar Brok. Pour nous, la priorité doit être donnée aux projets politiques et pas seulement aux institutions. Nous refusons que l’élargissement entraîne le démantèlement des politiques communes. La capacité d’intégration, comme l’a défini justement Alexander Stubb, ne constitue pas un critère d’adhésion, c’est vrai, mais une condition pour passer à l’adhésion.\nDans l’immédiat, nous estimons, comme Alexander Stubb, qu’un nouvel élargissement ne peut avoir lieu sans nouveaux mécanismes de décision, sans nouvelles ressources, sans nouvelle représentation de l’Union. Voilà la conclusion que nous tirons de la confrontation dramatique, actuellement, entre l’adhésion à l’Union des douze nouveaux membres, qui est une réussite, et le traité de Nice, quant à lui totalement insuffisant. Raisonnons avec cette même lucidité dans le cas de la Turquie.\nLe Conseil des affaires générales a pris acte des conséquences de la situation de Chypre qui, naturellement, est intenable, mais ne s’agit-il pas uniquement d’une nouvelle mystification diplomatique? La suspension risque d’être inopérante et sans effet sur l’attitude de la Turquie. Notre position doit être réaffirmée, l’Union n’a pas vocation à intégrer la Turquie, mais doit mettre en place un partenariat privilégié avec ce pays essentiel à l’Europe.\nArrêtons de faire semblant, il est question de l’intérêt et de la Turquie et de l’Union européenne. L’élargissement n’est pas une fin en soi, c’est un moyen de construire le projet politique de l’Europe.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-032"}