{"speaker": "Mario Borghezio (UEN).", "english": "Mario Borghezio (UEN). – (IT) Mr President, ladies and gentlemen, this debate needs to send the Commission a clear pointer that it must make its vast enlargement programme contingent on the need for an overall strategy regarding the European Union’s political role now and in the future.\nThat also – perhaps essentially – involves making a geopolitical decision about what the EU’s borders ought to be. That is particularly true and imperative in relation to the highly sensitive issue of Turkey, for which privileged partnership is finally starting to look like a solution.\nI agree with these reports on one point, which is that the Commission communication on the enlargement strategy has not given sufficient thought to an essential aspect: the danger that, if future EU enlargement does not involve adequate political, economic, financial and also cultural integration, then it will inevitably result in the weakening, if not the failure, of the European Union as a political project.\nIt is a fact that the Commission is advancing this enlargement programme with disturbing levity, without even pointing out what financial impact it might have, whereas it is absolutely essential to be fully conscious of that prior to any accession.\nWe are well aware of the hard work in store for us after Bulgaria and Romania join, so perhaps the time has come to make it clear to the countries waiting to join that, for now, different prospects are opening up for them, as we have pointed out in the case of Turkey. Let us not forget that it was extremely difficult to reach a compromise on the current financial perspective, which needs to be reviewed soon, by the way.\nThese arguments make us realise that the position of those governments – like the Prodi Government – that insist at every turn on extending enlargement to the Balkan countries without taking these real difficulties into account at all is the result of irresponsible levity.\nFurthermore, the excessive leniency shown in previous accession procedures towards serious matters such as corruption and crime can no longer be tolerated if we want the integration of Europe to continue to conform to the standards and values in which our fellow citizens and our peoples believe.", "lang": "IT", "original": "Mario Borghezio (UEN). – Signor Presidente, onorevoli colleghi, questo dibattito deve mandare alla Commissione una precisa indicazione, ovvero che essa deve subordinare il suo vasto programma di allargamento alla necessità di una strategia complessiva che riguarda il ruolo politico attuale e futuro dell’Unione europea.\nCiò comporta anche, e forse essenzialmente, una scelta di contenuto geopolitico su quelli che devono essere i confini dell’Unione europea. Ciò è particolarmente vero e cogente per quanto riguarda il dossier più delicato, quello della Turchia, per il quale comincia finalmente a profilarsi la soluzione del partenariato privilegiato.\nSu un punto concordo con queste relazioni, ovvero sul fatto che nella comunicazione della Commissione sulla strategia di allargamento manca un’adeguata riflessione su un aspetto fondamentale: il rischio che un ulteriore allargamento dell’Unione europea, a cui non corrisponda un’adeguata capacità di integrazione politica, economica, finanziaria, ma anche culturale, abbia come conseguenza inevitabile l’indebolimento, se non il fallimento, del progetto politico dell’Unione europea.\nE’ un fatto che la Commissione, nel momento in cui prospetta con sconcertante superficialità questo programma dell’allargamento, non indica quale sarà l’impatto finanziario che esso potrà avere, mentre è assolutamente necessario averne contezza prima di ogni eventuale adesione.\nSiamo ben consapevoli degli sforzi che ci attendono in seguito all’adesione di Bulgaria e Romania, e allora è forse arrivato il momento di dire chiaramente ai paesi in attesa di adesione che, per ora, si aprono per essi delle prospettive diverse, come abbiamo indicato per la Turchia. Non dimentichiamo che raggiungere un compromesso sulle attuali prospettive finanziarie – che peraltro dovrà essere rivisto a breve – è stato estremamente difficile.\nQuesti ragionamenti ci fanno capire come la posizione di quei governi − come il governo Prodi − che insistono ad ogni piè sospinto sull’allargamento ai paesi balcanici senza tenere in alcun conto queste oggettive difficoltà, sia frutto di superficialità poco responsabile.\nInoltre, l’eccessiva condiscendenza usata in passato nelle procedure di adesione per quanto riguarda aspetti gravi come la corruzione e la criminalità, non può più essere tollerata se vogliamo che la costruzione europea continui a rispondere ai criteri e ai valori nei quali credono i nostri concittadini e i nostri popoli.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-044"}