{"speaker": "Jo Leinen (PSE).", "english": "Jo Leinen (PSE). – (DE) Mr President, I would like to point out to the gentleman from UKIP that the constitutional treaty does give every country the right to secede from the EU, but no country has as yet done so, and nor will any – not even the United Kingdom – in view of the fact that there are far more advantages to staying in the European Union than to leaving it. This is not something I would worry about. There is nothing new about this sort of propaganda on the part of Members who make a speech and then walk out. It is not worth talking about.\nWe all agree on the need for a deeper EU, something that we have been promised ever since Maastricht, when there were twelve Member States as against the present twenty-seven, so it is now past high time that we got it. The same will apply after all future enlargements. One amendment gives the impression that Croatia and South-Eastern Europe could even now be exempted this requirement, but, on the contrary, the EU must be made deeper before any new countries join it.\nIt must also be made plain that the blame for these problems lies with the EU itself rather than with the candidates – a point that has been made already. Our task is to tell people about the objects and benefits of enlargement, not least for our own countries, and explain to them what these are. All the old Member States benefit to an enormous degree from the arrival of the new ones; since the old export to the new far more than they import from them, this is a ‘win-win’ strategy, although that is not – alas – communicated to the public. That is where we have some catching up to do.\nThere is another problem I want to mention, and it has to do with the procedure for ratifying new accessions. If individual countries start announcing referendums on the accession of a new Member State, that is going to make matters difficult for us. That is another issue we will have to address.\nOverall, though, my congratulations to the twins on finding the right way ahead, which this House should adopt.", "lang": "DE", "original": "Jo Leinen (PSE). – Herr Präsident! Ich möchte den Vertreter von UKIP darauf hinweisen, dass nach dem Verfassungsvertrag jedes Land das Recht hat, aus der Union auszutreten. Das hat aber noch kein Land getan und wird auch kein Land tun, auch das Vereinigte Königreich nicht, weil in der Europäischen Union zu sein wesentlich vorteilhafter ist als aus der Union auszutreten. Darüber wäre ich ganz beruhigt. Diese Propaganda der Kollegen, die eine Rede halten und dann den Saal verlassen, kennen wir ja. Das ist nicht der Rede wert.\nWir sind uns alle einig, dass wir die Vertiefung jetzt brauchen. Sie ist seit Maastricht versprochen worden. Damals waren es 12 Länder, jetzt sind es 27. Es ist also allerhöchste Zeit, dass jetzt die Vertiefung kommt. Das gilt dann auch für alle künftigen Erweiterungen. Wir haben einen Änderungsantrag, der den Anschein erweckt, als könnte man Kroatien und Südosteuropa jetzt noch aus dieser Forderung ausnehmen. Nein, eine Vertiefung muss kommen, bevor irgendein neues Land der EU beitritt.\nMan muss auch klar machen, dass die Schuld an den Problemen nicht bei den Kandidaten liegt, sondern bei der EU selbst. Das ist hier gesagt worden. Es ist unsere Aufgabe, die Bevölkerung über die Ziele und Vorteile der Erweiterung – auch für unsere eigenen Länder – zu informieren und aufzuklären. Alle alten Länder haben durch den Beitritt der neuen Mitgliedstaaten Riesenvorteile. Es wird viel mehr in die neuen Länder exportiert als wir importieren. Es handelt sich also um eine Win-Win- Strategie, die leider in der Öffentlichkeit so nicht vermittelt wurde. Das müssen wir nachholen.\nIch will noch ein Problem erwähnen, nämlich das Ratifikationsverfahren für neue Beitritte. Wenn einzelne Länder jetzt auch noch Volksabstimmungen über den Beitritt eines neuen Landes ankündigen, werden wir ein Problem bekommen. Auch diesem Thema müssen wir uns widmen.\nInsgesamt meinen Glückwunsch an die Zwillinge. Das ist der richtige Weg, den das Europäische Parlament beschließen sollte.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-040"}