{"speaker": "Ignasi Guardans Cambó (ALDE). –", "english": "Ignasi Guardans Cambó (ALDE). – (ES) Mr President, enlargement must not be a goal in itself. It is a way of expanding a project and we cannot allow that project to be weakened as a result of enlargement.\nAt the end of the day, this debate is really undermining our ability to talk about what Europe wants to be, what it wants to do. Paragraph 8 of the Brok report is very clear. Sadly, we may be, and in fact we are, rushing ahead in a manner that is preventing us from talking about our own problems and difficulties on the pretext of enlargement.\nThere are institutional reforms that cannot wait, enlargement or no enlargement. There are political and financial measures that can be implemented now without any reform. There are serious legitimacy problems and shameful actions on the part of the European Commission, such as secretly approving rules in the field of airport safety to be imposed on airports, without any kind of democratic control and without informing the citizens. There are many actions that damage the democratic legitimacy of our institutions.\nAll of that needs to be resolved. We must clearly open up the debate on enlargement, and the two fronts must be opened up in parallel. But enlargement must not be used as a pretext for failing to tackle the serious problems facing the European Union today, with or without Turkey, with or without enlargement.", "lang": "ES", "original": "Ignasi Guardans Cambó (ALDE). – (ES) Señor Presidente, la ampliación no puede ser una meta por sí misma. Es una forma de extender un proyecto y ese proyecto no puede debilitarse por causa de la ampliación.\nY este debate, a la hora de la verdad, realmente está mermando nuestra capacidad para hablar de qué quiere ser Europa, de qué debe hacer. El apartado 8 del informe de Brok es muy claro. Podemos estar, y de hecho estamos, ante una triste huida hacia adelante que nos está evitando hablar de nuestros propios problemas y dificultades bajo el pretexto de la ampliación.\nHay reformas institucionales que no pueden esperar, con ampliación o sin ella. Hay medidas políticas y financieras que se pueden aplicar ahora sin reforma ninguna. Hay problemas graves de legitimidad y actuaciones vergonzosas de la Comisión Europea, como aprobar en secreto normas en materia de seguridad aeroportuaria que se imponen en los aeropuertos, sin ningún tipo de control democrático y sin informar a los ciudadanos. Hay un gran número de actuaciones que debilitan la legitimidad democrática de nuestras instituciones.\nTodo eso tiene que ser resuelto. Y, evidentemente, hay que abrir el debate de la ampliación, y los dos frentes tienen que abrirse en paralelo. Pero la ampliación no puede ser el pretexto para negarnos a afrontar de cara los graves problemas que tiene hoy la Unión Europea, con o sin Turquía, con o sin ampliación.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-048"}