{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, again and again, and over a period of years, this House, at first cautiously, then – as today – very clearly, has sent out the twofold message that there can be no new enlargement without a working constitution. By enlarging without ifs or buts and with ever-greater haste, we are doing nobody any good; on the contrary, by dividing Member States into two classes by means of derogations, and alienating Europe’s peoples, we imperil that which has already been achieved.\nAlthough enlargement is one of the EU's real successes, many people are more and more inclined to see it as a threat, and to counter that we must be opinion formers in the best sense of the word. That is not exactly easy, for a constitution possesses little political sex appeal, nor, to a large degree, can it have any, for it essentially has to do with getting institutions to work better and with getting decisions taken by a majority in public view rather than by means of high diplomacy behind closed doors. It has to do with a financial model that rationally balances functions against the money available for them, and, in many respects, too, with new functions for Europe, even though, even today, very many people already feel that Europe makes itself too much of a nuisance. Even in warm weather, the energy issue has a European dimension to it, and it is an issue we must address together.\nLet me conclude by saying something about Croatia, a candidate country of particular importance to the country from which I come. Our demand for the Constitution does not mean that we want to stand in the way of Croatia’s accession; the contrary is the case. It is perfectly conceivable that it will join us in 2009 or 2010, provided that the German Presidency manages to breathe new life into the procedure for ratifying the Constitution and reviving the Constitution as an issue. We wish the incoming German Presidency every success in doing that.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). — Herr Präsident! Keine neue Erweiterung ohne eine funktionierende Verfassung! Diese Zwillingsbotschaft hat das Europäische Parlament seit Jahren immer wieder angesprochen, zunächst zurückhaltend, zuletzt — und auch heute wieder — in aller Deutlichkeit. Wir tun niemandem etwas Gutes, wenn wir ohne Wenn und Aber und immer rascher erweitern. Wir gefährden vielmehr das Erreichte, wir schaffen mit Ausnahmeregeln zwei Klassen von Mitgliedern, und wir vergraulen die Menschen in Europa.\nDie Erweiterung, eine der echten Erfolgsgeschichten der Union, ist in den Augen vieler Menschen zunehmend zu einer Bedrohung geworden. Dagegen müssen wir im besten Sinne des Wortes Meinung bilden. Das ist nicht ganz einfach, denn eine Verfassung hat wenig politischen Sexappeal. Den kann sie in weiten Teilen auch gar nicht haben, denn es geht im Kern um ein besseres Funktionieren von Institutionen und um öffentlich diskutierte Mehrheitsentscheidungen statt hoher Diplomatie hinter verschlossenen Türen. Es geht um ein Finanzierungsmodell, das die Aufgaben und das Geld dafür in einen sinnvollen, ausgewogenen Zusammenhang bringt. Und es geht vielfach auch um neue Aufgaben in Europa, auch wenn sich heute schon sehr viele allzu sehr von Europa gegängelt fühlen: Die Energiefrage — auch wenn es warm bleibt — hat eine europäische Dimension. Wir müssen uns dieser Frage gemeinsam stellen.\nZum Abschluss noch ein Wort zum Kandidatenland Kroatien, das für mein Heimatland von besonderer Bedeutung ist. Unsere Forderung nach der Verfassung bedeutet keine Blockade dieses Beitrittsverfahrens. Ganz im Gegenteil! Ein Beitritt 2009 oder 2010 ist durchaus denkbar, wenn es dem deutschen Ratsvorsitz gelingt, das Verfahren zur Ratifizierung der Verfassung wiederzubeleben und das Verfassungsthema wieder flott zu bekommen. Wir wünschen dem kommenden deutschen Ratsvorsitz dazu alles Gute.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-046"}