{"speaker": "Cem Özdemir (Verts/ALE). –", "english": "Cem Özdemir (Verts/ALE). – (DE) Mr President, ladies and gentlemen, its own enlargement is one of the most effective foreign policy instruments and means of conflict prevention in the European Union’s history, but there are both challenges and opportunities in store for us.\nAfter the accessions of Romania and Bulgaria, we can expect to have to deal with that of Croatia, and then, in a later round, not only that of Turkey, but also that of the countries of the Western Balkans, who must not be forgotten in all this. Difficult a task though it is, the EU must, as it is enlarged, also become deeper, and that will call for reform of the institutional framework. The problem we have is not so much with the public or with the candidate countries as with the European elites, and that is why I urge Mr Brok to take as his model that great European Helmut Kohl, who had the courage to bring home to the public the importance of a broader and deeper EU.\nThe time has come for a new initiative to resolve the Cyprus conflict and to bring to an end the isolation of the island’s Turkish North. I rejoice at the undertaking given by the Greek part of the island, but what is also needed is a new initiative under United Nations leadership, which will make possible a final settlement of the conflict and enable the EU to treat the negotiations with Turkey as a matter completely separate from it.", "lang": "DE", "original": "Cem Özdemir (Verts/ALE). – Herr Präsident, meine Damen und Herren! Die Erweiterung der Europäischen Union ist eines der wirksamsten Instrumente der Außenpolitik und der Konfliktprävention in der Geschichte der Europäischen Union. Auf uns warten allerdings auch Herausforderungen und Chancen.\nNach der Erweiterung der Europäischen Union um Rumänien und Bulgarien wartet auf uns die Erweiterung um Kroatien, in einer späteren Runde um die Türkei, aber auch um den westlichen Balkan, den wir in diesem Zusammenhang nicht vergessen dürfen. Die Erweiterung und die Vertiefung müssen gleichzeitig geleistet werden, auch wenn dies eine schwierige Aufgabe ist. Dafür muss der institutionelle Rahmen reformiert werden. Unser Problem ist nicht so sehr ein Problem unserer Bürger, es ist auch nicht ein Problem der Beitrittskandidaten, sondern es ist ein Problem der europäischen Eliten. Deshalb mein Appell an den geschätzten Kollegen Brok, sich Helmut Kohl, den großen Europäer, zum Vorbild zu nehmen, der den Mut hatte, unseren Bürgerinnen und Bürgern Erweiterung und Vertiefung gleichermaßen näher zu bringen.\nEs ist Zeit für eine neue Initiative zur Lösung des Zypernkonfliktes, es ist Zeit, dass die Isolation des türkischen Nordens der Insel beendet wird. Ich freue mich über die Zusage aus dem griechischen Inselteil. Dazu gehört aber auch, dass wir eine neue Initiative unter Führung der Vereinten Nationen brauchen, damit der Zypernkonflikt endlich beigelegt wird und die Verhandlungen der Türkei mit der Europäischen Union vom Zypernkonflikt abgekoppelt werden können.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-042"}