{"speaker": "Bogdan Klich (PPE-DE). –", "english": "Bogdan Klich (PPE-DE). – (PL) Mr President, the plan of enlarging the European Union further is today losing public favour. The most recent enlargement was logical, as it represented the definitive overcoming of the artificial division of Europe that was a consequence of the Yalta Conference. The question now being asked is what is the point of further enlargements. This question brings into question the purpose of the great project that is the European Union. What is a common Europe and what should it be? Is it only a political community which is meant to ensure the stability of democratic government for its members, respect for human rights and civil freedoms, acceptance of the rule of law and, ultimately, prosperity, thanks to an efficient market economy? Or is it a community of values, reaching back to common roots and a common cultural heritage? In that case, what are those roots and what is the heritage?\nCultural historians highlight the fact that the contemporary European identity is the product of many historical traditions. In each of us, as in each of the European nations, something remains of the Greek philosophical tradition and of Roman republicanism. We are the heirs to the humanism of the Renaissance and rationalism of the Enlightenment and, regardless of whether we admit it or not, we also have a Christian heritage. Let us not deceive ourselves. Even if some of us today do not want to accept this tradition, it is still part of contemporary European identity. If nothing else, it is present in the fundamental principle of human dignity, which is the basis for a whole package of basic laws.\nAs Mr Elmar Brok’s report states that the ‘Union can only function properly if all of its members share common values arising from a European identity’, he must have in mind an identity that includes our Christian heritage. We must not forget to refer to this heritage when we draw up a constitution.", "lang": "PL", "original": "Bogdan Klich (PPE-DE). – Panie Przewodniczący! Projekt dalszego rozszerzenia Unii traci dziś społeczne poparcie. Ostatnie rozszerzenie było zrozumiałe, oznaczało bowiem definitywne przełamanie sztucznego, pojałtańskiego podziału Europy. Teraz pojawia się pytanie o sens dalszego rozszerzenia. To pytanie odsyła nas do innego pytania o sens tego wielkiego projektu, któremu na imię Unia Europejska. Czym jest i czym powinna być wspólna Europa? Czy jest tylko wspólnotą polityczną, która ma zapewnić uczestnikom stabilność demokratycznych rządów, respektowanie praw człowieka i wolności obywatelskich, zgodę na rządy prawa, a wreszcie dobrobyt dzięki sprawnej gospodarce rynkowej? Czy też może jest ona wspólnotą wartości, odwołującą się do wspólnych korzeni i dziedzictwa kulturowego, a jeśli tak, to jakie korzenie i o jakie dziedzictwo chodzi?\nHistorycy kultury zwracają uwagę na fakt, że współczesna tożsamość europejska jest wypadkową wielu tradycji historycznych. W każdym z nas, w każdym z narodów Europy jest coś z greckiej tradycji filozoficznej, rzymskiego republikanizmu. Jesteśmy dziedzicami renesansowego humanizmu i oświeceniowego racjonalizmu, ale też bez względu na to, czy się do tego przyznajemy, czy nie, jest w nas dziedzictwo chrześcijaństwa. Nie okłamujmy się, jeśli nawet niektórzy nie chcą dziś tej tradycji zauważyć, to jest ona obecna we współczesnej tożsamości europejskiej, choćby w fundamentalnej zasadzie godności osoby ludzkiej, z której wywodzimy cały pakiet praw podstawowych.\nSkoro zatem sprawozdanie Elmara Broka uzależnia „właściwe funkcjonowanie Unii od poczucia wspólnoty wartości wynikających z tożsamości europejskiej”, to musi mieć na myśli taką tożsamość, w której jest miejsce na dziedzictwo chrześcijańskie. O odniesieniu do tego dziedzictwa w procesie konstytucyjnym nie wolno nam zapominać.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-059"}