{"speaker": "Inger Segelström (PSE). –", "english": "Inger Segelström (PSE). – (SV) Mr President, I would like to thank Mr Brok and Mr Stubb for this debate on the enlargement process and for their reports. I would like to start by commenting on the views expressed by Mr Brok in recital F to the effect that enlargement should not undermine the political nature of this project. I come from Sweden, a country that has clearly stated in every study that a continued enlargement process is one of the most important issues facing the EU. My worry today is that we are not speaking clearly about continued enlargement and about the future membership of Turkey. Many Members of this House are opposed to Turkey’s membership, a fact that has already been made clear by the request from the Group of the European People’s Party (Christian Democrats) and European Democrats for the vote on Turkey’s membership negotiations to be by secret ballot. Many of us, myself included, found it incomprehensible that politicians are afraid to stand up for their opinions before their voters, the citizens of Europe.\nIn the past year views have been put forward on numerous occasions that have made me wonder whether there is any will for continued enlargement, even if we solve the central issues that are at the top of our agenda. We need a new Constitution, irrespective of whether more Member States join the Union, to ensure, amongst other things, a modern decision-making process. We need to reform agricultural policy to ensure the new jobs of the future and a sustainable Europe. We need a bigger budget for future funding. I wonder what Mr Brok means when he says, in paragraph 11, that the Union can only function if all of its members share common values arising from a European identity. Am I to interpret that as closing the door on Turkey?\nMy group, the Socialist Group in the European Parliament, has tabled an amendment, number 29, which we call on everyone to support. We are in complete agreement that Turkey must meet the requirements we set out from the very beginning in respect of Cyprus, the Kurds and human rights, as well as the requirements that apply to everyone else. Let us speak clearly, however, and keep these different agendas apart.", "lang": "SV", "original": "Inger Segelström (PSE). – Herr talman! Jag vill tacka Elmar Brok och Alexander Stubb för debatten om utvidgningsprocessen och deras betänkanden. Jag vill börja med att kommentera Broks tankar i led F om att utvidgning inte får underminera projektets politiska karaktär. Jag kommer från Sverige som i alla studier klart uttalat att en fortsatt utvidgning är en av de viktigaste frågorna för EU. Min oro idag är att vi inte talar klartext om den fortsatta utvidgningen och om Turkiets framtida medlemskap. Många ledamöter i parlamentet är emot Turkiets medlemskap, vilket tydligt framgick redan när PPE-DE begärde sluten omröstning om Turkiets medlemskapsförhandlingar. Det var för många med mig ofattbart att politiker inte vågar stå för sina åsikter inför sina väljare och Europas medborgare.\nDet senaste året har det vid flera tillfällen framförts åsikter som gjort att jag undrar om det finns någon vilja till fortsatt utvidgning, även om vi löser de centrala frågorna som står högt på vår dagordning. Vi behöver en ny konstitution, oavsett om det blir fler medlemmar, bl.a. för ett modernt beslutsfattande. Vi behöver en reformerad jordbrukspolitik för framtidens nya jobb och ett hållbart Europa. Vi behöver en större budget för framtida finansiering. Jag undrar vad Brok menar när han i punkt 11 säger att unionen endast kan fungera om alla medlemmar delar en gemensam värderingsgrund som bottnar i en europeisk identitet. Skall jag tolka det som att stänga dörrar till Turkiet?\nMin grupp, PSE, har lagt fram ett ändringsförslag, 29, som vi uppmanar att alla skall stödja. Vi är helt överens om att Turkiet skall uppfylla de krav vi ställde från början om Cypern, om kurderna, om mänskliga rättigheter samt de krav som gäller för alla andra. Låt oss dock tala klartext och hålla isär de olika dagordningarna.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-056"}