{"speaker": "Jacek Protasiewicz, (PPE-DE)", "english": "Jacek Protasiewicz, (PPE-DE) . – (PL) Mr President, I would like to express my thanks to Mr Elmar Brok and Mr Alexander Stubb, colleagues from my political group, for the effort they have put into their reports. Both texts display a thorough and competent approach to one of the most important challenges facing the European Union, namely its further enlargement. As a citizen of a country which joined the European Community two and a half years ago, I can appreciate the benefits of membership, both for the Polish economy and for the lives of millions of Poles.\nI am also convinced that the most recent enlargement benefited not only the new members. The whole Union benefited, both in economic terms and in terms of security and stability. The same was the case for the earlier enlargements of the European Community. Both the new members and the existing Member States benefited.\nThe European Union is an example of a successful venture because it has never confined itself to an elite circle of founding members, but has been able to grow wisely, thereby becoming an increasingly influential player on an increasingly global stage.\nI have no doubt that further enlargements are in store for the European Union. The Balkan states and the Union’s eastern neighbours will one day be part of the European Union and this too will benefit our Community.\nI do not doubt the need for institutional reforms before the next enlargement. However, I would like to express my fear that making this process totally dependant on adopting all the points of the Constitutional Treaty when it has been rejected in the French and Dutch referenda may create the undesirable impression that the Union does not want any new members. This would send a very negative message to societies in countries which wish to join our Community.\nWe should not and I believe we do not want to restrict ourselves to the current circle of members, which already consists of twenty-seven countries. Our willingness to accept new members should not be a pawn in our internal disputes regarding the shape of the European institutions.", "lang": "PL", "original": "Jacek Protasiewicz (PPE-DE). – Panie Przewodniczący! Chciałbym wyrazić uznanie dla pracy, jaką moim frakcyjni koledzy Elmar Brok i Alexander Stubb wykonali przygotowując swoje sprawozdania. W obu tekstach mamy do czynienia z kompleksowym i kompetentnym podejściem do jednej z najważniejszych kwestii stojących przed Unią Europejską, czyli jej dalszego rozszerzania. Jako obywatel kraju, który dwa i pół roku temu przystąpił do Wspólnoty Europejskiej, potrafię docenić korzyści płynące z członkostwa zarówno dla polskiej ekonomii jak i dla życia milionów Polaków.\nJestem również przekonany, że ostatnie rozszerzenie nie odbyło się wyłącznie z korzyścią dla nowych członków. Skorzystała na nim cała Unia, zarówno w wymiarze ekonomicznym, jak i w wymiarze bezpieczeństwa i stabilizacji. Tak też było z każdym wcześniejszym rozszerzeniem Wspólnoty Europejskiej. Korzystały na niej zarówno kraje przystępujące jak i dotychczasowe państwa członkowskie.\nUnia Europejska, dlatego jest przykładem sukcesu, że nie zamknęła się nigdy w elitarnym gronie założycielskim, lecz potrafiła mądrze się powiększać stając się tym samym coraz poważniejszym graczem na coraz bardziej zglobalizowanej scenie.\nNie mam wątpliwości, że Unię czekają dalsze rozszerzenia. Kraje bałkańskie oraz wschodni sąsiedzi Unii staną się kiedyś jej częścią i będzie to korzystne dla naszej Wspólnoty.\nNie kwestionuję konieczności przeprowadzenia reform instytucjonalnych przed kolejnym rozszerzeniem. Pragnę jednak wyrazić obawę, że kategoryczne uzależnianie tego procesu od przyjęcia wszystkich rozwiązań z Traktatu Konstytucyjnego odrzuconego przecież w referendach francuskim i holenderskim może stworzyć niepożądane wrażenie, że Unia nie chce już nowych członków. Byłby to bardzo zły sygnał dla społeczeństw państw zgłaszających gotowość uczestnictwa w naszej Wspólnocie.\nNie powinniśmy i wierzę w to, że nie chcemy zamykać się w obecnym gronie, już dwudziestu siedmiu państw, a gotowość do przyjęcia nowych członków nie powinna być zakładnikiem naszych wewnętrznych sporów o kształt instytucji europejskich.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-052"}