{"speaker": "Csaba Sándor Tabajdi (PSE).", "english": "Csaba Sándor Tabajdi (PSE). – (FR) Mr President, European neighbourhood policy and the presence of Hungarian minorities make Hungary the country most affected by the future enlargement of the Union: Croatia, Serbia, other countries in the Western Balkans. Be that as it may, the main task right now is to strengthen and implement in-depth economic and institutional reforms, without, however, shutting the door on enlargement. It is regrettable that, from the perspective of the history of the European Community, this enlargement should not have been preceded by economic and institutional development: Europe cannot be enlarged with relatively fewer resources and without a Constitutional Treaty!\nThe 2004 enlargement had a positive, beneficial outcome for the old and new Member States. This is a win-win situation. The ten new Member States were integrated without any problems, without any economic disruption, without any social dumping and without any migratory flows. After the enlargement, the European Union was able to adopt the Services Directive, REACH and the financial perspective, and it is going to extend the Schengen system. What is required, however, ladies and gentlemen, is a European campaign, because the countries of the West do not know the real cost of enlargement, and the new Member States have become scapegoats for problems within those countries.", "lang": "FR", "original": "Csaba Sándor Tabajdi (PSE). - Monsieur le Président, la politique européenne de voisinage et la présence de minorités hongroises font que la Hongrie est le pays le plus intéressé par le futur élargissement de l’Union: Croatie, Serbie, autres pays des Balkans occidentaux. Il n’empêche que, à l’heure actuelle, la tâche numéro un, c’est l’approfondissement, la mise en œuvre de réformes profondes, économiques, institutionnelles, sans toutefois fermer la porte à l’élargissement. Il est regrettable que, dans l’optique de l’histoire de la Communauté européenne, cet élargissement n’ait pas été précédé par un approfondissement économique et institutionnel: on ne peut pas créer une Europe élargie avec relativement moins de ressources et sans traité constitutionnel!\nL’élargissement de 2004 a eu un résultat positif, bénéfique, pour les anciens et pour les nouveaux pays membres. C’est une situation gagnant-gagnant. Les dix nouveaux pays membres se sont intégrés sans problèmes, sans turbulences économiques, sans dumping social, sans flux migratoire. Après l’élargissement, l’Union européenne a été capable d’adopter la directive sur les services, REACH, les perspectives financières et elle va élargir le système Schengen. Mais, chers collègues, ce qu’il faut, c’est une campagne européenne parce que, dans les pays occidentaux, on ne connaît pas les frais réels de l’élargissement et les nouveaux pays membres sont devenus les boucs émissaires des problèmes internes des pays occidentaux.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-053"}