{"speaker": "Kyriacos Triantaphyllides (GUE/NGL).", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Mr President, I wish to comment on one of the two reports we are debating today, the Stubb report.\nIt is a report that promotes efforts to increase the operability of the Union at the level of decision-taking procedures and to institutionalise it such that decisions are basically taken by its leading nucleus without any right of veto for the smaller and once more independent states.\nThe rapporteur has obviously not listened to public opinion, which has twice rejected the Constitutional Treaty. There is no other way to explain the fact that it digs up a dead text and adopts its anti-democratic provisions. The content of the changes deepens the lack of democracy rather than reducing it or abolishing it. They aim to promote the Constitutional Treaty with its anti-grassroots content by 2009. Instead of extending the rights of citizens and information for them, they clearly understand the operability and the decision-taking procedure of the European Union as an almost exclusive right of the strong circles of the European Union. How very sad that once again the citizen has been left out.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης (GUE/NGL). – Κύριε Πρόεδρε, θέλω να αναφερθώ στη μία από τις δύο εκθέσεις που συζητάμε σήμερα, την έκθεση Stubb.\nΕίναι μια έκθεση που προωθεί την προσπάθεια να αυξηθεί η λειτουργικότητα της Ένωσης σε επίπεδο διαδικασιών λήψης αποφάσεων και να θεσμοθετηθεί με τέτοιο τρόπο, ώστε οι αποφάσεις να λαμβάνονται ουσιαστικά από τον ηγετικό της πυρήνα χωρίς δικαίωμα αρνησικυρίας στα μικρότερα και, κάποτε, πιο ανεξάρτητα κράτη.\nΠροφανώς ο εισηγητής δεν έχει αφουγκραστεί την κοινή γνώμη, η οποία έχει δις απορρίψει τη Συνταγματική Συνθήκη. Δεν εξηγείται αλλιώς το γεγονός ότι ξεθάβει ένα νεκρό κείμενο και υιοθετεί τις αντιδημοκρατικές πρόνοιες. Το περιεχόμενο των αλλαγών εμβαθύνει την έλλειψη δημοκρατίας, αντί να την μειώνει ή να την καταργεί. Στοχεύουν στο να προωθήσουν τη Συνταγματική Συνθήκη με το αντιλαϊκό της περιεχόμενο μέχρι το 2009. Αντί να διευρύνονται τα δικαιώματα των πολιτών και η πληροφόρησή τους, η λειτουργικότητα και η διαδικασία λήψης απόφασης από την Ευρωπαϊκή Ένωση, νοούνται, όπως είναι φανερό, ως αποκλειστικό σχεδόν δικαίωμα των ισχυρών κύκλων της Ευρωπαϊκής Ένωσης. Λυπούμαι πάρα πολύ που για άλλη μια φορά ο πολίτης μένει απ’ έξω.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-050"}