{"speaker": "Bernd Posselt (PPE-DE).", "english": "Bernd Posselt (PPE-DE). – (DE) Mr President, in contrast to one of the earlier speakers, I regard enlargement as an instrument not of external policy, but rather of European domestic policy; that is why the process of enlarging the EU must not be allowed to burst the bounds of Europe through the accession of a large country like Turkey, which is either only partly European or not European at all. Were that to happen, the European Union would become a Eurasian structure like the Council of Europe, with the addition of an internal market, something that cannot be an attractive prospect to anyone who seeks a really effective Europe that replaces our nation states in the exercise of essential functions, the sort of Europe that convinced federalists – myself among them – want.\nOn the other hand, though, we cannot block the entrance to countries that very definitely are European, and so I repudiate those attempts at interpreting the Brok report – certain points in which certainly are amenable to interpretation – in such a way as to make the adoption of the constitutional treaty appear an indispensable requirement for the accession of a central European country such as Croatia. In their own recent resolutions, the European People’s Party, the CDU and the CSU have explicitly stated that Croatia constitutes an exception in terms of the enlargement process by reason of its size, its position in Central Europe and its preparedness, and that it should actually have been taken together with Hungary and Slovenia. It might well be described as a leftover – de facto rather than de jure – of the enlargement process that we are currently completing, and that is why I will resist all attempts at interpretations that would make Croatia – as Mr Horáček so rightly said – a hostage to the constitutional process. Yes, of course we have to move the constitutional process forward in this decade; yes, of course we need the constitutional treaty in order to be able to make further strides in the next decade by welcoming into the European Union states – such as those in south-eastern Europe between Croatia and Greece – whose European nature is not in doubt, first among them Macedonia, which already has the status of a candidate state. It is countries such as these that have an entitlement to full Member State status, and that is an entitlement we will uphold.\n(The President cut off the speaker)", "lang": "DE", "original": "Bernd Posselt (PPE-DE). – Herr Präsident! Anders als ein Kollege, der vorhin gesprochen hat, halte ich die Erweiterung nicht für ein Instrument der Außenpolitik, sondern für ein Instrument der europäischen Innenpolitik. Deshalb darf auch der Erweiterungsprozess der EU nicht die Grenzen Europas durch die Aufnahme eines großen nicht- oder nur teileuropäischen Landes, wie der Türkei, sprengen. Die Europäische Union würde dann zu einem eurasischen Gebilde wie der Europarat, ergänzt durch einen Binnenmarkt. Das kann niemand wollen, der für ein wirklich handlungsfähiges Europa eintritt, das in wesentlichen Funktionen an die Stelle unserer Nationalstaaten tritt. Ich als überzeugter Föderalist will dieses Europa.\nAuf der anderen Seite können wir uns aber gegenüber eindeutig europäischen Ländern nicht verschließen. Deshalb verwahre ich mich gegen diejenigen Interpretationsversuche des Berichts Brok – den man im einen oder anderen Punkt durchaus interpretieren kann –, die die Verabschiedung des Verfassungsvertrags als eine absolute Bedingung für die Aufnahme eines mitteleuropäischen Landes wie Kroatien erscheinen lassen. Die Europäische Volkspartei, CDU und CSU haben erst jüngst in ihren Beschlüssen ganz klar gesagt, dass Kroatien aufgrund seiner Größe, seiner mitteleuropäischen Orientierung und seiner Vorbereitung eine Ausnahme in diesem Erweiterungsprozess darstellt und dass es eigentlich in einen Kontext mit Ungarn und Slowenien gehört hätte. Es ist sozusagen ein leftover des Erweiterungsprozesses, den wir derzeit abschließen. Nicht formal, aber faktisch. Deshalb verwahre ich mich gegen alle Versuche, hier Interpretationen vorzunehmen, die Kroatien – wie Kollege Horáček zu Recht gesagt hat – zur Geisel des Verfassungsprozesses machen würden. Natürlich müssen wir den Verfassungsprozess in diesem Jahrzehnt vorantreiben, natürlich brauchen wir den Verfassungsvertrag, dann können wir weiter schreiten, indem wir im nächsten Jahrzehnt eindeutig europäische Staaten wie die Staaten Südosteuropas zwischen Kroatien und Griechenland in die Europäische Union aufnehmen, an der Spitze Mazedonien, das bereits Kandidatenstatus hat. Es sind dies Länder, die Anspruch auf Vollmitgliedschaft haben und an diesem Anspruch halten wir fest.\n(Der Präsident entzieht dem Redner das Wort.)", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-068"}