{"speaker": "Helmut Kuhne (PSE).", "english": "Helmut Kuhne (PSE). – (DE) Mr President, I would like to say something about communication. I too object to the idea of enlargement as a foreign policy instrument, but my reasons for doing so differ from Mr Posselt’s; I do indeed believe that we have problems, for you can see for yourself how whole brigades of well-meaning global strategists, laden down with foreign policy instruments, scurry through Europe and beyond, proclaiming: ‘Worried about the threat of civil war? Join the EU!’ and see in all its clarity the reason why so many citizens of the EU say: ‘No thanks, I am not an instrument. I do not exist to solve foreign policy problems. That is not why I regard myself as a citizen of the EU; if that is what the European Union is about, I would rather not have anything to do with it.’\nThe second thing I want to say about communication is that it raises the question of what actual relation there is between the constant claim that we have to discharge the obligations into which we have entered, and our willingness to take a rigorous line with candidate countries both in the course of negotiations and in the run-up to them, in order to get these countries to make commitments and stick to them, when, in this debate – and congratulations to Mr Posselt – every conceivable back door is opened in the hope of getting one party or other’s favourite candidate into the EU before the Constitution has been adopted. The man and woman in the street is very well aware of the message that sends out, so there is no cause to talk about enlargement fatigue in an accusatory tone of voice.\nThose who think the only problems have to do with matters of fact would do better to get stuck in to these communications problems.", "lang": "DE", "original": "Helmut Kuhne (PSE). – Herr Präsident! Ich möchte über Kommunikation sprechen. Auch ich wehre mich gegen den Begriff des außenpolitischen Instruments im Zusammenhang mit der Erweiterung, aber mit einer anderen Begründung als Herr Posselt. Ich glaube, dass wir in der Tat Probleme haben. Man kann förmlich sehen, wie ganze Brigaden von wohlmeinenden Weltstrategen mit einem Bauchladen außenpolitischer Instrumente durch Europa und darüber hinaus eilen nach dem Motto: Bürgerkriegsgefahr – Hast du ein Problem, dann komm in die EU! Da sieht man mit völliger Klarheit, warum manche Unionsbürger sagen: Danke, ich bin kein Instrument. Ich bin nicht dazu da, außenpolitische Probleme zu lösen. Das ist nicht der Grund, weshalb ich mich als Unionsbürger betrachte. Mit einer solchen Europäischen Union möchte ich nichts zu tun haben.\nDer zweite Punkt bezüglich Kommunikation: In welchem Verhältnis steht eigentlich die ständige Beschwörung, wir müssten unsere eingegangenen Verpflichtungen einhalten, zu unserer Bereitschaft, gegenüber Kandidatenländern in Verhandlungen und im Vorfeld von Verhandlungen Härte zu zeigen, damit diese Länder ihre Verpflichtungen eingehen und einhalten? Dann werden in dieser Debatte – herzlichen Glückwunsch, Herr Posselt! – alle möglichen Hintertüren aufgemacht, wie man denn seinen speziellen Liebling noch ohne die vorherige Verabschiedung der Verfassung in die EU bekommen kann. Solche Signale kommen bei den Bürgerinnen und Bürgern durchaus an. Danach gibt es dann keinen Grund, mit einem vorwurfsvollen Unterton von Erweiterungsmüdigkeit zu sprechen.\nWer glaubt, es gehe nur um Faktenprobleme, der sollte sich besser einmal mit diesen Kommunikationsproblemen beschäftigen.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-069"}