{"speaker": "Genowefa Grabowska (PSE). –", "english": "Genowefa Grabowska (PSE). – (PL) Mr President, I will begin by congratulating both rapporteurs. Now, moving on to the matter at hand, I would like to draw your attention to the following issue. The European Union has proved to be a very attractive project and it has, for many years, attracted new countries. That is why, in my opinion, today’s debate on whether the European Union should expand further is academic, as the Maastricht Treaty provides the answer. Article 49 of the Treaty clearly states that any European country that meets the political and economic criteria may join the European Union. These criteria were drawn up in Copenhagen in 1993 and we should not tighten them up now.\nToday’s debate is meant to answer the fundamental question of whether we can change the criteria for further enlargements as current needs and expectations dictate. I do not think that we can. I believe that we are bound by the principle of keeping our word, of upholding agreements and the ancient Roman principle of ‘ pacta servanta sum’ . That is why the so-called absorption capacity cannot suddenly appear as a criterion used to block access to the European Union for countries which have fulfilled the Copenhagen criteria.\nAll successive enlargements have strengthened the Union, and have favoured its growth. However, these enlargements had to be well planned. I think that only a European constitution will make it possible to ensure that further enlargements are well planned.", "lang": "PL", "original": "Genowefa Grabowska (PSE). – Panie Przewodniczący! Zacznę od gratulacji dla obu sprawozdawców. A przechodząc do rzeczy, chciałabym zwrócić uwagę na następującą kwestię. Unia Europejska okazała się bardzo atrakcyjnym projektem i przez wiele lat przyciągała do siebie kolejne państwa. Dlatego, według mnie, dzisiejsza dyskusja czy Unia powinna się dalej rozszerzać ma charakter akademicki, albowiem Traktat z Maastricht daje na to odpowiedź stanowiąc wyraźnie w artykule 49, że każde europejskie państwo, które spełnia kryteria polityczne i ekonomiczne może być członkiem Unii. Kryteria te ustalono w Unii w Kopenhadze w roku 1993 i teraz nie należy ich zaostrzać.\nNasza dzisiejsza dyskusja ma odpowiedzieć na fundamentalne pytanie: czy można zmieniać kryteria w kolejnych rozszerzeniach w zależności od bieżących potrzeb i oczekiwań? Ja uważam, że nie. Uważam, że zasada dotrzymywania słowa, dotrzymywania umów, stara rzymska zasada „pacta servanta sum” obowiązuje nas wszystkich. Dlatego tak zwana zdolność absorpcyjna nie może się nagle pojawiać jako kryterium blokujące dostęp do Unii tym państwom, które spełniły wymagania określone w kryteriach kopenhaskich.\nWszystkie kolejne rozszerzenia umacniały Unię, sprzyjały jej wzrostowi. Ale rozszerzenia te musiały być dobrze przygotowane. Uważam, że dalsze rozszerzenia będą dobrze przygotowane wyłącznie wtedy, kiedy będziemy mieli konstytucję europejską.", "agenda_item": "Enlargement strategy and main challenges 2006-2007 – The institutional aspects of the European Union’s capacity to integrate the new Member States (debate)", "debate_id": "CRE-20061213-ITEM-004", "intervention_id": "3-071"}