{"speaker": "István Szent-Iványi,", "english": "István Szent-Iványi, on behalf of the ALDE Group . – (HU) Madam President, Commissioner, first of all I would like to congratulate Mr Saryusz-Wolski, who has written an excellent report on a very important and topical issue, and I would like to thank you for working together, for your cooperation and your willingness to reach a compromise.\nThere is no doubt that the issue of energy security is one of the biggest challenges facing the European Union. Nowadays this is not primarily a technical issue, or an economic issue, or even a matter of energy sector management. Fundamentally, it is a strategic issue.\nThe European Union as a whole currently obtains 50% of its energy requirements from outside the EU. According to estimates by experts, by 2030 it will be importing 70% of its energy requirements. This means that its energy dependency is very high. Even now, many Member States depend to a much greater degree on energy supplies from abroad, and a good few of the new Member States depend on a single external supplier. Moreover, this supplier is one that is increasingly exploiting energy as a means of asserting its own political interests. Sometimes it is bent on punishing the Member States, at other times dividing them. Ladies and gentlemen, I am referring to Russia.\nA common energy policy is urgently needed, an energy policy based on unity and solidarity, exactly as Mr Saryusz-Wolski has just set out. It is vital that we diversify our sources and our transport corridors since the areas of the world we are dealing with in both cases are unstable, or largely unstable, and this also poses a threat to our security of supply.\nThe report proposes appointing a High Official for Foreign Energy Policy, but the ALDE group does not support this. We are concerned that it could lead to conflicts over competences; we are concerned that the European Parliament’s powers of scrutiny would be curtailed and we fear that it would not represent real added value.\nAt the same time, however, we believe a very important aspect of the report is that it highlights the significance of energy projects, notably Nabucco, as a major common energy undertaking of the European Union, which could represent the first step towards a real common foreign policy on energy.\nThe report, and Mr Saryusz-Wolski, deserve particular credit for drawing attention to the concerns surrounding the Nord Stream pipeline. These concerns are partly environmental, but they are also at least as much political, and this pipeline can only be constructed if we find satisfactory solutions and satisfactory answers to all of these concerns. The Energy Charter Treaty is especially important because it is the basis of European cooperation on energy matters, and Russia too must ratify it. Thank you.", "lang": "HU", "original": "István Szent-Iványi, az ALDE képviselőcsoport nevében . – (HU) Elnök asszony, biztos úr! Először is gratulálni szeretnék Saryusz-Wolski úrnak kitűnő jelentést írt és egy nagyon fontos aktuális kérdésről írt, és köszönöm az együttműködését, köszönöm a kooperációt és a kompromisszumkészséget.\nKétségtelen, hogy az Európai Unió előtt álló egyik legnagyobb kihívás az energiabiztonság kérdése. Ez ma elsősorban nem technikai kérdés, nem üzleti kérdés, még csak nem is energetikai kérdés, hanem alapvetően stratégiai kérdés.\nAz Európai Unió egésze jelenleg energiaszükségletének 50%-át az Unión kívülről szerzi be. Szakértői becslések szerint 2030-ban az energiaszükséglet 70%-át fogja importálni. Ez tehát azt jelenti, hogy nagyon nagy az energiafüggősége és sok tagállam már ma is sokkal nagyobb mértékben függ külső beszállítóktól és az új tagállamok közül jó néhány egyetlen beszállítótól. Egy olyan beszállítótól, amelyik egyre gyakrabban él az energiával mint a politikai érdekérvényesítés eszközével. Néha büntetni kívánja a tagállamokat, néha megosztani. Oroszországról beszélek, tisztelt képviselőtársaim.\nÉgető szükség van ma egy közös energiapolitikára. Egy energiapolitikára, amely az egységen alapul és a szolidaritáson, ahogy Saryusz-Wolski úr az imént ezt pontosan kifejtette. Elengedhetetlen, hogy a forrásokat és a szállítási útvonalakat is diverzifikáljuk, hiszen mind az energiaforrások tekintetében, mind a szállítási útvonalak tekintetében instabil övezetekről van szó, vagy nagyrészt instabil övezetekről van szó, amelyek az ellátás biztonságát is fenyegetik.\nA jelentés javasolja egy energiaügyi főtisztviselő kinevezését, ezt az ALDE nem támogatja. Tartunk attól, hogy ez a kompetenciák vitájához vezetne, tartunk attól, hogy az Európai Parlament ellenőrzési jogosítványai csorbulnának, és félünk attól, hogy valódi hozzáadott értékkel nem rendelkezik.\nUgyanakkor nagyon fontosnak tartjuk a jelentésben azt, hogy kiemeli az energiaügyi projektek jelentőségét, itt is kiemelkedik a Nabucco, mint az Európai Unió közös nagy energiaügyi vállalkozása, amely az első lépés lehet a valódi közös külpolitika felé.\nKülönleges érdeme ennek a jelentésnek, és Saryusz-Wolski úrnak, hogy felhívja a figyelmet a Nord Stream vezetékkel kapcsolatos aggodalmakra. Ezek részben környezetvédelmi aggályok, de legalább annyira politikai aggályok is, és csak akkor valósulhat meg ez a vezeték, hogyha mindezekre az aggályokra megnyugtató megoldást találunk és megnyugtató választ kapunk. Különösen fontos az Energia Charta Szerződés, mert ez az alapja az európai energiaügyi együttműködésnek és ezt Oroszországnak is el kell fogadnia. Köszönöm.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-416"}