{"speaker": "Rebecca Harms,", "english": "Rebecca Harms, on behalf of the Verts/ALE Group . – (DE) Madam President, ladies and gentlemen, I share the assessment of the rapporteur, Mr Saryusz-Wolski, concerning the problems of dependence on imports and the growing dependence on imports of energy fuels and I have little disagreement with it – the report describes it very well. I do not, however, agree with the solutions this report puts forward and am of the opinion that important strategic objectives of internal, intra-European energy policy should have been reflected in this report.\nIn my opinion, the most important instrument for reducing this growing dependence on imports is the reduction of energy consumption in all areas and I am also of the opinion that the 20% increase in energy efficiency which Europe has undertaken to achieve by the year 2020 has to be a target that must leave its mark on strategic foreign energy policy. When we realise that in the construction sector in Russia alone, as much gas is consumed unnecessarily as is otherwise exported from Russia to the European Union, then it is clear how much we can gain if we implement our efficiency strategies at home and then also turn the outward-looking energy strategy of the European Union into a viable method for Russia. This would therefore also involve influencing Russia’s internal energy policy by example.\nOn the subject of oil – dependence on OPEC is always a disadvantage in the light of the heated debate about Russia – I would say: if Europe manages to make economical, efficient cars on a pilot model and implement an aviation fuel tax for aviation gasoline, then we would gain more than with heated debates with OPEC on markets and export opportunities.\nWe support some parts, Mr Saryusz-Wolski, but not other parts!", "lang": "DE", "original": "Rebecca Harms, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, sehr geehrte Kolleginnen und Kollegen! Ich teile die Bewertung des Berichterstatters Saryusz-Wolski, was die Probleme der Importabhängigkeit und der wachsenden Importabhängigkeit für Energierohstoffe angeht, und habe da auch wenig Dissens – der Bericht beschreibt das sehr gut. Ich bin aber nicht einverstanden mit den Lösungen, die dieser Bericht anbietet, und bin der Auffassung, dass wichtige strategische Zielsetzungen der internen, der inneren europäischen Energiepolitik sich auch in diesem Bericht hätten niederschlagen müssen.\nMeiner Meinung nach ist das wichtigste Instrument zur Verringerung dieser wachsenden Abhängigkeit von Importen die Senkung des Verbrauchs von Energie in allen Bereichen, und ich bin auch der Auffassung, dass die 20 % Energieeffizienzsteigerung, die Europa sich bis zum Jahr 2020 vorgenommen hat, ein Ziel sein muss, das in die strategische Energieaußenpolitik einfließen muss. Wenn man sich klar macht, dass in Russland allein im Gebäudebereich so viel Gas unnötig verbraucht wird, wie ansonsten von Russland in die Europäische Union exportiert wird, dann ist doch klar, wie viel wir gewinnen können, wenn wir unsere Effizienzstrategien bei uns verwirklichen und für Russland in einer dann auch nach außen gerichteten Energiestrategie der Europäischen Union tatsächlich zu einem gangbaren Weg machen. Das hieße also, durch Vorbild Einfluss nehmen auch auf die innere russische Energiepolitik.\nBeim Thema Öl – die Abhängigkeit von der OPEC gerät ja angesichts der aufgeregten Russlanddebatte immer ins Hintertreffen – würde ich sagen: Wenn Europa es schafft, sparsame und effiziente Autos zum Leitmodell zu machen und eine Kerosinsteuer für Flugbenzin durchzusetzen, dann wäre uns damit mehr gedient als mit aufgeregten Debatten mit der OPEC über Märkte und Exportchancen.\nTeile unterstützen wir, aber andere Teile nicht, Herr Kollege Saryusz-Wolski!", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-418"}