{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group . – (PL) We have a good chance of achieving a common energy policy. The most recent communication from the Commission indicates that we are on the right road. The report from Mr Saryusz-Wolski is also an important step in this direction.\nIn the first place, we have here a reasonable picture of the problems of energy trade in the context of foreign policy. The European Union has been avoiding this for a long time. It took the hostile abuse of energy by Russia to make us realise that trade in energy had become a narrowly political instrument. The report builds energy security into the EU’s security priorities.\nWhat we find here is a well-defined principle of solidarity and the requirement to diversify suppliers and transport corridors. We find very reasonable doubts about the Nord Stream pipeline, the demand for Russia to respect the principles of the Energy Charter, the involvement of the WTO and the expansion of our energy policy beyond the context of European Union Member States.\nFor all of these reasons, our political group is happy to support this report. I congratulate the rapporteur.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Mamy wielkie szanse na wspólną politykę energetyczną. Ostatni komunikat Komisji pokazuje, że jesteśmy na dobrej drodze. Także raport posła Saryusz-Wolskiego stanowi ważny krok w tej sprawie.\nPo pierwsze, mamy tu adekwatne ujęcie problematyki handlu energią w kontekście polityki zagranicznej. Unia Europejska przez długi czas tego unikała. Dopiero wrogie nadużywanie energii przez Rosję pozwoliło nam zrozumieć, że handel energią stał się instrumentem ściśle politycznym. Raport włącza bezpieczeństwo energetyczne do priorytetów bezpieczeństwa Unii.\nMamy tu dobrze zdefiniowaną zasadę solidarności oraz postulat dywersyfikacji dostawców i korytarzy przesyłowych. Mamy tu uzasadnione przecież wątpliwości wobec Gazociągu Północnego, postulat poszanowania zasad Karty Energetycznej przez Rosję, zaangażowania WTO oraz poszerzenia naszej polityki energetycznej poza kontekst państw członkowskich Unii Europejskiej.\nZ tych wszystkich powodów nasza grupa polityczna chętnie poprze ten raport. Gratuluję sprawozdawcy!", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-417"}