{"speaker": "Jean-Pierre Audy (PPE-DE),", "english": "Jean-Pierre Audy (PPE-DE), draftsman of the opinion of the Committee on International Trade. – (FR) Madam President, Commissioner, ladies and gentlemen, my first words will be to congratulate my colleague and friend Mr Saryusz-Wolski for his excellent report.\nIt is now time for Europe to speak with one voice on energy, because we face serious threats to security of supply, transit and investment.\nHowever, it is a shame that paragraph 62 of the report is too categorical as regards full ownership unbundling of energy production, transmission and distribution, since other solutions exist to reconcile the creation of a European energy market with the essential political security that we must maintain over our networks.\nIn terms of international trade, we need to insist on the inclusion of chapters on energy in any new trade agreement. Fair competition must be established at international level, particularly through and under the supervision of the World Trade Organization.\nFinally, we must support international scientific initiatives such as the ITER thermonuclear experimental reactor programme, which, apart from the European Union, also involves a number of other partner countries around the world.", "lang": "FR", "original": "Jean-Pierre Audy (PPE-DE), rapporteur pour avis de la commission du commerce international . – Madame la Présidente, Monsieur le Commissaire, chers collègues, mes premiers mots seront pour féliciter mon collègue et ami, Jacek Saryusz-Wolski, pour la qualité de son rapport.\nIl est en effet temps, en matière énergétique, que l’Europe parle d’une seule voix car nous devons faire face à de lourdes menaces sur la sécurité des approvisionnements, le transit et les investissements.\nJe regrette néanmoins que le paragraphe 62 du rapport soit trop catégorique quant à la séparation totale de propriété entre la production, le transport et la distribution de l’énergie, car d’autres solutions existent pour concilier l’instauration d’un marché européen de l’énergie et l’indispensable sécurité politique que nous devons conserver sur les réseaux.\nAu niveau du commerce international, il est nécessaire d’imposer l’inclusion de chapitres relatifs à l’énergie dans tout nouvel accord commercial. Une concurrence équitable doit être établie au niveau international, notamment par le biais, et sous la surveillance, de l’Organisation mondiale du commerce.\nNous devons enfin soutenir les initiatives scientifiques internationales telles que le programme expérimental de réacteur thermonucléaire ITER, qui regroupe, outre l’Union européenne, de nombreux autres pays partenaires dans le monde.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-411"}