{"speaker": "Justas Vincas Paleckis,", "english": "Justas Vincas Paleckis, on behalf of the PSE Group . – (LT) Madam President, I would like to congratulate the rapporteur and express my thanks for the good cooperation in coordinating the changes to the report on this new, brave issue.\nThe European Union is uneasily implementing its common foreign and security policy and is just starting to create its energy policy. It is proposing to go even further, that is, to create a common European foreign policy on energy. I believe that this is the right step, because the interlacing of foreign and energy policy is becoming more and more apparent and we need to look to the future.\nThose countries that manage energy sources can fall into the temptation of managing the entire world or at least having a special impact on certain regions. This report presents ways of avoiding this by using a justified EU measure – solidarity. I am sure that the creation of a High Representative for Foreign Energy Policy with dual subordination is very important. Bringing to mind Henry Kissinger’s well-known expression, the officials of countries that supply resources, transit countries and the representatives of large companies would call him and he would not be able to stop calls from the capitals of the EU Member States.\nThe Members of the European Parliament would expect to receive reports from the European Commission on the implementation of the proposed policy and the assessment of how third countries are complying with the principles of transparency and mutuality. If this policy is acceptable to the European Union, we will avoid any stumbling when bilateral agreements are concluded, bypassing their neighbours in the European Union.\nThe EU and Russia depend on one another in the areas of energy imports and exports. Both are searching for possibilities to diversify and they will not stop doing this. However, they will still remain natural partners in supplementing one another for quite some time. It is very important that agreements between the EU and Russia are based on international law and are transparent and clearly monitored. The way forward for this is also presented in this report.\n(Applause)", "lang": "LT", "original": "Justas Vincas Paleckis, PSE frakcijos vardu . – (LT) Ponia pirmininke, norėčiau pasveikinti pranešėją ir išreikšti savo dėkingumą už gerą bendradarbiavimą derinant pakeitimus pranešime šiuo nauju, drąsiu klausimu.\nEuropos Sąjunga neramiai įgyvendina savo bendrą užsienio ir saugumo politiką ir tik pradeda kurti savo energetikos politiką. Siūloma jos taikymo sritis plati, t. y. sukurti bendrą Europos užsienio politiką energetikos srityje. Manau, kad tai yra teisingas žingsnis, nes tampa akivaizdu, jog užsienio ir energetikos politika susipina ir turime pasirūpinti ateitimi.\nŠalys, kurios valdo energetikos šaltinius, gali susigundyti valdyti visą pasaulį arba bent jau daryti ypatingą poveikį tam tikriems regionams. Šiuo pranešimu pristatomi būdai, kaip to išvengti naudojant pagrįstą ES priemonę – solidarumą. Esu tikras, kad Aukšto Atstovo užsienio energetikos politikai pareigų įsteigimas su dvigubu pavaldumu yra labai svarbus. Primenant Henry Kissinger žinomą posakį, šalių, kurios tiekia išteklius, tranzito šalių pareigūnai ir didelių įmonių atstovai kviestų jį, o ji nesugebėtų sustabdyti kvietimų iš ES valstybių narių sostinių.\nEuropos Parlamento nariai tikėtųsi gauti ataskaitas iš Europos Komisijos dėl pasiūlytos politikos įgyvendinimo ir vertinimo, kaip trečiosios šalys laikosi skaidrumo ir abipusiškumo principų. Jeigu ši politika yra priimtina Europos Sąjungai, mes išvengsime bet kokio suklupimo, kai dvišaliai susitarimai bus sudaryti, apeinant jų kaimynus Europos Sąjungoje.\nES ir Rusija priklauso viena nuo kitos energetikos importo ir eksporto srityse. Abi ieško galimybių diversifikuoti ir jos nesiliaus tai daryti. Tačiau, jos vis dar išliks natūraliomis partnerėmis, papildančiomis viena kitą gana ilgą laiką. Labai svarbu, kad susitarimai tarp ES ir Rusijos būtų grindžiami tarptautine teise ir būtų skaidriai ir aiškiai stebimi. Būdas, kaip tai pasiekti, yra taip pat pristatytas šiame pranešime.\n(Plojimai)", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-415"}