{"speaker": "Tobias Pflüger,", "english": "Tobias Pflüger, on behalf of the GUE/NGL Group . – (DE) Madam President, this is in some respects a very honest report. The wording is clear. There has been no Treaty basis for this energy policy to date. Correct! Then for me the question is: why is this initiative being taken?\nThe initiative is being taken – we have now heard this more clearly in the spoken contributions than could be read in the report itself – on account of Russia’s energy policy. This base line is precisely the thread that runs through the entire report. It is an anti-Russian report – as clearly worded in a variety of ways at various points – and it is a report that clearly states that the European Union wants to be a global player and a foreign policy on energy is virtually a means to that end. This, too, is honest in some respects and something which may or may not be politically desirable. We do not want this!\nClear demands are being made in relation to certain projects. The lobbying policy for the Nabucco pipeline project, which is also being pursued within this Parliament, can also be found in this report. Countries are dealt with collectively: Turkey is regarded almost exclusively as the transit hub for energy supplies. However, Turkey is rather more than this. I find the wording with regard to the USA particularly good. Here it states: ‘underlined the importance of enhanced energy dialogue with the US and other key energy partners that share EU values.’ I would just remind you that the USA is conducting a war in Iraq with a range of allies, also partly because of energy issues. If these are the same values, we must be very clear about saying ‘no’ to this development!\nThe wording is clear that, in the G8, the various Member States involved will be backing interests in the energy sector, and a link will be established with the military components. As I have said: it is in some respects a very honest report. A colleague of mine has described it thus: this report has a whiff of the Cold War about it. I believe this is right and my Group will therefore be rejecting this report.", "lang": "DE", "original": "Tobias Pflüger, im Namen der GUE/NGL-Fraktion . – Frau Präsidentin! In gewisser Weise ist das ein sehr ehrlicher Bericht. Es wird deutlich formuliert: Es gibt bisher für diese Energieaußenpolitik keine vertragliche Grundlage. Stimmt! Dann ist für mich die Frage: Warum wird diese Initiative ergriffen?\nDie Initiative wird ergriffen – das hat man jetzt auch in den Redebeiträgen dann doch deutlicher gehört, als es im Bericht selbst zu lesen war – aufgrund der Energiepolitik Russlands. Genau diese Grundlinie zieht sich durch den gesamten Bericht. Es ist ein antirussischer Bericht – an verschiedenen Punkten wird dies unterschiedlich deutlich formuliert –, und es ist ein Bericht, in dem klar formuliert wird, dass die Europäische Union ein global player sein will und die Energieaußenpolitik dazu quasi ein Mittel ist. Auch das ist in gewisser Weise ehrlich und etwas, was politisch erwünscht sein kann oder auch nicht. Wir wollen das nicht!\nEs werden klare Forderungen für bestimmte Projekte formuliert. Die Lobbypolitik für das Nabucco-Pipeline-Projekt, die ja auch hier im Hause betrieben wird, findet sich in diesem Bericht wieder. Insgesamt werden die Länder abgehandelt: Die Türkei wird quasi ausschließlich als Transitdrehscheibe für Energieversorgung verstanden. Das ist dann doch ein bisschen weniger als das, was die Türkei tatsächlich ist. Besonders schön finde ich die Formulierung, die bezüglich der USA getroffen wurde. Da heißt es: „unterstreicht insbesondere die Bedeutung eines verstärkten Energiedialogs mit den USA und anderen Schlüsselpartnern im Energiebereich, die für die gleichen Werte wie die EU eintreten“. Ich darf nur daran erinnern: Die USA führen im Irak mit einer Reihe von Bündnispartnern einen Krieg, unter anderem auch aufgrund von Energiefragen. Wenn das die gleichen Werte sind, dann muss man sehr klar Nein zu dieser Entwicklung sagen!\nEs wird klar formuliert, dass im Rahmen der G8 für die Interessen im Energiebereich von den verschiedenen daran beteiligten EU-Mitgliedstaaten Stellung genommen werden soll, und es wird ein Zusammenhang mit der militärischen Komponente hergestellt. Wie gesagt: Das Ganze ist in gewisser Weise ein ehrlicher Bericht. Ein Kollege von mir hat es so formuliert: Es ist ein Hauch des Kalten Krieges mit diesem Bericht verbunden. Ich glaube, das ist zutreffend, und deshalb wird meine Fraktion diesen Bericht ablehnen.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-419"}