{"speaker": "Umberto Guidoni (GUE/NGL),", "english": "Umberto Guidoni (GUE/NGL), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . – (IT) Madam President, ladies and gentlemen, the depletion of fossil fuels and changes in the geopolitical situation have placed energy security at the top of the European Union’s political agenda.\nThe European Union’s growing dependence on external energy supplies, mainly from unstable countries, gives rise to concerns regarding the economic and political interests of the Member States as well as the EU’s overall security. I do not believe, however, that we can respond to these challenges and problems solely by increasing production and supplies from abroad, but should rather seek a response to energy demand within Europe.\nIt is for this reason that the Committee on the Environment, Public Health and Food Safety urged a focus on energy efficiency and renewable energy sources during the next decade, as the major way of reducing dependency on oil and gas. Since production and consumption of energy are the main sources of greenhouse gas emissions, an integrated approach to the environment and energy is required to achieve the objectives of a sustainable energy policy.\nTherefore, combating climate change should not remain the preserve of environmental policies, but ought to lie at the heart of the European Union’s policies, both internal and commercial. For example, with regard to biofuels it is vital for the European Union to ensure that they will not threaten security of food supplies worldwide and will not create pressure on the economy of the global South to expand monoculture and deforestation.\nSupport for the development and use of renewables can ensure a fair transfer of technologies to non-EU countries and bring benefits in terms of European leadership in the development of international markets. The proposal for energy partnership with Africa is therefore important, and we should add similar partnerships with China and India in view of the growth of these countries. The attainment of the millennium objectives for developing countries is a priority.", "lang": "IT", "original": "Umberto Guidoni (GUE/NGL), relatore per parere della commissione per l'ambiente, la sanità pubblica e la sicurezza alimentare . – Signor Presidente, onorevoli colleghi, l'esaurimento dei combustibili fossili e i cambiamenti nella situazione geopolitica hanno posto la sicurezza energetica in testa all'agenda politica dell'Unione europea.\nLa crescente dipendenza dell'Unione europea dalle forniture energetiche esterne, provenienti soprattutto da paesi instabili, desta preoccupazione per gli interessi economici e politici degli Stati membri nonché per la sicurezza globale dell'Unione. Tuttavia, non credo che possiamo rispondere a queste sfide e a queste difficoltà soltanto aumentando la produzione e i rifornimenti dall'estero, ma piuttosto dobbiamo cercare all'interno dell'Europa la risposta alla richiesta di energia.\nAnche per questo la commissione ambiente si è espressa per puntare sull'efficienza energetica e sulle fonti rinnovabili entro il prossimo decennio, come la strada maestra per ridurre la dipendenza dal petrolio e dal gas. Poiché la produzione e il consumo dell'energia sono le fonti principali di emissioni di gas serra, è necessario un approccio integrato all'ambiente e all'energia per realizzare gli obiettivi di una politica energetica sostenibile.\nPerciò la lotta al cambiamento climatico non deve rimanere limitata alle politiche ambientali, bensì deve essere al centro delle politiche dell'Unione europea, sia le politiche interne che quelle commerciali. Ad esempio, riguardo ai biocarburanti è indispensabile che l'Unione europea verifichi che un tale uso non minacci la sicurezza dell'approvvigionamento alimentare a livello globale e non induca pressioni sull'economia del Sud del mondo verso espansioni delle monoculture e della deforestazione.\nIl sostegno a favore dello sviluppo e dell'utilizzo dei rinnovabili può assicurare un trasferimento equo di tecnologie ai paesi terzi e portare vantaggi in termini di leadership europea nello sviluppo dei mercati internazionali. Per questo è importante la proposta di partenariato energetico con l'Africa, al quale si deve aggiungere un analogo partenariato con la Cina e con l'India, considerando la crescita di questi paesi. E' prioritario il conseguimento degli obiettivi del millennio per i paesi in via di sviluppo.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-412"}