{"speaker": "Miguel Portas (GUE/NGL).", "english": "Miguel Portas (GUE/NGL). – (PT) This report starts with a real problem – the Union’s energy dependence – but it comes to the wrong conclusion. The enemy is not Russia, whatever our opinion of Puttin, nor Algeria, whether or not we approve of their armed forces. Climate change, the fossil fuel burden and a way of life that involves high energy consumption, those are our adversaries – internal and external. We shall not beat them by focusing on security issues belonging to the Cold War era.\nThe obsession with security undermines cooperation and leads to an ‘anything goes’ internal policy: from nuclear fusion to reliance on biofuels. Only yesterday Le Monde revealed Paul Crutzen’s conclusions: a litre of agrofuel can contribute up to twice as much to the greenhouse effect as the equivalent amount of fossil fuel.\nIn conclusion I should like to paraphrase José Sócrates: It would perhaps be a good idea to start listening to the scientists and economists once again rather than to couch geostrategists.", "lang": "PT", "original": "Miguel Portas (GUE/NGL). – Este relatório parte de um problema real - a dependência energética da União -, mas dá a resposta errada. O inimigo não é a Rússia, qualquer que seja a opinião que tenhamos sobre Puttin, nem a Argélia, goste-se ou não dos seus militares. As alterações climáticas, o peso dos combustíveis fósseis, um modelo de vida com altos consumos de energia, estes são os adversários. Internos e externos. Não os venceremos com enfoques securitários próprios da guerra-fria.\nA obsessão securitária mina a cooperação e induz uma política interna onde vale tudo: da fusão nuclear à aposta nos biocombustíveis. Ainda ontem o Le Monde revelava as conclusões de Paul Crutzen: um litro de agrocarburante pode contribuir até duas vezes mais para o efeito de estufa do que o seu equivalente fóssil.\nTermino parafraseando José Sócrates: Talvez fosse boa ideia voltar a ouvir os cientistas e os economistas e não tanto os geoestrategas de sofá.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-427"}