{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) Madam President, ladies and gentlemen, in common with the rapporteur, I also believe that it is necessary and important to align foreign policy with energy policy.\nI hope it is not necessary to elaborate on how appropriate coherence between the two policies, which would both be strengthened by a common strategy, would lead to economic growth and prosperity for European citizens as well as greater political stability worldwide, and a probable domino effect for our major European partners.\nThe priority, however, should not relate exclusively to security of supply, but we should at the same time focus on a sustainable, efficient energy policy that makes Europe increasingly self-sufficient in energy terms and thus independent of external pressures that may have an influence, and at times a strong one, on the EU’s commitment to the promotion of democracy, human rights and peace.\nAn effective common policy must be based on increased resources for research into renewable energy as well as investment in nuclear power, and so we should focus on what we have: skills, professionalism and technologies. If we also add political will, we can transform the European energy crisis into a unique opportunity: gaining a full technological advantage in order, when the imminent world energy crisis arrives, to beat our major competitors at the economic challenge.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, condivido, come relatore, la necessità e l'importanza di allineare la politica estera alla politica energetica.\nSpero non occorra insistere su quanto un'adeguata coerenza tra le due politiche, che da una strategia comune uscirebbero entrambe rafforzate, porterebbe crescita economia e benessere per i cittadini europei, nonché maggiore stabilità politica a livello mondiale con un probabile effetto domino sui maggiori partner europei.\nTuttavia la priorità non va legata esclusivamente alla sicurezza degli approvvigionamenti, dobbiamo infatti puntare al contempo ad una politica energetica sostenibile ed efficiente, che renda l'Europa progressivamente autosufficiente in materia e quindi indipendente da pressioni esterne che possono condizionare, a volte pesantemente, l'impegno UE per la promozione della democrazia, dei diritti umani e della pace.\nUna politica comune efficiente non potrà prescindere da maggiori risorse per la ricerca sulle energie rinnovabili così come su investimenti per il nucleare, puntiamo quindi su ciò che abbiamo: competenze, professionalità e tecnologie. Se ci mettiamo anche la volontà politica possiamo trasformare l'emergenza energetica europea in un'opportunità unica: guadagnare un vantaggio tecnologico assoluto per vincere, al momento dell'imminente crisi energetica mondiale, la sfida economica con i nostri principali concorrenti.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-421"}