{"speaker": "Inese Vaidere (UEN). –", "english": "Inese Vaidere (UEN). – (LV) Ladies and gentlemen, firstly I would like to thank the rapporteur, Mr Saryusz-Wolski, for his very comprehensive and extremely topical report. Energy is a sphere in which EU competence is shared with the Member States. It is clear that under these circumstances working towards a common foreign policy in the energy sphere is not an easy task. Resolving the situation as quickly as possible, however, makes us dependent, for our energy supplies, on unstable countries with doubtful democratic credentials. Security of energy supply is an important element of general security. Experience to date has shown that energy can be a highly effective instrument of political pressure. The only counter-measure is a common policy and solidarity. One of the largest suppliers to the European Union is Russia, with whom a new partnership and cooperation agreement is currently being prepared. The principles of the Energy Charter need to be worked into this agreement, and of course Russia must ratify the charter. In relation to non-EU countries in which a growing need for energy can be observed, the European Union ought to ensure that technology relating to renewable energy sources is supplied to them on preferential terms. This will definitely be worthwhile in many ways in the future. Last week the Commission published a proposal for further liberalisation of the market. Unfortunately, this immediately met with opposition from certain Member States and from Russia. It is symptomatic that opposition comes from those countries where businesses have attempted in the recent past to benefit from the creation of special bilateral relations, ignoring the rights and interests of other Member States, as is the case, for instance, with regard to the north European gas pipeline project. I would like to hope that we will nonetheless be able to agree, and that this will also make us stronger in foreign relations. Thank you.", "lang": "LV", "original": "Inese Vaidere (UEN). – (LV) Godātie kolēģi! Vispirms vēlos pateikties referentam J. Saryusz-Wolski kungam par visaptverošo un ārkārtīgi aktuālo ziņojumu. Enerģētika ir joma, kur Eiropas Savienības kompetence tiek dalīta ar dalībvalstīm. Un ir skaidrs, ka šādos apstākļos virzīties uz kopīgu ārpolitiku enerģētikas jomā nav viegls uzdevums. Tomēr atrisināt situāciju pēc iespējas ātrāk liek tas, ka energoapgādē esam atkarīgi no nestabilām valstīm ar apšaubāmu demokrātijas kvalitāti. Energoapgādes drošības jautājums ir svarīgs vispārējās drošības elements. Līdzšinējā pieredze ir parādījusi, ka enerģētika var būt visai iedarbīgs politiskā spiediena līdzeklis. Vienīgais pretlīdzeklis tam ir kopīga politika un solidaritāte. Viens no lielākajiem Eiropas Savienības piegādātājiem ir Krievija, ar kuru šobrīd tiek izstrādāts jaunais partnerības un sadarbības līgums. Tajā jāiestrādā Enerģētikas hartas principi, protams, ir nepieciešams, lai Krievija hartu ratificētu. Attiecībā uz trešajām valstīm, kurās ir vērojama pieaugoša vajadzība pēc enerģijas, Eiropas Savienībai vajadzētu rūpēties, lai atjaunojamo avotu tehnoloģijas tām tiktu piegādātas uz atvieglinātiem noteikumiem. Tas viennozīmīgi atmaksāsies daudzos aspektos nākotnē. Pagājušajā nedēļā Komisija nāca klajā ar priekšlikumu tālākajai tirgus liberalizācijai. Diemžēl jau uzreiz tas sastapa atsevišķu dalībvalstu un Krievijas pretestību. Ir simptomātiski, ka pretestība nāk no tām valstīm, kur uzņēmumi arī nesenā pagātnē centušies gūt labumu no īpašu divpusējo attiecību veidošanas, ignorējot citu dalībvalstu tiesības un intereses, kā tas, piemēram, ir Ziemeļeiropas gāzes vada projekta gadījumā. Gribētos cerēt, ka mēs tomēr varēsim vienoties, un tas padarīs mūs stiprākus arī ārējās attiecībās. Paldies!", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-425"}