{"speaker": "Samuli Pohjamo (ALDE). –", "english": "Samuli Pohjamo (ALDE). – (FI) Madam President, I too wish to congratulate Mr Saryusz-Wolski on an excellent report on a very important issue. The report shows that the Union still has much to do to establish a common policy on energy.\nI would like to emphasise the importance of renewable energy as a way to improve self-sufficiency in energy, diversify energy sources and control climate change. We still need to invest considerably in research and product development if we are to increase the share of renewable energy.\nMember States must be able to maintain their right to take decisions on energy and exploit their own energy sources, but at the same time we need cooperation, an exchange of best experience and also common rules and regulations to promote the establishment of a common energy policy.\nIt is also important to implement joint projects on renewable energy in collaboration with the Union’s neighbouring countries, so that all Europe’s renewable energy resources can be used more efficiently, effectively and sustainably.", "lang": "FI", "original": "Samuli Pohjamo (ALDE). – (FI) Arvoisa puhemies, minäkin haluan onnitella Saryusz-Wolskia hyvästä mietinnöstä erittäin tärkeästä asiasta. Mietintö osoittaa, että unionilla on vielä paljon tehtävää yhteisen energiapolitiikan luomisessa.\nHaluan painottaa uusiutuvan energian merkitystä energiaomavaraisuuden parantamisessa, energialähteiden monipuolistamisessa ja ilmastonmuutoksen hallinnassa. Uusiutuvan energian osuuden lisäämisessä tarvitaan vielä voimakasta panostusta tutkimukseen ja tuotekehitykseen.\nJäsenvaltioiden on voitava säilyttää oikeutensa tehdä energiaa koskevia päätöksiä ja hyödyntää omia energiavarojaan, mutta samalla tarvitaan yhteistyötä, hyvien kokemusten vaihtoa ja myös yhteisiä määräyksiä, jotka edesauttavat yhteisen energiapolitiikan luomista.\nOn myös tärkeää toteuttaa yhteisiä uusiutuvan energian hankkeita unionin naapurimaiden kanssa, jotta koko Euroopan uusiutuvan energian resurssit saadaan käyttöön tehokkaammin ja kestävällä tavalla.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-424"}