{"speaker": "Marie Anne Isler Béguin (Verts/ALE).", "english": "Marie Anne Isler Béguin (Verts/ALE). – (FR) Madam President, I would like to thank our rapporteur. Energy has become a geostrategic issue once again. It is also the Achilles heel of the European Union. Since it cannot meet its energy needs alone, the EU is striving to diversify its sources of supply under trade agreements signed with countries in Latin America, Africa and Eurasia.\nThe recent disagreement between the European Union and Russia over the Energy Charter is a sign that energy security has entered a new era. Faced with dwindling oil resources, the ever-present nuclear risk and the advent of energy powers such as Russia and Brazil, it is also vital to restate the EU’s sustainable development policy. In this respect, a coherent foreign policy will reflect the renewable energy targets set by the Spring European Council. It will also make energy efficiency a premise of our external relations. It is not enough to insist on guarantees of uninterrupted supply from other countries, particularly neighbouring countries. We must also ensure that there is real coordination between the 27 Member States.\nIn fact, energy security means a loss of sovereignty in a European sector which has now become strategic. The pressure that energy supply places on governments should not make us rush these decisions or neglect the principles we have worked on together. As the previous President of the European Parliament reminded President Putin, human rights cannot be negotiated in return for our energy needs. On the contrary, we must make our supply conditional on respect for human rights.", "lang": "FR", "original": "Marie Anne Isler Béguin (Verts/ALE). – Madame la Présidente, merci à notre rapporteur. L’énergie est redevenue un enjeu géostratégique. C’est aussi le talon d’Achille de l’Union européenne. Ne pouvant répondre seule à ses besoins énergétiques, l’Union européenne s’escrime à diversifier ses sources d’approvisionnement à partir des accords commerciaux noués avec des pays en Amérique latine, en Afrique ou en Eurasie.\nLe récent désaccord entre l’Union européenne et la Russie sur la charte de l’énergie indique que la sécurité énergétique est entrée dans une nouvelle ère. Face à l’épuisement des ressources pétrolières, au danger que constitue toujours l’atome et à l’avènement de puissances énergétiques comme la Russie ou le Brésil, il est essentiel également de réaffirmer la politique de développement durable de l’Union européenne. Et en ce sens, une politique étrangère cohérente reflétera d’abord les objectifs fixés par le Conseil européen de printemps en matière d’énergies renouvelables. Elle introduira également, dans nos relations extérieures, le postulat d’efficacité énergétique. Il ne suffit pas d’exiger des autres, en particulier des pays du voisinage, les garanties d’un approvisionnement constant. Il faut également assurer une véritable coordination entre les 27 États membres.\nDe fait, la sécurité énergétique implique une perte de souveraineté sur un secteur européen désormais stratégique. La pression qu’exerce l’approvisionnement énergétique sur les gouvernements ne doit pas précipiter nos décisions et les principes que nous avons élaborés collectivement. Comme l’a rappelé notre précédent président du Parlement européen au président Poutine, les droits de l’homme ne peuvent pas se négocier à l’aune de nos besoins énergétiques. Au contraire, nous devons conditionner notre approvisionnement au respect des droits de l’homme.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-426"}