{"speaker": "Godelieve Quisthoudt-Rowohl (PPE-DE).", "english": "Godelieve Quisthoudt-Rowohl (PPE-DE). – (DE) Madam President, first of all I would like to compliment the rapporteur, Mr Saryusz-Wolski. You can see by the very high attendance at this late hour how important the report is and you can also hear how emotionally charged the atmosphere is as we listen to the various contributions from different nationalities and groups. It is therefore a compliment that the paper has actually been written and adopted.\nAs rapporteur for trade and economic relations between the EU and Russia, I would like to raise two aspects and then make a general comment.\nThe first aspect concerns the bilateral energy agreements. If I read it correctly, the Saryusz-Wolski report is ‘towards a common European foreign policy on energy’. In other words, this common foreign policy on energy does not yet exist. While it still does not exist, it must therefore be possible to find other ways to talk about energy. The Member States are able effectively to agree among themselves – this is highly desirable, it is not a chore. It is not possible to impose a veto on bilateral agreements. It is a credit to the rapporteur’s realism – because I know that he wanted something else – that he has written this in his report in this way.\nMy second point: combining the energy charter with Russia’s WTO membership. Linking ratification of the energy charter with accession to the WTO is a backward step. It is also advantageous for the EU if Russia is a member of the WTO. Moreover, we are not able to make a decision on this alone.\nThe rapporteur’s report in favour of the common energy policy leans towards Russia, but this is simply consistent with the situation today.", "lang": "DE", "original": "Godelieve Quisthoudt-Rowohl (PPE-DE). – Frau Präsidentin! Zunächst möchte ich dem Berichterstatter Saryusz-Wolski ein Kompliment aussprechen. Sie sehen an der sehr großen Präsenz zu dieser späten Stunde, wie wichtig der Bericht ist, und Sie hören auch, wie emotional geladen er ist, wenn wir die verschiedenen Beiträge von verschiedenen Nationalitäten und aus verschiedenen Fraktionen hören. Insofern also ein Kompliment, dass das Papier tatsächlich geschrieben und verabschiedet worden ist.\nAls Berichterstatterin für die Handels- und Wirtschaftsbeziehungen zwischen der EU und Russland möchte ich zwei Aspekte hervorheben und nachher eine allgemeine Bemerkung machen.\nDer erste Aspekt betrifft die bilateralen Energieabkommen. Wenn ich richtig lese, heißt der Bericht Saryusz-Wolski „Auf dem Weg zu einer gemeinsamen europäischen Energieaußenpolitik“, mit anderen Worten: Diese gemeinsame Energieaußenpolitik besteht noch nicht! Solange sie noch nicht besteht, muss es also möglich sein, andere Wege zu finden, um über Energie zu sprechen. Die Mitgliedstaaten können sich effektiv untereinander abstimmen – das ist sehr wünschenswert, eine Pflicht ist es nicht. Es ist nicht möglich, ein Veto gegen bilaterale Abkommen einzulegen. Es spricht für den Realitätssinn des Berichterstatters – denn ich weiß, dass er etwas anderes wollte –, dass er dies so in seinem Bericht geschrieben hat.\nZweiter Punkt: Energiecharta kombinieren mit WTO-Mitgliedschaft von Russland. Die Koppelung der Ratifizierung der Energiecharta am den WTO-Beitritt ist ein Schuss nach hinten. Es ist auch von Vorteil für die EU, wenn Russland WTO-Mitglied ist. Im Übrigen sind wir nicht diejenigen, die alleine darüber entscheiden können.\nDer Bericht des Berichterstatters für die gemeinsame Energiepolitik ist russlandlastig, aber das entspricht nun einmal der Situation von heute.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-429"}