{"speaker": "Hannes Swoboda (PSE).", "english": "Hannes Swoboda (PSE). – (DE) Madam President, I would first of all like to thank the rapporteur, Mr Saryusz-Wolski, for the opportunity to work with him well and to be able to reach a compromise. One of these compromises has just been mentioned and concerns those responsible for a foreign policy on energy. I know this is a difficult field, not without controversy, and the Commissioner will still have to do a great deal more work on it. If it comes to it, not only will the foreign affairs politicians need to be involved, but also the Commission’s energy politicians.\nOne important aim of our foreign policy on energy is diversification. This does not mean that we want to take action against those countries from which we obtain crude oil or natural gas, but we do want to tap other sources. Even Russia is trying to gain access to sources in order to supply crude oil or natural gas to Europe. It is our legitimate right to try to gain this sort of access as well. In addition, the question of reciprocity is an important aspect in relation to Russia. For our Group this does not entail a policy vis-à-vis Russia, but a policy of equal rights. If Russia is opening up its markets, we shall do so too. But we cannot be asked to open everything up while Russia is closing everything down. It makes no sense for us.\nThe final point I would like to mention is a very difficult matter, also included in the amendment, and that is the relationship between energy policy and human rights policy. When I was in Azerbaijan for a short time with my colleagues, we did discuss this. Unfortunately, most of our sources of supply are in countries where the issue of human rights is not the top priority. This cannot lead us to say we will not source any more energy from these countries. But it must mean – if we want to remain credible – that we will do both: energy policy, but also human rights policy, and improving the human rights situation in these countries. It cannot mean that we say ‘we are sourcing energy; nothing else is of interest to us’. We must offer a parallel strategy. This is the only credible thing to do.", "lang": "DE", "original": "Hannes Swoboda (PSE). – Frau Präsidentin! Ich möchte mich zuerst beim Berichterstatter Saryusz-Wolski für die Möglichkeit bedanken, mit ihm gut zusammenzuarbeiten und zu einem Kompromiss zu kommen. Einer dieser Kompromisse ist eben auch erwähnt worden und betrifft den Beauftragten für Energieaußenpolitik. Ich weiß, das ist ein schwieriges Feld, nicht unumstritten, und der Herr Kommissar wird noch viel daran arbeiten müssen. Wenn es so weit kommt, werden natürlich nicht nur die Außenpolitiker, sondern auch die Energiepolitiker der Kommission involviert werden müssen.\nEin wichtiges Ziel unserer Energieaußenpolitik ist die Diversifizierung. Das heißt nicht, dass wir gegen jene Länder, von denen wir Erdöl oder Erdgas beziehen, vorgehen wollen, aber wir wollen andere Quellen anzapfen. Auch Russland versucht, Zugang zu Quellen zu bekommen, um dann das Erdöl oder Erdgas nach Europa zu liefern. Es ist unser gutes Recht, dass auch wir versuchen, einen solchen Zugang zu finden. Im Übrigen ist auch die Frage der Reziprozität ein wichtiger Aspekt im Verhältnis zu Russland. Unserer Fraktion geht es nicht um eine Politik gegen Russland, sondern um eine Politik der Gleichberechtigung. Wenn Russland seine Märkte öffnet, werden wir das auch tun. Aber es kann nicht verlangt werden, dass wir alles aufmachen, und Russland macht zu. Das macht für uns keinen Sinn.\nDer letzte Punkt, den ich noch erwähnen möchte, ist ein sehr schwieriges Kapitel, das auch im Antrag enthalten ist, und zwar das Verhältnis zwischen Energiepolitik und Menschenrechtspolitik. Als ich kürzlich mit Kolleginnen und Kollegen in Aserbaidschan war, haben wir das diskutiert. Leider Gottes stammen die meisten unserer Bezugsquellen aus Ländern, in denen die Menschenrechtsfrage nicht die oberste Priorität ist. Das kann uns nicht dazu führen, zu sagen, aus diesen Ländern werden wir keine Energie mehr beziehen. Aber es muss uns dazu führen – wenn wir glaubwürdig bleiben wollen –, beides zu machen: Energiepolitik, aber auch Menschenrechtspolitik und Förderung der Menschenrechtssituation in diesen Ländern. Es kann nicht sein, dass wir sagen: Wir beziehen Energie, alles andere interessiert uns nicht. Wir müssen eine parallele Strategie liefern. Das ist das Einzige, was glaubwürdig ist.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-423"}