{"speaker": "Alejo Vidal-Quadras (PPE-DE).", "english": "Alejo Vidal-Quadras (PPE-DE). – (ES) Madam President, Mr Saryusz-Wolski should be congratulated because his report clearly states the essential points that the Union should take into account in order to establish a genuine common foreign policy on energy: reciprocity with exporting countries, the need to better coordinate our energy diplomacy at European level, and the importance of establishing an integrated and competitive market.\nIn the field of external energy policy it is crucial to remember that a business that controls its market from generation to the final sale, as is the case for electricity, is not the same as another business whose product is dependent on factors that are largely out of its control, as is the case for gas.\nMoreover, we should not confuse protectionism, which we condemn, with protection, which is a cautious measure. We need to refocus the problem from the point of view of interdependence, as the Union represents around 500 million consumers, which gives us considerable weight on the global market.\nHowever, we are repeating the error of not harmonising diplomatic efforts at national and European level, which weaken us economically and geopolitically. We need to ensure that the bilateral agreements between Member States and third countries do not endanger the efforts made at European level. A considerable number of Member States depend on imports for more than 90% of their energy consumption, which obliges us to maintain well functioning and stable relations with producer countries.\nHowever, there are times when the links are weakened due to unexpected events, which tends to bring negative consequences for trade between regions, that we are currently suffering from in Spain and that we saw in Poland and other Member States in the very recent past.\nI will conclude, Madam President; it is only through a genuine European external energy policy that we will be able to avoid similar situations in the future, and therefore any new legal basis and any new institutional instrument that contributes to building this has to be...\n(The President cut off the speaker)", "lang": "ES", "original": "Alejo Vidal-Quadras (PPE-DE). – (ES) Señora Presidenta, hay que felicitar al señor Saryusz-Wolski porque su informe retoma con claridad los puntos esenciales que la Unión debe tener en cuenta para establecer una verdadera política energética exterior común: la reciprocidad con los países exportadores, la necesidad de coordinar mejor nuestra diplomacia energética a nivel europeo y la importancia de conseguir un mercado interior integrado y competitivo.\nEn el ámbito de la política energética exterior es crucial recordar que no es lo mismo un negocio que controla su mercado desde la generación hasta la venta final, como es el eléctrico, que otro cuyo producto depende de factores en gran medida fuera de su control, como es el caso del gas.\nPor otra parte, no hay que confundir el proteccionismo, que condenamos, con la protección, que es una medida de prudencia. Hay que reenfocar el problema desde una óptica de interdependencia, ya que la Unión representa alrededor de 500 millones de consumidores, lo que nos da un peso considerable en el mercado mundial.\nSin embargo, reincidimos en el error de no armonizar los esfuerzos diplomáticos a nivel nacional y a nivel europeo, lo que nos debilita económica y geopolíticamente. Debemos asegurarnos de que los acuerdos bilaterales entre Estados miembros y terceros países no pongan en riesgo los esfuerzos realizados a nivel europeo. No pocos de los Estados miembros dependen de las importaciones en más de un 90 % de su consumo, lo que nos obliga a mantener relaciones fluidas y estables con los países productores.\nPero surgen ocasiones en las que los lazos se debilitan debido a acontecimientos inesperados, lo que suele acarrear consecuencias negativas en el comercio entre regiones ?lo que estamos sufriendo ahora en España y lo que vimos en Polonia y otros Estados miembros en un pasado muy reciente.\nTermino, señora Presidenta, sólo mediante una auténtica política energética exterior de dimensión europea podremos evitar situaciones similares en el futuro y, por tanto, cualquier nueva base jurídica y cualquier nuevo instrumento institucional que contribuya a articularla ha de ser...\n(La Presidenta retira la palabra al orador)", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-438"}