{"speaker": "Roberta Alma Anastase (PPE-DE). –", "english": "Roberta Alma Anastase (PPE-DE). – (RO) Ladies and gentlemen, first of all, I would like to congratulate the Rapporteur for the laborious work and the openness showed in approaching the multiple aspects of a joint European policy in the field of energy.\nOne of these aspects that I would like to mention in my speech is the importance of the Black Sea region in the above-mentioned future policy. Over the last years, we have witnessed several energy crises that have also affected the European Union. The objectives of ensuring stable energy delivery, as well as a transparent market, have become an unquestionable priority for the European Union.\nIn this context, the Black Sea region represents an important key to securing the European energy sector by diversifying the energy sources and transit networks, and the European initiative to consolidate the Black Sea regional cooperation, by creating synergies, and should be used to the maximum for this purpose. I particularly emphasize the strategic importance of the Nabucco and Constanţa-Trieste projects.\nConsequently, I welcome the attention given to these projects in Mr. Sarvusz-Wolski’s report, as well as the recent appointment of a European coordinator of the Nabucco project. The objectives to consolidate the network of energy coordinators and to implement the Energy Community Treaty are no less important. I hope that these initiatives will be followed by even firmer steps in establishing a joint energy policy, steps that will turn to good account the Black Sea region and will lay the foundations of a dialogue with the external partners, based upon reciprocity and mutual confidence, joint values and, of course, on complying with the international obligations.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE). – Doamnelor şi domnilor, aş dori, în primul rând, să felicit raportorul pentru munca laborioasă şi pentru deschiderea manifestată în abordarea multiplelor aspecte pe care le implică o politică europeană comună în domeniul energiei.\nUnul din aceste aspecte pe care voi dori să le menţionez în intervenţia mea este importanţa regiunii Mării Negre în cadrul viitoarei politici susmenţionate. În ultimii ani am fost martori ai mai multor crize energetice ce au afectat şi Uniunea Europeană. Obiectivele de asigurare a unei livrări energetice stabile, precum şi a unei pieţe transparente au devenit o prioritate indiscutabilă pentru Uniunea Europeană.\nÎn acest context, regiunea Mării Negre constituie o cheie importantă spre securizarea sectorului european energetic prin diversificarea surselor de energie şi a reţelelor de tranzitare, iar iniţiativa europeană de a consolida cooperarea regională la Marea Neagră, prin crearea sinergiilor, trebuie utilizată la maximum în această direcţie. Subliniez, mai ales, importanţa strategică a proiectelor Nabucco şi Constanţa-Trieste.\nSalut, în consecinţă, atenţia acordată acestor proiecte în raportul dlui Sarvusz-Wolski, precum şi numirea recentă a unui coordonator european al proiectului Nabucco. Nu mai puţin importante sunt obiectivele de consolidare a reţelei de coordonatori în domeniul energiei şi de aplicare a Tratatului asupra Comunităţii Energetice. Sper ca aceste iniţiative să fie urmate de paşi şi mai fermi în constituirea unei politici energetice comune, paşi ce vor valorifica regiunea Mării Negre şi vor pune bazele unui dialog cu partenerii externi, bazat pe reciprocitate şi încredere mutuală, valori comune şi, bineînţeles, pe respectarea obligaţiilor internaţionale.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-439"}