{"speaker": "Libor Rouček (PSE). –", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, the European Union is increasingly dependent on traditional energy sources, in particular oil and natural gas. Many important measures must be taken to limit and reduce this dependence. For instance, it is necessary to make substantial energy savings and step up research in this area. It is necessary to start making greater use of alternative fuels, from wind, water and biomass to nuclear reactors. It is necessary to ensure territorial diversification of supply, with a greater variety of countries and routes.\nAll these challenges and tasks cannot be approached independently, at national level alone. It is becoming clear – and even the politicians in many Eurosceptic countries are beginning to understand this – that we have to find the solution together, through our common European policies. This also applies to the common European foreign policy on energy.\nI therefore welcome the report by Mr Saryusz-Wolski as a necessary step and a vital element in the debate on introducing this policy. The report contains important principles and recommendations: the European Union should follow them so that it can defend the interests of all its members, so that it can speak with one voice, including to those outside the Union. Among these tenets and important principles is the very important principle of solidarity, solidarity in situations of crisis. It is possible to support all these tenets and principles. However, in order to realise them we also need a new, stronger legal basis, in other words we need a Reform Treaty. In my opinion, we should bear this aspect in mind when debating the establishment of our common foreign policy on energy.", "lang": "CS", "original": "Libor Rouček (PSE). – (CS) Dámy a pánové, Evropská unie je stále více závislá na dodávkách tradičních energií, především ropy a zemního plynu. Aby bylo možno tuto závislost omezit a snížit, je nutno provést mnohá důležitá opatření. Je nutno například zavést výrazné úspory energií i posílení výzkumu v této oblasti. Je nutno zavést výraznější využívání alternativních paliv od větru, vody, biomasy až po atomové reaktory. Je nutno provést teritoriální diversifikaci zdrojů dodávek mezi více zemí a více tras.\nVšechny tyto výzvy a úkoly nelze řešit osamoceně, pouze na úrovni jednotlivých národních států. Ukazuje se, a začínají to chápat i politici v mnohých euroskeptických zemích, že řešení je nutno hledat společně, prostřednictvím společných evropských politik. A nejinak je tomu i na poli společné evropské zahraniční politiky v oblasti energií.\nVítám proto zprávu Saryusze-Wolskeho jako nezbytný krok a základ do debaty o vytvoření této politiky. Zpráva obsahuje důležité zásady a doporučení, kterými by se měla Evropská unie řídit, aby byla schopna jednotně hájit zájmy svých členů, aby byla schopna, a to i navenek, mluvit jedním hlasem. Mezi tyto zásady a důležité principy patří i velmi důležitý princip solidarity – solidarity v krizových situacích. Se všemi těmito zásadami a principy je možno souhlasit. K jejich naplnění však potřebujeme také nový, posílený smluvní základ – jinými slovy potřebujeme reformní smlouvu. Já myslím, že i tento aspekt bychom měli při diskusích o vytvoření společné zahraniční politiky v oblasti energií mít na paměti.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-430"}