{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, Commissioner, I would like to make the point that, from the aspect of individual countries and societies, there are three types of security that are paramount: energy security, food security and personal security. So my thanks go to the author of the report on European foreign policy on energy, Mr Saryusz-Wolski, for drawing up this complex set of ideas on the subject of European Union energy security. May I at the same time express the hope that a common energy policy will be written into the European Union reform treaty.\nPoland, which I represent, is experiencing for itself the effects of a divergence of interests in energy policy between individual Member States. A striking example of this is the way in which Russia and Germany are implementing their Baltic Sea gas pipeline investment to the detriment of the interests of both Poland and the other Baltic States.\nTwo years ago, at a meeting of the EU Council, Poland announced a proposal for a common energy policy which could be described by the slogan ‘one for all and all for one’. It is good that the report being discussed today is moving in that direction by proposing common solutions that would put the above principle into effect. There can, after all, be no doubt that without unity in protecting the energy interests of the European Union, without observance of the principle of solidarity in crisis situations, the European Union will not be viewed as a single body.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Pani Przewodnicząca! Panie Komisarzu! Chciałbym zwrócić uwagę, że z punktu widzenia poszczególnych krajów i społeczeństw najważniejsze są trzy rodzaje bezpieczeństwa: bezpieczeństwo energetyczne, bezpieczeństwo żywnościowe i wreszcie bezpieczeństwo osobiste. Dziękuję więc autorowi raportu w sprawie europejskiej polityki zagranicznej w dziedzinie energetyki, panu posłowi Saryusz-Wolskiemu, za przygotowanie kompleksowych przemyśleń na temat bezpieczeństwa energetycznego Unii Europejskiej. Wyrażam przy tym nadzieję, że wspólna polityka energetyczna zostanie zapisana w traktacie reformującym Unię Europejską.\nPolska, którą reprezentuję, na własnej skórze doświadcza bowiem skutków rozbieżności interesów w zakresie polityki energetycznej pomiędzy poszczególnymi krajami członkowskimi. Dobitnym tego przykładem jest realizacja przez Niemcy i Rosję inwestycji Gazociągu Bałtyckiego wbrew interesom zarówno Polski, jak i pozostałych krajów nadbałtyckich.\nJuż dwa lata temu, na posiedzeniu Rady Unii, Polska zgłosiła propozycję wspólnej polityki energetycznej, którą można określić sformułowaniem: „jeden za wszystkich – wszyscy za jednego”. Dobrze się stało, że omawiany dzisiaj raport idzie w tę stronę, proponując wspólne rozwiązania, które realizowałyby wyżej wymienioną zasadę. Nie ulega bowiem wątpliwości, że bez jedności w obronie interesów energetycznych Unii Europejskiej, bez przestrzegania zasady solidarności w sytuacjach kryzysowych, Unia Europejska nie będzie postrzegana jako jednolity organizm.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-432"}