{"speaker": "Ana Maria Gomes (PSE).", "english": "Ana Maria Gomes (PSE). – (PT) This resolution reveals the glaring inadequacies of European policies in the field of energy. In fact, the European Union is not a global actor here. Those who, like me, believe that the European Union should guarantee itself a minimum strategic autonomy, can only view with consternation our vulnerability in this matter. It is not a question of aiming for a Utopian self-sufficiency, but rather of recognising the need for greater coordination of national policies, ensuring there is solidarity between Member States and developing relationships with global partners which are less asymmetrical but predictable and based on a truly European approach. For example, it is up to us Europeans to work against the ‘divide and rule’ attitude which has marked relations with Russia in this area.\nThis report underlines the political dimension of the European energy market. As long as the Member States, in an approach comparable to that adopted in the European defence equipment market, continue to insist on promoting, internally, a sovereignist and anachronistic protectionism and, externally, a liberalism that is more ‘Adam Smithian’ than Adam Smith’s, then Europe will remain out of step in a world in which all the principal actors regard energy as an eminently political and strategic issue. The rapporteur’s proposal to create a post of High Official is therefore helpful and we should act upon it as quickly as possible.\nHowever, in this area the EU not only faces the strategic imperative of guaranteeing security of supply. The actual sustainability of the European energy policy and the environmental implications of lack of diversification of our energy sources require an urgent change of course. Europe cannot therefore continue to support corrupt and oppressive regimes in oil-producing countries. The EU’s external energy policy must include imperatives concerning human rights, good governance and environmental sustainability.\nIn conclusion, pollution and the post-Kyoto scenario, oil prices, moral and human rights imperatives, political and economic instability due to dependence on hydrocarbons, the potential of new environment-friendly technologies to stimulate a new industrial revolution in Europe and throughout the world, everything around us means the EU must develop a multi-faceted yet coherent external policy.\nFinally, Madam President, I should like to congratulate the rapporteur, Mr Saryusz-Wolski.", "lang": "PT", "original": "Ana Maria Gomes (PSE). – Esta resolução expõe as insuficiências gritantes das políticas europeias no domínio da energia. Na verdade, a União Europeia não existe aqui como actor global. Quem, como eu, acredita que a União Europeia se deve garantir um mínimo de autonomia estratégica só pode observar com inquietação a nossa vulnerabilidade nesta matéria. Não se trata de ambicionar uma auto-suficiência utópica, mas sim de reconhecer a necessidade de mais coordenação entre políticas nacionais, de garantir solidariedade entre Estados-Membros e desenvolver relações com parceiros globais menos assimétricas, mais previsíveis e enraizadas numa abordagem verdadeiramente europeia. Por exemplo, depende de nós, europeus, inviabilizar o \"dividir para reinar\" que tem marcado as relações com a Rússia nesta matéria.\nNeste relatório sublinha-se a dimensão política do mercado energético europeu. Enquanto os Estados-Membros, numa abordagem comparável à do mercado europeu de equipamento de defesa, insistirem em promover um proteccionismo soberanista e anacrónico para dentro e um liberalismo mais adamsmithiano do que Adam Smith para fora, a Europa continuará a destoar num mundo onde todos os actores principais vêem a energia como uma questão eminentemente política e estratégica. Nesse sentido a proposta do relator de criar um alto responsável é útil e importa aplicá-lo o mais depressa possível.\nMas a UE nesta matéria não tem só o imperativo estratégico ligado à segurança do aprovisionamento. A própria sustentabilidade da política energética europeia e as implicações ambientais da falta de diversificação das nossas fontes energéticas requerem urgente mudança de rumo. Nesse sentido, a Europa não pode continuar a prolongar petro-regimes corruptos e opressivos. A política externa energética da UE deve integrar nos seus critérios estratégicos imperativos dos direitos humanos, da boa governação e da sustentabilidade ambiental.\nConcluindo, a poluição e o cenário pós-Quioto, o preço do petróleo, imperativos morais e de direitos humanos, a instabilidade política e económica decorrente da dependência dos hidrocarbonetos, o potencial de novas tecnologias ambientais para estimular uma nova revolução industrial na Europa e no mundo, tudo à nossa volta conspira no sentido de obrigar a UE a desenvolver uma política externa multifacetada, mas coerente, na área da energia.\nTermino, Senhora Presidente, apresentando os meus parabéns ao relator Saryusz-Wolski.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-434"}