{"speaker": "Anna Ibrisagic (PPE-DE).", "english": "Anna Ibrisagic (PPE-DE). – (SV) Madam President, first let me congratulate the rapporteur on a report which is not just extremely good but is also timely. Mr Saryusz-Wolski has done an extremely important job in shifting the focus from energy as a matter of our convenience to energy as a question of geopolitical importance. It is precisely the geopolitical and security dimension which is uppermost in the minds of those of us who were born behind the Iron Curtain, but which western Europe has long neglected. For that reason, perhaps, it is the most important element that the rapporteur brings to this debate.\nWe need to develop a common policy in order to protect our common interests better in this extremely important strategic area. I am grateful to Mr Saryusz-Wolski for having the courage to present this report, which contains a number of important and innovative ideas. We should indeed bear in mind that secure energy supplies are of vital interest to hundreds of millions of Europe’s citizens.\nFinally, Mr Saryusz-Wolski is quite right to say that we need to speak with one voice on this matter, precisely because the energy question is also quite clearly a security question. All our experience of foreign and security policy shows that, every time we have failed to speak with a single voice, we have lost out and our citizens have paid the price. Hence I can only urge that we support Mr Saryusz-Wolski’s report in its entirety.", "lang": "SV", "original": "Anna Ibrisagic (PPE-DE). – Fru talman! Först skulle jag vilja gratulera föredraganden till ett betänkande som inte bara är väldigt bra utan som också kommer i rätt tid. Saryusz-Wolski har gjort ett extremt viktigt arbete genom att flytta fokus från energi som en fråga om vår bekvämlighet till energi som en fråga av geopolitisk vikt. Just den geopolitiska och säkerhetspolitiska dimensionen är någonting som vi som är födda bakom järnridån alltid är medvetna om, men som Västeuropa negligerade länge. Därför är detta kanske det viktigaste som föredraganden bidrar med i denna debatt.\nVi behöver utveckla en gemensam policy för att bättre skydda våra gemensamma intressen på detta extremt viktiga strategiska område. Jag är tacksam för att Saryusz-Wolski hade mod att föreslå detta betänkande som innehåller en rad viktiga och innovativa idéer. Vi bör nämligen ha i åtanke att en säker energiförsörjning är av vitalt intresse för hundra miljoner av Europas medborgare.\nSlutligen, Saryusz-Wolski har fullständigt rätt när han påstår att vi behöver tala med en röst i denna fråga, just för att energifrågan också helt uppenbart är en säkerhetsfråga. Alla våra erfarenheter av utrikes- och säkerhetspolitik visar att varje gång vi inte har talat med en röst har vi förlorat och våra medborgare har betalat priset. Därför kan jag inget annat än att varmt rekommendera att vi stöder Saryusz-Wolskis betänkande i sin helhet.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-436"}