{"speaker": "Henrik Lax (ALDE).", "english": "Henrik Lax (ALDE). – (SV) Madam President, I thank the rapporteur for seeking to make the Russo-German Nord Stream project into a common concern for the EU. Indeed that is what it is in reality. The EU needs gas, and Russia needs its export income. At the same time the project gives rise to fear and anxiety among the inhabitants of the Baltic region and is perceived as a threat. We need confidence-building measures in order to dispel this mistrust. Russia cannot continue to fan the flames of antagonism between itself and the peoples around its most important export route. But only a united EU can turn what is now perceived as a threat into an opportunity and a step forward in relations with Russia.\nFor the project to be given the green light, the EU must demand the following: a reliable assessment of its consequences for the environment, guarantees of compensation in the event that the gas pipeline causes accidents and full inspection of operations by a monitoring body with representatives from the countries around the Baltic Sea.", "lang": "SV", "original": "Henrik Lax (ALDE). – Fru talman! Jag vill tacka föredraganden för att han vill göra det rysk-tyska Nordstream-projektet till en gemensam sak för EU. Det är det nämligen verkligen. EU behöver gas, och Ryssland behöver sina exportintäkter. Samtidigt väcker projektet rädsla och oro hos invånarna i Östersjöregionen och upplevs som ett hot. Vi behöver förtroendeskapande åtgärder för att undanröja denna misstro. Ryssland kan inte fortgående underblåsa allvarliga motsättningar mellan sig och folken kring sin viktigaste exportled. Men, bara ett enigt EU kan vända det nu upplevda hotet till en möjlighet och ett framsteg i relationerna med Ryssland.\nFör att projektet ska kunna ges grönt ljus måste EU kräva följande: en tillförlitlig bedömning av dess konsekvenser för miljö, garantier för ersättningar om gasledningen förorsakar olyckor och full insyn i driften i form av ett övervakningsråd med företrädare för länderna kring Östersjön.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-431"}