{"speaker": "András Gyürk (PPE-DE),", "english": "András Gyürk (PPE-DE), in writing . – (HU) The report entitled ‘Towards a common European foreign policy on energy’ makes the important point that Europe’s energy supply depends to a growing extent on unstable and non-democratic countries. This increasingly evident dependency is exacerbated by the fact that energy is being used more and more often as a means of exerting political pressure.\nThese processes make it all the more urgent to create a common European energy policy based on solidarity.\nLarge-scale European energy management projects may be the way to implement a common policy in practice. The recent appointment by the European Union of a coordinator to head the most important of these projects, Nabucco, is therefore to be welcomed. This, along with the fact that the hitherto reluctant Hungarian government has decided to support the construction of the pipeline, could mean that the gas pipeline connecting European consumers with energy sources in the Caspian Sea region could now become the symbol of a successful common energy policy instead of being an emblem of vacillation. Within a few years the Nabucco pipeline, which represents a diversification both in terms of sources and transport corridors, may demonstrate that common action means increasing security of supply and affordable prices for consumers. This is in the interests of all Member States, but it is especially important for Hungary, which at present is reliant solely on Russian gas.", "lang": "HU", "original": "András Gyürk (PPE-DE), írásban . – (HU) „Az energiára vonatkozó közös európai külpolitika felé” című jelentés fontos megállapítása, hogy Európa energiaellátása növekvő mértékben függ instabil és nem demokratikus országoktól. Az egyre inkább egyértelmű függőséget az is súlyosbítja, hogy az energia mind gyakrabban válik a politikai nyomásgyakorlás eszközévé.\nAz említett folyamatok miatt sürgető feladat a szolidaritáson alapuló közös európai energiapolitika megteremtése.\nA közös politika gyakorlati megvalósulását jelenthetik a nagy európai energetikai projektek. Ezért üdvözlendő, hogy az Unió nemrégiben koordinátort nevezett ki a legfontosabb ilyen projekt, a Nabucco élére. Ez a tény, valamint az, hogy az eddig vonakodó magyar kormány immár kiáll a vezeték megépítése mellett, azt jelentheti, hogy az európai fogyasztókat a Kaszpi-térségben lévő forrásokkal összekötő gázvezeték a bizonytalankodás jelképe helyett a sikeres közös energiapolitika szimbólumává válhat. A források és a szállítási útvonal tekintetében is diverzifikációt megvalósító Nabucco vezeték már néhány éven belül bebizonyíthatja, hogy a közös fellépés a fogyasztók számára növekvő ellátásbiztonságot és megfizethető árakat jelent. Ez minden tagállamnak érdeke, de különösen fontos a jelenleg kizárólagosan orosz gázra támaszkodó Magyarországnak.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-444"}