{"speaker": "Bogdan Klich (PPE-DE). –", "english": "Bogdan Klich (PPE-DE). – (PL) Madam President, this excellent report from Jacek Saryusz-Wolski shows that the most important aspect of the EU’s energy policy is currently security of supply. We are already half dependent on foreign supplies: in the case of gas this is actually 57%, and in the case of oil 82%. What this means is that any crisis involving a supplier and the European Union, or involving a supplier and a transit country, could have a disastrous impact on our economies and our citizens. This makes it all the more important to introduce the principle of solidarity between Member States in the event of crises into our legal order together with the reform treaty.\nFor this principle to be observable in practice, however, it is essential that we set up a system of strategic reserves, increase the number of links between transport networks, and, in short, construct a working response mechanism that would provide technical assistance to countries that have suffered the most as a result of crises. Solidarity between Member States must also be manifested in the shape of a common foreign policy on energy, and it is good that the Commission is assuring us that it has the intention of creating such a policy, as we have heard from the lips of Mr Piebalgs, the Commissioner. Member States still need to be convinced of this, to get them to give up their self-interests in favour of a common approach and the common good.\nIt is important that this policy be based on the principle of diversification of both sources and suppliers, and further, of routes and methods of delivery of energy. It is therefore necessary to ensure political and financial support for new infrastructure projects like the Odessa-Brody-Płock pipeline, or the Nabucco gas pipeline. However we are also obliged to act against projects that are divisive, for example the Baltic gas pipeline. And finally a constant element in the game the European Union plays with its neighbours, especially the nearest ones, as part of the European neighbourhood policy, should be an energy clause following the model of the anti-terrorist clauses which we in this place, the European Parliament, insist are included in agreements with third countries.", "lang": "PL", "original": "Bogdan Klich (PPE-DE). – (PL) Pani Przewodnicząca! To świetne sprawozdanie Jacka Saryusza-Wolskiego pokazuje, że najważniejszym aspektem polityki energetycznej Unii jest dziś bezpieczeństwo dostaw. Już dziś w połowie zależymy od dostawców zagranicznych, a w przypadku gazu jest to zależność aż 57-procentowa, a ropy aż 82-procentowa. Oznacza to, że jakiekolwiek kryzysy pomiędzy dostawcą a Unią Europejską lub pomiędzy dostawcą a krajem tranzytowym, mogą mieć katastrofalny wpływ na nasze gospodarki i naszych obywateli. Tym ważniejsze jest zatem wprowadzenie do naszego porządku prawnego wraz z traktatem reformującym zasady solidarności krajów członkowskich na wypadek kryzysów.\nŻeby jednak ta zasada mogła być w praktyce przestrzegana, niezbędne jest stworzenie systemu rezerw strategicznych, zwiększenie liczby połączeń między sieciami przesyłowymi, skonstruowanie wreszcie sprawnego mechanizmu reagowania, takiego, który zapewniałby pomoc techniczną krajom najbardziej poszkodowanym w wyniku kryzysów. Solidarność między krajami członkowskimi musi się przejawiać także we wspólnej zewnętrznej polityce energetycznej, i to dobrze, że Komisja zapewnia o swojej woli tworzenia takiej polityki, co usłyszeliśmy z ust pana komisarza Piebalgsa. Trzeba jeszcze przekonać do tego państwa członkowskie, żeby wyrzekły się partykularyzmów na rzecz wspólnego podejścia i wspólnego dobra.\nWażne jest, aby ta polityka opierała się na zasadzie dywersyfikacji zarówno źródeł, jak i dostawców, wreszcie tras i metod dostarczania energii. Oznacza to konieczność politycznego i finansowego wspierania dla nowych projektów infrastrukturalnych, takich jak rurociąg Odessa-Brody-Płock czy gazociąg Nabucco. Zobowiązuje jednak także do przeciwdziałania takim projektom, które dzielą wspólnotę, jak na przykład gazociąg bałtycki. No i wreszcie stałym elementem gry Unii Europejskiej z otoczeniem, zwłaszcza tym najbliższym, w ramach europejskiej polityki sąsiedztwa, winny się stać klauzule energetyczne na wzór klauzul antyterrorystycznych, które postulujemy stąd, z Parlamentu Europejskiego, do umów z krajami trzecimi.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-440"}