{"speaker": "Marian-Jean Marinescu (PPE-DE),", "english": "Marian-Jean Marinescu (PPE-DE), in writing . – (RO) The European energy policy has focused on creating, stabilizing and regulating the internal market, a visible trend in the latest energy package of the European Commission as well.\nIt has been believed that the internal market liberalization will turn the EU into an important actor on the international energy scene, but it has been found that, in fact, the Union lacks an external and homogenous energy policy dimension.\nThe new reality, in which competition and liberalization are interconnected with climate changes and security of resources, generates not only external challenges (fear of energy dependence on a single supplier, which uses its position as a political weapon), but also an important internal challenge, which tests the Member States’ ability to place their national interest second in order to create the premises for developing a joint and coherent energy policy.\nThe next step is to diversify resources through enhanced cooperation with neighbouring countries, especially with those from Eastern Europe and Central Asia. This way, the convergent development of Member States and their neighbours is ensured and regional and interregional cooperation is encouraged, which is indispensable for making the European external energy policy more efficient.\nThe enlargement of the European Energy Community towards the East would stimulate the completion of energy liberalization, providing a joint advantage for possible future European Union enlargement.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE), în scris . – Politica energetică europeană s-a axat până acum pe crearea, stabilizarea şi reglementarea pieţei interne, tendinţă vizibilă şi în ultimul pachet energetic al Comisiei Europene.\nS-a considerat că liberalizarea pieţei interne va transforma UE într-un actor important pe scena energetică internaţională, dar s-a constatat că Uniunii îi lipseşte de fapt o dimensiune externă şi omogenă a politicii energetice.\nNoua realitate, în care concurenţa şi liberalizarea sunt interconectate cu schimbările climatice şi securitatea resurselor, generează nu numai provocări externe (teama de dependenţă energetică faţă de un singur furnizor, care îşi foloseşte poziţia drept armă politică), ci şi o importantă provocare internă, care testează capacitatea statelor membre de a-şi plasa interesul naţional în subsidiar pentru a crea premisele dezvoltării unei politici energetice comune şi coerente.\nUrmătorul pas este reprezentat de diversificarea resurselor prin intermediul cooperării intensificate cu statele vecine, în special cu cele din estul Europei şi din Asia Centrală. În acest fel se asigură dezvoltarea convergentă a statelor membre şi a vecinilor lor şi se încurajează cooperarea regională şi inter-regională, indispensabilă eficientizării politicii energetice externe europene.\nExtinderea Comunităţii Energetice Europene către est ar stimula definitivarea liberalizării pieţelor energetice, asigurând un avantaj comun în vederea unei posibile extinderi viitoare a Uniunii Europene.", "agenda_item": "Towards a common European foreign policy on energy (debate)", "debate_id": "CRE-20070925-ITEM-015", "intervention_id": "2-445"}