{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Vice-President of the Commission . − (DE) Mr President, ladies and gentlemen, three years ago we modernised the industrial policy of the EU and established it as a cornerstone of our entire economic strategy.\nWe are able to say today that it was the right decision. European industry is better placed as a major competitor when it comes to defending its share of the market. The excellent export performance of European industry contributes to macroeconomic stability, even in times of crisis.\nOn the basis of a mid-term review, we have presented you with a timetable and work plan for the coming years. I ask you to support this plan. I should like to thank Mrs Jordan Cizelj for drafting this report, and you will understand why I am truly pleased and want to express my delight that this report is so favourable and gives us such strong backing. Like me, the rapporteur sees the main functions of industrial policy in the creation of the right conditions for businesses, making the European Union a sustainably attractive location for industries and strengthening our industrial base so that we shall also have sufficient good and secure manufacturing jobs in future. Industrial policy in the 21st century no longer bears any resemblance to what used to be called industrial policy. Let me reiterate clearly that our industrial policy is based on the premise that our companies must face up to competition and that we cannot protect them from competition and indeed have no wish to do so.\nOur task is not to protect industries. Our job is to provide them with conditions in which they can fully develop their potential. I am pleased that the parliamentary report endorses not only the aims of our industrial policy but also the method by which we are pursuing them. This method is based on a combination of cross-sectoral and single-sector initiatives.\nThere is certainly a need to act in numerous areas that have a great impact on the whole of European industry. Let me cite just three examples, namely cutting red tape for European businesses, strengthening their innovative capacity and fostering an enterprise culture. On the other hand there are matters that only concern specific industries.\nLet me remind you that we have introduced a system which guarantees the safe production and marketing of chemical substances in the Union. We have just launched a comprehensive package of measures designed to strengthen the European defence industry, and there is an ambitious programme, adopted only this week, to simplify the legal provisions governing the automotive industry.\nI could add many more examples to this list. All of these things have been done in close partnership, not only with industry but also with all groups of stakeholders. I attach great importance to the fact that we have done all this together with Parliament, with the trade unions and with the environmental and consumer organisations in open, transparent and verifiable processes.\nI reject the idea of making industrial policy behind closed doors or in back rooms. European industry is the vital driving force of innovation in Europe and an absolutely crucial factor in safeguarding our position in global trade, and its achievements therefore merit recognition and praise; they merit measures to enhance the ability of European industry to maintain its performance in future as far as possible, and they merit efforts on our part to meet the challenges that lie immediately ahead. These challenges stem, of course, from the gathering momentum of economic globalisation – we should have no illusions about that. What we have seen so far is only the beginning.\nThe same surely applies to technological change and the pace at which it is happening, with all the implications for productivity, structures and jobs, and, of course, to the increasingly central question of the ways in which our climatic and environmental objectives impact on our industrial policy. Adjustments are needed here, and they will occupy us in the immediate future.\nFor this reason, the Commission’s next major initiative, which is to be launched before the end of this month, is the initiative for sustainable industrial development, a sustainable industrial policy and sustainable industrial production. The political aim is to pursue an integrated approach comprising environmental, employment and industrial policies. We want a strong economy, safe jobs, less energy dependence and a clean environment. The way to these goals lies in products and processes that are innovative and designed to meet future needs, less environmental pollution in Europe and more support for other regions in their essential efforts to cope with climate change with the aid of modern technology made in Europe. That is the path we intend to pursue in our industrial policy.\nIn addition, we have also launched new initiatives on industry clusters and pilot markets. I shall present you with an action plan on standardisation and examine ways in which industry can obtain higher-quality and more competitive services. Two new sectoral initiatives have also been launched. The first deals with problems specific to the food industry, and that has now acquired great significance, of course, in the light of rising food prices, while the other relates to the challenges facing another of Europe’s key industries, namely electrical engineering.\nAll in all, I believe we can say that our industrial policy is now well on the way to creating the right conditions for European businesses to flourish. Let me say again that our aim is not to intervene or to favour particular economic players, nor do we seek to relieve the Member States of their responsibility; what we are aiming for is partnership, optimum coordination and the common achievement of common goals.\nWe are in the process of dovetailing the industrial policy of the European Union more closely with those of the Member States, and I am delighted that Parliament has also given its firm backing to that effort.", "lang": "DE", "original": "Günter Verheugen, Ich könnte diese Liste noch um viele Beispiele verlängern. Das alles ist in enger Partnerschaft nicht nur mit der Industrie geschehen, sondern mit allen betroffenen Gruppen. Ich lege großen Wert darauf, dass wir das alles gemeinsam mit dem Parlament gemacht haben, mit den Gewerkschaften, mit den Umwelt- und Verbraucherorganisationen in einem jeweils offenen, transparenten und nachprüfbaren Prozess.\nIndustriepolitik hinter verschlossenen Türen lehne ich ab, Industriepolitik im Hinterstübchen auch. Die europäische Industrie als die entscheidende Triebkraft der Innovation in Europa und als ganz entscheidender Faktor zur Sicherung unserer Stellung im Welthandel verdient es, dass man ihre Leistungen anerkennt und würdigt, dass man ihre Fähigkeit, diese Leistung auch in Zukunft zu bringen, stärkt, so gut es geht, und dass wir weiter daran arbeiten, auch die Herausforderungen zu bewältigen, die wir in der unmittelbaren Zukunft vor uns sehen. Und das ist natürlich die fortschreitende Dynamik der ökonomischen Globalisierung, da dürfen wir uns keine Illusionen machen. Was wir bis jetzt gesehen haben, ist erst der Anfang.\nDasselbe gilt wohl für den technischen Wandel und die Geschwindigkeit des technischen Wandels mit all den Auswirkungen auf Produktivität, Strukturwandel und Arbeitsplätze, und selbstverständlich immer stärker in den Vordergrund tretend für die Frage, welche Auswirkungen unsere klimapolitischen und umweltpolitischen Ziele auf unsere Industriepolitik haben. Hier sind Anpassungen notwendig, und das wird uns in der allernächsten Zeit beschäftigen.\nAus diesem Grund ist die nächste große Initiative der Kommission, die noch in diesem Monat zu erwarten ist, die Initiative für eine nachhaltige industrielle Entwicklung, für eine nachhaltige Industriepolitik und eine nachhaltige Industrieproduktion. Politisch geht es dabei um die Verwirklichung eines integrierten Ansatzes von Umweltschutz, Beschäftigungspolitik und Industriepolitik. Wir wollen eine leistungsstarke Wirtschaft, wir wollen sichere Arbeitsplätze und wir wollen unsere Energieabhängigkeit verringern und eine saubere Umwelt schaffen. Der Weg dazu liegt in innovativen und zukunftsorientierten Produkten und Technologien, weniger Umweltbelastung in Europa und mehr Unterstützung anderer Regionen bei den notwendigen Anstrengungen zur Beherrschung des Klimawandels durch moderne Technologien made in Europe . Das ist der Weg, den wir industriepolitisch gehen wollen.\nDarüber hinaus haben wir neue Initiativen zu Industrieclustern und zu Pilotmärkten eingeleitet. Ich werde Ihnen einen Aktionsplan zur Normung vorlegen und untersuchen, wie die Industrie hochwertigere und wettbewerbsfähigere Dienstleistungen erhalten kann. Auf Sektorebene sind zwei neue Initiativen auf den Weg gebracht worden. Die eine behandelt spezielle Probleme der Nahrungsmittelindustrie, und das hat natürlich vor dem Hintergrund der Preisentwicklung auf dem Lebensmittelsektor nun eine ganz enorme Bedeutung erhalten, und die andere befasst sich mit den Herausforderungen, denen sich eine europäische industrielle Schlüsselbranche gegenübersieht, nämlich die Branche der Elektrotechnik.\nIch glaube, dass wir alles in allem sagen können, dass unsere Industriepolitik auf einem guten Weg ist, die richtigen Rahmenbedingungen für das Gedeihen der europäischen Unternehmen zu schaffen. Ich sage noch einmal: Es geht dabei nicht darum, zu intervenieren oder bestimmte Wirtschaftsteilnehmer zu begünstigen. Es geht auch nicht darum, den Mitgliedsländern ihre Verantwortung abzunehmen, sondern es geht um eine Partnerschaft, es geht um bestmögliche Koordinierung und es geht darum, dass wir gemeinsame Ziele auch gemeinsam erreichen wollen.\nWir sind dabei, die Industriepolitik der Europäischen Union stärker mit der Industriepolitik der Mitgliedstaaten zu verzahnen, und es freut mich ganz außerordentlich, dass das Parlament auch diesen Ansatz nachdrücklich unterstützt.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-437"}