{"speaker": "Silvia-Adriana Ţicău,", "english": "Silvia-Adriana Ţicău, on behalf of the PSE group . – (RO) I would like to congratulate Mrs. Cizelj and thank her for the openness she has shown in the process of making this report. I submitted four amendments that we can find at items 18 and 27 of the report.\nI begin by calling attention to the need to correlate industrial development with the improvement of social protection systems. All employees in industry should have decent working conditions. At Item 18 of Mrs. Cizelj’s report, the European Parliament considers that industrial development is closely related to the availability of an efficient transport infrastructure at European level. A developed transport infrastructure will allow the development of industrial areas outside urban communities as well. Member States can also use the regional development funds for the creation of industrial and technological parks in rural areas close to large urban agglomerations.\nThrough another amendment I submitted, I requested the Commission and Member States to support and accelerate the achievement of the projects that the European Council declared of European interest for energy safety and diversification of the European Union energy sources. At item 27 of the report, the European Parliament calls attention to the need to further invest in education, professional training and research. Industrial development and the competitiveness of European products depend on the quality of human resources and their level of training, as well as on the innovations contained in the new products.\nUnfortunately, at the level of the European Union, in spite of the Community research programmes and the funds allocated to them, too little is invested in applied research and this is true especially in the case of small and medium-sized enterprises. They are dealing with difficulties in providing the co-financing required for their participation in the research framework programme. In this context, I consider the banking system could prepare financial instruments to facilitate the participation of SMEs in the research framework programmes.", "lang": "RO", "original": "Silvia-Adriana Ţicău, în numele grupului PSE . – Doresc să o felicit pe doamna Cizelj şi să-i mulţumesc pentru deschiderea de care a dat dovadă în procesul de realizare a acestui raport. Am depus patru amendamente pe care le regăsim în punctele 18 şi 27 ale raportului.\nÎncep prin a atrage atenţia asupra necesităţii de a corela dezvoltarea industrială cu îmbunătăţirea sistemelor de protecţie socială. Toţi angajaţii din industrie trebuie să aibă condiţii de muncă decente. La punctul 18 al raportului doamnei Cizelj, Parlamentul European consideră că dezvoltarea industrială este strâns legată de disponibilitatea unei infrastructuri de transport eficiente la nivel european. O infrastructură de transport dezvoltată va permite dezvoltarea zonelor industriale şi în afara comunităţilor urbane. Statele membre pot utiliza şi fondurile de dezvoltare regională pentru crearea de parcuri industriale şi tehnologice în zone rurale apropiate marilor aglomerări urbane.\nDe asemenea, printr-un amendament depus, am invitat Comisia şi statele membre să sprijine şi să accelereze realizarea proiectelor declarate de Consiliul European ca fiind de interes european pentru siguranţa energetică şi diversificarea surselor de aprovizionare cu energie ale Uniunii Europene. Prin punctul 27 al raportului, Parlamentul European atrage atenţia asupra necesităţii de a investi în continuare în educaţie, în formarea profesională şi în cercetare. Dezvoltarea industrială şi competitivitatea produselor europene depinde de calitatea resurselor umane şi de nivelul de pregătire al acestora, şi de inovaţiile înglobate în noile produse.\nDin păcate, la nivelul Uniunii Europene, în ciuda programelor de cercetare comunitare şi a fondurilor alocate acestora, se investeşte prea puţin în cercetarea aplicată şi acest lucru este valabil, mai ales, în cazul întreprinderilor mici şi mijlocii. Acestea întâmpină dificultăţi în a asigura cofinanţarea necesară participării lor la programul-cadru de cercetare. În acest context, consider că sistemul bancar ar putea pregăti instrumente financiare care să faciliteze participarea IMM-urilor la programele-cadru de cercetare.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-439"}