{"speaker": "Jerzy Buzek,", "english": "Jerzy Buzek, on behalf of the PPE-DE Group . – (PL) Mr President, I should like to congratulate Mrs Jordan Cizelj on an excellent and very comprehensive report. It covers everything that it should. I should also like to thank Mr Verheugen, Vice-President of the European Commission, for the statement he has just made which I support in its entirety. I shall begin by reminding the House that it was once said that the best industrial policy is no industrial policy. Fortunately, we have now moved on and things are different. It should be recalled that the Lisbon Strategy mainly relates to industrial activity. It concerns production, products and competitive products and covers all enterprises from SMEs to large concerns. I believe that there are five important points that apply to our industry, from the smallest to the largest companies. These points have already been mentioned, but I would like to emphasise them.\nThe first is innovation. This obviously calls for research and development, but that is a separate issue dealt with in the European Union’s Seventh Framework Programme and also in national programmes. However, there are also some very important requirements, namely the creation of the macro-economic conditions necessary to ensure that innovation can triumph on the market, along with new technologies as opposed, for example, to state aid.\nThe second issue is to create appropriate conditions for banking operations and encourage banks to grant high-risk loans, because innovation involves risk.\nThirdly, we must combat monopolies on our market. This is what we are currently considering and debating in relation to a free market for energy. We all know this is a difficult issue. Nonetheless, we must simultaneously protect our market against dumping from outside the European Union.\nFourthly, legislation needs to be simplified and better regulation implemented. We should support every action in this regard taken by the European Commission and by Commissioner Verheugen.\nFifthly, we must lay the foundations for genuine solidarity regarding energy and raw materials. This is a sine qua non for the development of industry. In addition, far-reaching standardisation and policy coordination at Union level should be introduced, linked to the policies of the Member States.\nEvery Member State has some way of coordinating its regional policy at national level. Similarly, the policy of every Member State should be coordinated from above. My final comment is that we have to comply with provisions on environmental protection and climate protection. It is our intention to continue to be leaders in this area, but in the interests of our industry we must proceed cautiously.", "lang": "PL", "original": "Jerzy Buzek, w imieniu grupy PPE-DE . – Panie Przewodniczący! Chciałem pogratulować poseł Jordan Cizelj doskonałego, bardzo obszernego sprawozdania. Jest w nim wszystko co powinno być, ale również chciałem pogratulować panu komisarzowi Verheugenowi, wiceprzewodniczącemu Komisji Europejskiej, przemówienia, które przed chwilą wygłosił, bo mogę je poprzeć w całości.\nZacznę od tego, że kiedyś było takie powiedzenie, że najlepsza polityka przemysłowa to brak polityki przemysłowej. Dzisiaj na szczęście jest inaczej, wyrośliśmy z tego. Pamiętajmy, że strategia lizbońska to w głównej mierze działania przemysłu. A więc produkcja, produkty, konkurencyjne produkty, przy czym chodzi o przemysł od małych i średnich przedsiębiorstw, aż po wielkie koncerny. Uważam, że dla naszego przemysłu, właśnie tego od najmniejszych do największych firm, ważnych jest pięć punktów. One były poruszane, ale chciałbym wzmocnić.\nPo pierwsze – innowacyjność. Do tego potrzebne są badania i rozwój, to jasne, ale to jest inny problem (7. programu ramowego w Unii Europejskiej i również programów krajowych). Ale do tego potrzebne są jeszcze dwie bardzo ważne rzeczy, a więc tworzenie warunków makroekonomicznych, aby wygrywała na rynku innowacyjność, nowe technologie, a nie, na przykład, pomoc publiczna.\nPo drugie, stworzenie dla banków takich możliwości działania i zachęcenie ich do podejmowania kredytów wysokiego ryzyka, dlatego że innowacyjność to jest ryzyko.\nPo trzecie, musimy przeciwdziałać monopolom na naszym rynku. O tym teraz dyskutujemy i o tym mówimy w zakresie wolnego rynku energii. Jak wiadomo, nie jest to takie proste, ale musimy jednocześnie ochronić nasz rynek przed dumpingiem z zewnątrz Unii Europejskiej.\nPo czwarte, musimy upraszczać prawo, stosować lepszą regulację. Każde działanie, które podejmuje na ten temat Komisja Europejska, pan komisarz Verheugen, każde takie działanie należy poprzeć.\nPo piąte, należy stworzyć podstawy prawdziwej solidarności energetycznej i surowcowej, bo bez tego nie ma rozwoju przemysłu. Wprowadzić daleko posuniętą standaryzację i wreszcie koordynację polityki także ze szczebla Unii i powiązanie z polityką państw członkowskich.\nPodobnie jak polityka regionalna w każdym państwie jest w jakiś sposób koordynowana na szczeblu krajowym, tak polityka każdego państwa członkowskiego musi być koordynowana od góry. I wreszcie ostatni punkt, normy ochrony środowiska i ochrony klimatu - musimy ich przestrzegać. Naszym zamiarem jest być nadal liderem w tej dziedzinie, ale musimy to robić z umiarem dla dobra naszego przemysłu.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-438"}