{"speaker": "Romana Jordan Cizelj,", "english": "Romana Jordan Cizelj, rapporteur . − (SL) The news concerning the formulation of the Lisbon Strategy has had a considerable response among the European citizens.\nWe soon realised that the objectives set out were too ambitious from the point of view of time, but the idea was made public and presented to Europe and to the world. We polished it somewhat in 2005, when the new Lisbon Strategy was prepared, still ambitious, yet much more down to earth. It was then that the Commission also prepared an integrated approach in the sphere of the industrial policy.\nAt this point, we are assessing what has been achieved and how to proceed. Although industrial policy remains within the competence of the Member States, the European measures, encouragement of development and economic growth have considerable influence here. Industry stimulates the creation of a knowledge society, it stimulates research, development and innovation, and at the same time it is also a consumer of these activities.\nWhen deciding on initiatives at European level, we must consider only the priority areas of common activities. So, what is of genuine importance? Which are the topics that the European Parliament views as the priority areas?\nI should like to mention that we welcome the Commission's report on the work that has been done, and we highlight the priority areas for our future activities.\nFirst, without any doubt, are climate change and sustainable development. The commitments regarding a considerable reduction of greenhouse emissions do not only apply to energy and traffic. They have a strong influence also on industry, without which the development of low-carbon society is not possible. Sustainable industrial development therefore requires coordination, consistency and conformity.\nWe must ask ourselves what encouragement industry requires in order to develop cleaner technology. How do we encourage the use of more efficient technologies? Which are the right mechanisms to avoid damage to competitiveness, or for consumers to have a choice? How do we act beyond the Union's borders?\nIt is our vision to reduce global warming; therefore just moving higher-emission technology to third countries is not acceptable. Climate change is an opportunity and not a threat to the European economy.\nAnother priority topic must be the securing of natural raw materials, and taking care that natural resources are handled wisely. An activity of the Member States that has not been harmonised can cause rivalry and in the long run weaken national economies. This is why I expect concerted European activity with a strong international component.\nA lot of work is still ahead of us in order to create a more conducive environment for small and medium-sized enterprise. Europe will truly open up for them only if they do not encounter new, disparate and complicated procedures and obstacles in each Member State.\nTherefore I expect more unity, harmonisation and a reduction of administrative burdens, both at European and national level. I expect measures that provide an even greater impetus to personal initiative. At the same time I expect changes to the European system of values, to encourage European society to accept greater risk.\nEuropean society appreciates the acquisition and generation of new knowledge, research and innovation. The legislative framework must follow this. We must formulate adequate procedures for the protection of intellectual property. These must be European, and reasonably quick. The necessary financial means should not be an obstacle to action – I am talking about the so-called Community Patent.\nLadies and gentlemen, Commissioner, I have listed just a few priorities, which have also been presented in our Report. I am now looking forward to your further debate, which I know will be productive, and I invite you to present your contributions, which like your amendments will add considerable value to this report.\nThank you.", "lang": "SL", "original": "Romana Jordan Cizelj, poročevalka . − Novica o oblikovanju lizbonske strategije je močno odmevala med evropskimi državljani in državljankami.\nKmalu smo spoznali, da so cilji postavljeni preveč ambiciozno glede na razpoložljivo časovno komponento, a ideja je bila objavljena in predstavljena Evropi in svetu. Nekoliko smo jo obrusili leta 2005, ko je bila pripravljena obnovljena lizbonska strategija, še vedno ambiciozna, a mnogo bolj stvarna. Takrat je Komisija tudi pripravila integrirani pristop na področju industrijske politike.\nSedaj pa smo v času, ko ocenjujemo, kaj je bilo narejenega, in kako naprej. Čeprav industrijska politika ostaja v pristojnosti držav članic, evropski ukrepi, spodbujanje razvoja in gospodarske rasti močno posegajo na to področje. Industrija spodbuja oblikovanje družbe znanja, spodbuja raziskave, razvoj in inovativnost, hkrati pa je tudi uporabnica teh storitev.\nPri izbiri pobud na evropskem nivoju moramo upoštevati le prioritetna področja skupnega delovanja. Kaj je torej zares pomembno? Katere so tiste teme, ki jih vidi kot prioritetne Evropski parlament?\nNaj povem, da pozdravljamo sporočilo Komisije o opravljenem delu, izpostavljamo pa prioritetna področja za naše nadaljnje ukrepanje.\nPrvo so brez dvoma podnebne spremembe in trajnostni razvoj. Zaveze o občutnem zmanjšanju izpustov toplogrednih plinov niso podane le za področji energetike ter prometa. Močno posegajo tudi na področje industrije, brez katerega razvoj nizkoogljične družbe ni mogoč. Trajnostni industrijski razvoj je torej področje, ki zahteva koordiniranost, konsistentnost in usklajenost.\nVprašati se moramo, katere so spodbude, ki jih industrija potrebuje, da se bo razvila v čistejšo tehnologijo? Kako spodbuditi uporabo bolj učinkovitih tehnologij? Kateri so pravi mehanizmi, da ne bo ogrožena konkurenčnost ter možnost do izbire pri potrošniku? Kako ukrepati preko meja Unije?\nNaša vizija je znižanje ogrevanja zemlje, zatorej zgolj selitev tehnologij z višjimi emisijami v tretje države ni sprejemljiva. Podnebne spremembe so priložnost in ne grožnja evropskemu gospodarstvu.\nMed prednostne teme zagotovo sodi tudi zagotavljanje naravnih surovin ter skrb za modro ravnanje z naravnim bogastvom. Neusklajeno delovanje držav članic lahko povzroči lokalna rivalstva ter dolgoročno slabi nacionalna gospodarstva, zato pričakujem usklajeno evropsko ravnanje z močno mednarodno komponento.\nŠe vedno nas čaka mnogo dela, da ustvarimo bolj stimulativno okolje za delovanje malih in srednjih podjetij. Evropa se bo tudi zanje resnično odprla šele, ko se ne bodo v vsaki posamezni državi srečali z novimi, drugačnimi in zapletenimi postopki in ovirami.\nPričakujem torej več enotnosti, harmonizacijo in zmanjšanje upravnih bremen tako na evropski kot tudi na nacionalnih nivojih. Pričakujem ukrepe, ki bodo dali še več zagona osebni iniciativi. Hkrati pa pričakujem tudi poseg v evropski vrednostni sistem, ki bi spodbujal večje sprejemanje tveganj s strani evropske družbe.\nEvropska družba ceni pridobivanje in ustvarjanje novih znanj, raziskovanje ter inovativnost. Temu mora slediti zakonodajni okvir. Oblikovati moramo ustrezne postopke za zaščito intelektualne lastnine. Ti morajo biti evropski, razumno kratki in ne dolgi, potrebna finančna sredstva ne smejo biti ovira za ukrepanje – govorim o tako imenovanem patentu Skupnosti.\nSpoštovani kolegi, spoštovani komisar, naštela sem le nekaj prioritet, ki so bile kot take predstavljene tudi v našem poročilu. Sedaj pa se veselim nadaljnje razprave, ki vem, da bo bogata, in prepuščam vam, da predstavite svoje prispevke, ki ste jih tudi pripravili v amandmajih in z njimi zelo obogatili to poročilo.\nHvala.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-436"}