{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, the value of the rapporteur’s work deserves to be fully recognised. The review undertaken presents an encouraging picture of the state of many sectors of the Union’s industry. We must, however, recognise the challenges facing our Community. These challenges mainly relate to the pace of technological change, notably regarding new materials, to the need to save energy and water, to environmental protection and also to demographic conditions affecting the labour market. We need to improve our approach to the implementation of innovative solutions in all areas, including technical and organisational, legal and financial. The current legal, administrative and bureaucratic barriers are detrimental to the competitiveness of our industrial products. The question of the transition from idea to production should be raised in this context, as should the subject of patents and European discoveries. Every effort must be made to devise solutions that will be acceptable to small and medium-sized enterprises as well as to large ones. European products can and must succeed through their attractive design, finish, excellent quality, creativity and outstanding service.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Z uznaniem pragnę odnieść się do pracy poseł sprawozdawcy. Dokonany przegląd pozwala spojrzeć z satysfakcją na stan wielu gałęzi przemysłu Unii. Musimy jednak mieć świadomość wyzwań, przed jakimi stoi nasza wspólnota. Są to, nade wszystko, dynamika zmian technologii, zwłaszcza w odniesieniu do nowych materiałów, konieczności oszczędności energii oraz wody, ochrony środowiska, a także uwarunkowań demograficznych odbijających się na rynku pracy. Musimy poprawić nasze podejście do wdrażania innowacyjnych rozwiązań we wszystkich sferach, tak technicznych jak i organizacyjnych, prawnych oraz finansowych. Istniejące bariery prawne i administracyjne czy wręcz biurokratyczne nie pomagają konkurencyjności produktów naszego przemysłu. Zapytajmy w tym miejscu o drogę od pomysłu do produkcji, o patenty i wynalazki europejskie. Należy więc zadbać o rozwiązania przyjazne zarówno dla małych, średnich, jak i dużych przedsiębiorców. Produkty europejskie powinny i mogą wygrywać swą atrakcyjnością konstrukcyjną, wykonawczą, świetną jakością, kreatywnością i znakomitym serwisem.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-441"}