{"speaker": "Jorgo Chatzimarkakis,", "english": "Jorgo Chatzimarkakis, on behalf of the ALDE Group . – (DE) Mr President, Commissioner, let me begin by expressing my thanks to Romana Jordan Cizelj whose report truly touched on all aspects of a modern industrial policy and stressed the particular importance of creating the right basic conditions. I am very grateful to her. We cooperated well on this report.\nIn your explanatory statement, Mrs Jordan Cizelj, you say that, in general, industry in the EU is healthy and dynamic. Yes, we are even experiencing a renaissance of the so-called ‘old economy’. I myself come from a highly industrialised state. No one ever thought, for example, that the steel industry would suddenly boom again. We are a vibrant global force. The state of our industry is robust, and our flagship, the euro, has indeed steered us through the straits. Nevertheless, in spite of the sound industrial base and the resumption of investment activity in Europe, we note that the tide is turning. The speed of technological change is breathtaking. The question is how we should deal with this. Is this the right time to be conducting a mid-term review of our industrial policy?\nWithout raw materials and cheap labour – neither of which we possess – we shall come under competitive pressure that we shall be unable to withstand unless we are creative. For this reason, I wish to congratulate the Commission first of all for having designated 2009 as the Year of Creativity and Innovation. Yet what does that mean? Innovation, as we know, must be far more effective in turning knowledge into wealth. We have established the EIT, the European Institute of Innovation and Technology – or, to be more precise, it will soon be established – and that is a good basis. Yet the creative people in the world are not only leaving Europe, they are now even quitting the United States. You should read the book by Richard Florida in which he reflects on this situation. What is happening with regard to the creative class in this world? Creative people will settle in places that fulfil three criteria, which Florida calls the three Ts – technology, talent and tolerance. The question is whether these three Ts are present in sufficient abundance here in Europe. I believe we have laid good foundations with the Seventh Framework Programme and the EIT, but that is not enough. We must do a lot more. The three Ts need more money. The clusters are a sound initiative. It is essential, however, to select the right specialisations; the cluster initiative must be coherent, as must the whole industrial policy of the EU, and it must be appropriate and balanced.\nIn the case of the car industry, of course, we see some lack of consistency; we see that, in certain respects, we are overtightening the screw. That has to do with our policy on climate change, which is increasingly becoming a fanatical moral crusade, subjecting Europe to a form of lifestyle regulation that sometimes goes over the top. How else can it happen that CO 2 emissions from exhaust pipes are penalised 24 times more heavily than emissions from chimneys? We must ensure, Commissioner Verheugen, that the policy of the EU is coherent. We cannot be the lead market and possess an 80% share of global trade in premium cars and yet pull the rug from under our own feet in this very part of the market. We must take care to act consistently.", "lang": "DE", "original": "Jorgo Chatzimarkakis, im Namen der ALDE-Fraktion . – Herr Präsident! Sehr verehrter Herr Kommissar! Erlauben Sie mir zunächst, dass ich mich bei meiner Kollegin Romana Jordan Cizelj hier bedanke. Sie hat in ihrem Bericht wirklich alle Aspekte einer modernen Industriepolitik – insbesondere dass es eben um Rahmenbedingungen geht – berührt. Ich bin ihr sehr dankbar. Wir haben hier gut zusammengearbeitet.\nIn ihrer Begründung sagen Sie, liebe Frau Cizelj, im Großen und Ganzen ist die Industrie in der EU gesund und dynamisch. Ja, wir erleben sogar eine Renaissance der so genannten old economy . Ich komme selbst aus einem Land, das sehr stark industriell geprägt ist. Beim Stahl etwa hat niemand mehr damit gerechnet, dass es plötzlich wieder einen Boom gibt. Wir sind weltweit gut in Saft und Kraft. Die industrielle Situation ist robust und unser Flaggschiff, der Euro, hat uns in der Tat auch durch diese Situation geleitet. Dennoch stellen wir fest, dass es trotz der guten industriellen Basis und der erneuten Investitionen im europäischen Raum einen Gezeitenwechsel gibt. Es gibt einen rasanten technologischen Wandel. Die Frage ist: Wie gehen wir damit um? Ist es der richtige Zeitpunkt, sich jetzt in der Halbzeitbilanz damit auseinanderzusetzen?\nOhne Rohstoffe und ohne günstige Arbeitskräfte – beides haben wir nicht – kommen wir in einen Wettbewerbsdruck, den wir nicht bestehen, wenn wir nicht kreativ sind. Daher möchte ich der Kommission zunächst einmal meinen Glückwunsch aussprechen, dass sie das Jahr 2009 zum Jahr der Kreativität und der Innovation gemacht hat. Aber was heißt das? Innovation, das wissen wir, muss viel stärker dazu führen, dass wir aus Wissen Geld machen. Wir haben das EIT eingerichtet bzw. es wird bald eingerichtet, und das ist eine gute Basis. Aber die Kreativen in der Welt verlassen nicht nur Europa, sie verlassen mittlerweile auch die USA. Lesen Sie mal das Buch von Richard Florida, der sich darüber Gedanken macht. Was passiert mit den Kreativen in der Welt? Die Voraussetzung dafür, dass Kreative sich irgendwo ansiedeln, sind die drei T: Technologieförderung, Talente und Toleranz. Die Frage ist, ob wir in Europa diese drei T ausreichend erfüllen. Ich glaube, dass wir mit dem FP7 und mit dem EIT gute Voraussetzungen geschaffen haben, aber es ist nicht ausreichend. Wir müssen viel mehr tun. Die drei T brauchen noch mehr Geld. Die Cluster sind eine richtige Initiative. Dennoch muss man die richtigen Themen treffen, die Cluster-Initiative muss kohärent sein, wie auch die gesamte Politik der EU, und sie muss angemessen und ausgewogen sein.\nAm Beispiel Automobilindustrie erleben wir doch, dass die Kohärenz teilweise fehlt, dass wir die Schraube teilweise überdrehen. Das hat etwas mit unserer Klimaschutzpolitik zu tun, die doch immer mehr zum Tugendterror wird, die Europa mit einer Lifestyle-Regulierung überzieht, die teilweise die Schraube überdreht. Wie anders kann es sonst dazu kommen, dass der CO 2 -Ausstoß aus dem Auspuff 24 Mal härter bestraft wird als der CO 2 -Ausstoß aus dem Kamin? Da müssen wir schauen, lieber Kommissar Verheugen, dass die Politik der EU kohärent ist. Wir können nicht Leitmarkt sein und im Bereich der Premium-Autos 80 % der Weltmarktanteile haben und auf der anderen Seite genau hier die Beine wegziehen. Hier müssen wir aufpassen, dass wir kohärent sind!", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-440"}