{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, I should like to draw attention to two issues in this debate. Firstly, as a result of the financial crisis and subsequent economic crisis in the United States, the rates of economic growth and employment within the European Union in both 2008 and 2009 will be lower than previously forecast. This may cause serious difficulties, particularly in relation to the operation of SMEs.\nSecondly, the European Commission has set ambitious targets for limiting emissions of carbon dioxide by European industry, when the best that can be said about other countries in the world is that they are being careful regarding emissions. As a result of this approach, the cost of production in Europe will increase, just as economic growth is set to slow down. A further negative consequence for the activities of European manufacturing relates to allocation of carbon dioxide emissions between individual Member States, without considering how far some of them lag behind in terms of development. The impact on the new Member States has been disastrous, notably in the case of particularly sensitive economies based on coal, such as the economy of my country. It seems that the report before us today does not consider these two issues, especially where their effects on economic development and employment in Europe are concerned.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! W tej debacie chcę zwrócić uwagę na dwa problemy. Po pierwsze, na skutek kryzysu finansowego, a w konsekwencji gospodarczego w Stanach Zjednoczonych, poziom wzrostu gospodarczego, a także poziom zatrudnienia w Unii Europejskiej będą niższe niż wcześniej prognozowano, zarówno w 2008 r., jak i 2009 r. Może to spowodować poważne kłopoty, szczególnie w funkcjonowaniu małych i średnich przedsiębiorstw.\nPo drugie, ambitne cele przyjęte przez Komisję Europejską w zakresie ograniczeń CO2 przez przemysł europejski w sytuacji, kiedy większość krajów świata jest w tej sprawie co najmniej ostrożna, będzie podnosiło koszty produkcji w Europie, jak i spowalniało wzrost gospodarczy. Dodatkowo negatywny wpływ na to, co będzie się działo w wytwórczości europejskiej, ma rozdział emisji CO2 pomiędzy poszczególne państwa członkowskie bez uwzględnienia zapóźnień w poziomie ich rozwoju. W drastyczny sposób dotknęło to nowe kraje, w tym szczególnie dotkliwie gospodarki oparte na węglu, takie jak gospodarka mojego kraju. Wydaje się, że omawiane sprawozdanie nie bierze po uwagę obydwu tych problemów, a w szczególności ich wpływu na rozwój gospodarczy i zatrudnienie w Unii.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-447"}