{"speaker": "Andrzej Jan Szejna (PSE).", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, within the framework of the new Lisbon cycle, the emphasis should be on industrial policy, because a flourishing industry is very important in terms of making full use of the European Union’s economic potential. It is true that industrial policy falls largely within national competence. Nonetheless, better coordination between action at national and European level is needed in order to guarantee the effectiveness of political strategies.\nThe new Action Plan on Sustainable Industrial Policy should take account of aspects such as better legal regulations to reduce the administrative burdens that are particularly onerous for SMEs. It is the latter, however, that play one of the most important roles in generating economic growth and strengthening competitiveness in Europe through their potential for innovation, dynamism and flexibility.\nEnvironmental objectives such as reducing greenhouse gas emissions and increasing energy efficiency should also be taken into account. After all, the advantage resulting from the implementation of innovative solutions could turn European industry into a world leader in the area of environmentally friendly and socially acceptable technology, products and services.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Panie Przewodniczący! W ramach nowego cyklu lizbońskiego 2008–2010 należy położyć nacisk na politykę przemysłową, gdyż dobrze prosperujący przemysł ma bardzo ważne znaczenie dla pełnego wykorzystania potencjału gospodarczego Unii Europejskiej. Polityka przemysłowa wchodzi wprawdzie w dużej mierze w zakres kompetencji krajowych, istnieje jednak potrzeba lepszej koordynacji między działaniami na szczeblu krajowym i europejskim w celu zagwarantowania skuteczności strategii politycznych.\nNowy plan działania na rzecz zrównoważonej strategii przemysłowej powinien wziąć pod uwagę takie elementy jak lepsze uregulowania prawne, zmniejszające obciążenie administracyjne, w szczególności uderzające w małe i średnie przedsiębiorstwa. A przecież to one stanowią jeden z głównych czynników generujących wzrost gospodarczy i wzmacniający konkurencyjność w Europie poprzez swój potencjał innowacyjny, dynamizm i elastyczność.\nPonadto należy uwzględnić cele środowiskowe, jak ograniczenie emisji gazów cieplarnianych czy podniesienie wydajności energetycznej, gdyż przewaga wynikająca z zastosowania nowatorskich rozwiązań mogłaby wykreować przemysł europejski na światowego lidera rynku technologii, produktów i usług przyjaznych dla środowiska i akceptowalnych społecznie.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-449"}