{"speaker": "Lambert van Nistelrooij (PPE-DE).", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) Europe is rightly staking a lot on maintaining and strengthening competitiveness and we know how to keep our market share in essential sectors but, as the Commissioner has just said, we are only in the first wave of globalisation. We really need to keep on the edge of our seats.\nThen there is the question of this new combination of research, development and making and selling innovative products in a way that is actually profitable. This report by Mrs Jordan Cizelj does put the emphasis in the right place. We have to eliminate the bureaucracy and we actually have to talk about more efficiency in laws and legislation. The action programme gives the initial impetus for that, but I should like to make a heartfelt plea. It is still difficult for industries to find their way through the typical European instruments. The Competitiveness and Innovation Framework Programme and the Seventh Framework Programme are central top-down instruments to be decided in Brussels. The structural funds are decentralised in nature. All have their own front doors, their own criteria, you name it.\nMy message is that there should be more combination, more coordination, more choice of priorities and their definition, even within the European Commission. Then I would see the effect in the regions. I would see clustering develop in successful sectors. Last month in my region we set up an office, a one-stop shop, for the various instruments and that provides clarity.\nIn conclusion, fragmentation and bureaucracy are unnecessary. We need to know what we want and that also increases the visibility for businesses and the public that is so necessary. They have to say that Europe has chosen well and implemented properly. On that point there is still a great deal to be desired.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). – (NL) Europa zet terecht fors in op behoud en versterking van de concurrentiekracht en wij weten ons marktaandeel op essentiële onderdelen te handhaven maar, zoals ook de commissaris net aangaf, wij zitten pas in de eerste golf van de globalisering. Het komt er echt op aan op het puntje van de stoel te zitten.\nDan gaat het om die nieuwe combinatie van onderzoek, ontwikkeling en het maken en verkopen van innoverende producten op een manier die inderdaad winstgevend is. Dit verslag van Romana Jordan Cizelj legt inderdaad de juiste accenten. Wij moeten de bureaucratie wegnemen, wij moeten inderdaad spreken over meer efficiency in wet en regelgeving. Het actieprogramma geeft daartoe de aanzet. Maar toch één cri de coeur van mijn kant. Het blijft voor industriële ondernemingen nog steeds moeilijk een weg te vinden binnen de eigen Europese instrumenten. Het CIP en het zevende kaderprogramma zijn centrale, top down, in Brussel te besluiten instrumenten. De structuurfondsen zijn decentraal van aard. Allemaal eigen voordeuren, eigen criteria, noem maar op.\nMijn boodschap is: nog meer combineren, nog meer coördineren, nog meer - ook binnen de Europese Commissie - kiezen voor prioriteiten en die neerzetten. Dan zie ik het effect in de regio’s. Ik zie die clustering in succesrijke sectoren op alle niveaus tot stand komen. In mijn regio hebben wij vorige maand één loket, een one stop shop , voor die diverse instrumenten gerealiseerd en dat geeft duidelijkheid.\nIk rond af. Versnippering en bureaucratie zijn onnodig. Wij moeten weten wat wij willen en dat vergroot bovendien de zichtbaarheid voor bedrijven en burgers, die zo nodig is. Ze moeten ook zeggen: Europa heeft juist gekozen en correct uitgevoerd. Dat punt laat toch nog veel te wensen over.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-444"}