{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) The central issue in this debate is the priority that must be given to the defence and promotion of existing industries in the various Member States, bearing in mind their specific natures, whether these are textile, clothing and footwear industries, or automobile, naval or chemical industries, or any other traditional sector or new sector involving new materials and innovative technologies.\nThis priority demands not only measures to stimulate innovation and effectively support micro-, small and medium-sized enterprises, but also an international trade strategy which takes account of the current situation and the industries existing in our countries, defence of employment with rights, promotion of development in our regions and social inclusion.\nIt is not enough to say that we want a forward-looking industry. We urgently need to look at the present and place industries and their social impact at the centre of the decisions that must be made in terms of macroeconomic, financial and commercial policies at both Community and national level.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – Senhor Presidente, a questão central deste debate é a prioridade que deve ser dada à defesa e promoção das indústrias existentes nos diversos Estados-Membros, tendo em conta as suas especificidades, sejam indústrias dos sectores têxtil, vestuário e calçado, sejam da indústria automóvel, da indústria naval, da química ou qualquer outro sector tradicional ou de novos materiais e técnicas inovadoras.\nEsta prioridade exige, não apenas medidas para dar um impulso à inovação e para apoiar efectivamente as micro, pequenas e médias empresas, mas igualmente uma estratégia de comércio internacional, que tenha em conta a realidade e as fileiras industriais existentes nos nossos países, a defesa do emprego com direitos, a promoção do desenvolvimento das nossas regiões e a inclusão social.\nNão basta afirmar que queremos uma indústria virada para o futuro. É urgente olhar para o presente e colocar as indústrias e o seu impacto social no centro das decisões que devem ser tomadas em termos de políticas macroeconómicas, financeiras, comerciais, seja no plano comunitário, seja no plano nacional.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-448"}