{"speaker": "Bogusław Liberadzki (PSE).", "english": "Bogusław Liberadzki (PSE). – (PL) Mr President, Commissioner, I was delighted to hear the statement by the Commissioner just now. I should like to refer to three points he made in it. Firstly, Commissioner, you emphasised that we must individualise our approach to certain sectors of transport. Secondly, you said that specific regions require greater assistance. Thirdly, you referred to the issue of innovation.\nSome parts of our industry operate at global level and others at local level. I would like to mention the shipbuilding industry. Typically, this industry is linked to coastal regions. It is, however, one of the industries experiencing difficulties at global level. Not only is Poland affected, but also for example Malta, along with other Member States of the European Union.\nContracts span several years, Commissioner. Three years ago nobody anticipated that the rate of the dollar in relation to the euro would fall. Nobody anticipated either that the rate of the dollar and of the euro would fall in relation to the Polish złoty, for example. This has resulted in very serious economic problems. I appeal to you, Commissioner, to deal with protection of the European shipbuilding industry by way of the European Union’s policy, so that ways of protecting the former can be found, precisely within the framework of these global conditions, in the context of competition with Chinese and Indonesian shipyards. I feel sure that this must be a matter close to your heart, Commissioner, as you are an honorary doctor of Szczeciń University.", "lang": "PL", "original": "Bogusław Liberadzki (PSE). – Panie Przewodniczący! Panie Komisarzu! Z dużą satysfakcją wysłuchałem tego, o czym Pan mówił. Do trzech momentów chciałbym nawiązać. Pierwsze to, co Pan podkreślił, że trzeba indywidualizować podejście do niektórych gałęzi transportu. Po drugie, pewne regiony wymagają więcej wsparcia. Po trzecie – to innowacyjność.\nMamy przemysł o charakterze globalnym i przemysły o charakterze lokalnym. Otóż chcę nawiązać do przemysłu stoczniowego. Przemysł, który jest związany typowo z regionami nadmorskimi, natomiast, – dotyczy to nie tylko Polski, dotyczy to też na przykład Malty, ale i innych państw członkowskich Unii Europejskiej – który znajduje się w trudnej sytuacji jako jeden z przemysłów globalnych.\nPanie Komisarzu! Kontrakty są wieloletnie. Ponieważ trzy lata temu nie zakładano, że kurs dolara spadnie w stosunku do euro, kurs dolara i euro spadnie w stosunku na przykład do polskiej waluty, to doprowadziło do bardzo istotnych problemów gospodarczych. Chciałbym, żeby Pan odniósł się także i w polityce Unii Europejskiej do ochrony europejskiego przemysłu stoczniowego, żebyśmy znaleźli sposoby wspierania go, właśnie w ramach tych globalnych warunków, w ramach konkurencji ze stoczniami chińskimi czy indonezyjskimi. Myślę, że będzie to Panu szczególnie bliskie jako doktorowi honoris causa Uniwersytetu Szczecińskiego.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-445"}