{"speaker": "Jacky Hénin,", "english": "Jacky Hénin, on behalf of the GUE/NGL Group . – (FR) Mr President, ladies and gentlemen, the sole objective of this report and today’s discussions is simply to conceal a glaring reality in the European Union: industry is in crisis and the damage being caused is substantial. The figures provided are certainly dream-like: 80%, 73%. They could well have been replaced with billions of euros to show them off to everyone. They fool no one, however. They do nothing but hide the real state of affairs.\nOne of the major concerns of industry as a whole is that the only thing that counts is the profit margin. The endangered species of captains of industry has now been replaced by sombre-talking slot machines. No matter what decisions are taken and their consequences for the women and men of Europe, profit must be as high as possible and it must be immediate.\nI am well aware that some people will tell me that never has so much been invested, produced, exchanged and earned by industry. That is true, but what is the significance of huge financial reward benefiting a handful of people when most are suffering and seeing their little dreams of happiness going up in smoke?\nWe cannot fail to see that the theme of employment is not a feature of this report, and nor are the concepts of land planning, population needs, taxation and social issues. The fact of the matter is that the commercial success of major industrial groups in Europe is now making ever smaller contributions to EU development. The large European groups are relocating and outsourcing to countries that operate dumping in terms of wages, welfare, health, taxes and the environment, and meanwhile the EU refuses to enact any industrial policy.\nThis policy is also strangling small and medium-sized enterprises and encouraging them to do the same. It is obvious it is not the …\n(The President cut off the speaker)", "lang": "FR", "original": "Jacky Hénin, au nom du groupe GUE/NGL . – (FR) Monsieur le Président, chers collègues, la rédaction de ce rapport et la discussion de ce jour n'ont d'autre but que de masquer une réalité criante au sein de l'Union: l'industrie est en crise et les dégâts qu'elle engendre sont conséquents. Certes, les chiffres mis en avant font rêver: 80%, 73%. On aurait fort bien pu les remplacer par des milliards d'euros qui en auraient mis plein à la vue à tout un chacun. Mais personne n'est dupe! Ils ne servent qu'à masquer l'état réel des choses.\nL'un des soucis majeurs que rencontre le secteur industriel dans sa globalité est que le seul élément qui compte est le taux de profit. En voie de disparition, la race des capitaines d'industrie remplacés par de sombres machines à sous parlantes! Peu importe les décisions prises et leurs conséquences sur les femmes et les hommes qui peuplent notre territoire, le profit doit être maximum et immédiat.\nÉvidemment, certains vont me rétorquer que jamais les masses investies, produites, échangées, gagnées par l'industrie n'ont été aussi importantes. C'est vrai, mais que signifie une masse financière énorme profitant à quelques-uns quand la majorité de nos peuples souffrent et voient s'envoler leurs rêves d'un peu de bonheur?\nForce est de constater à ce niveau que la question de l'emploi est absente de ce rapport, comme sont absentes les notions d'aménagement du territoire, de besoins des populations, de recettes fiscales et sociales. Pour cause, les succès commerciaux des grands groupes industriels européens contribuent maintenant de manière de plus en plus faible au développement dans l'Union. Les grands groupes européens délocalisent et externalisent vers les pays pratiquant le dumping salarial, social, sanitaire, fiscal et écologique et, pendant ce temps, l'Union européenne se refuse à toute politique industrielle.\nCette politique asphyxie également les PME et les pousse à faire de même. Il est une évidence, ce ne sont pas les …\n(Le président retire la parole à l’orateur)", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-442"}