{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) The implementation of EU industrial policy, which is within the competence of the Member States, is facing a number of obstacles that prevent better results and higher competitiveness from being achieved. I will highlight some of these – regulation and sustainable development.\nIndustry in the EU is challenged by excessive regulation and bureaucracy. Small and medium-sized enterprises suffer the most because of the unbearable burden of administration.\nSmall and medium-sized enterprises account for more than 90% of all enterprises; they are known for their innovation, dynamism and flexibility and their important role in withstanding competitive pressure as well as creating new jobs. I therefore call on the European Commission and the Member States to make major changes and simplify the regulatory environment of SMEs.\nSustainable development is the horizontal dimension of all EU policy. In the EU we must strive to achieve the transition to industry based on lower CO 2 production and efficient use of resources, allowing a reduction in environmental pollution, the export of pollution to third countries and the effect on climate change. Sustainable development should be based on new technologies, so funding for scientific research should be improved, since we lag behind the United States and Japan in this sphere. However, the cost of patents should be reduced to facilitate the spread of innovation.\nAlthough industrial policy falls within the national sphere of competence, I have previously urged the Commission to take on a more substantial role, especially in carrying out studies and delivering forecasts along with preparing recommendations to governments on which spheres would be competitive, which is very important in terms of moving production to third countries. I therefore welcome the Commission’s new sectoral initiatives in electrical engineering and the food industry, the problems of which are most acute nowadays.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – (LT) ES pramonės politikos, kuri yra valstybių narių kompetencija, įgyvendinimas susiduria su nemažai kliūčių, neleidžiančių pasiekti geresnių rezultatų, didesnio konkurencingumo. Paminėsiu keletą – reglamentavimą, tvarų vystymąsi.\nES pramonė susiduria su per dideliu reglamentavimu ir per didele biurokratija. Nuo to ypač kenčia mažosios ir vidutinės įmonės, kurių steigimui ir veiklai užkraunama pernelyg didelė administracinė našta.\nMažosios ir vidutinės įmonės ES sudaro virš 90 % visų įmonių, joms būdingas novatoriškumas, dinamika bei lankstumas ir jos vaidina svarbų vaidmenį atlaikant išorinį konkurencinį spaudimą, kuriant naujas darbo vietas. Todėl kviečiu Europos Komisiją bei valstybes nares iš esmės supaprastinti mažų ir vidutinių įmonių reglamentavimo aplinką.\nTvarus vystymasis yra visų ES politikų horizontalus reikalavimas. Mes privalome siekti, jog Europos Sąjunga kuo greičiau pereitų prie mažai anglies dvideginio naudojančios ir efektyviu išteklių vartojimu paremtos pramonės ir tuo mažintų aplinkos taršą, teršalų eksportavimą į trečiąsias šalis ir įtaką klimato kaitai. Tvarus vystymasis turėtų remtis naujomis technologijoms, todėl būtina didinti mokslinių tyrimų finansavimą, kuriuo mes atsiliekame nuo JAV ir Japonijos, bei mažinti patentų kainas tuo didinant naujovių sklaidą.\nNors pramonės politika yra nacionalinė kompetencija, aš jau ankstesniuose pasisakymuose skatinau Komisiją imtis didesnio vaidmens, ypač atliekant studijas ir prognozes, rengiant rekomendacijas valstybėms, kokios sritys ir šakos bus konkurencingos, ypač turint omenyje gamybos iškėlimą į trečiąsias šalis. Todėl sveikinu Komisijos naujas sektorines iniciatyvas elektros inžinerijos ir maisto sektoriuje, kurio problemos yra didžiausia šiandienos aktualija.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-446"}