{"speaker": "Romana Jordan Cizelj,", "english": "Romana Jordan Cizelj, rapporteur. − (SL) The Commissioner has mentioned the positive approach. And I believe that with goodwill and cooperation we shall succeed in transferring this too from a European level to a national level and create an even stronger link between the industrial policy of the European Union and that of Member States.\nLadies and gentlemen, I do not see industrial policy as a protection of undertakings either. I see it as a policy that we create for the good of European citizens, which, of course, we can accomplish by creating favourable development conditions for undertakings, for investment, innovation, and for the creation of more new jobs.\nIt has not been mentioned today, but politics can also do a lot with appropriate public procurement orders. I agree with the initiative that we have to be careful and pay special attention that industrial development within the European Union is balanced, both in geographical terms and in terms of the scope of projects. It is true that our view of industrial policy, or of any other requirements for it, must not be too narrow.\nI too am convinced that European industry is in good shape, although it may need, of course, some additional impetus, and I believe that we share the view that we primarily seek more innovation.\nWhat causes bottlenecks for more innovation? In my opinion, one of the bottlenecks is insufficient human resources. It is in this sphere of our European society that we can do something about new values, not just in politics, but I expect greater responsibility also from the undertakings.\nIf undertakings really understand that they too have their share of responsibility for the creation of the necessary human resources, I think that they will actually be able to demonstrate what possibilities people have if they participate in activities that have a closer link with the creation of innovation.\nMr Commissioner, I am convinced that the initiative in connection with grapes will prove to be successful, and I believe that the European Technological Institute will prove to be successful as well.\nI thank you for your productive discussions, and I wish you success also in your future work.\nThank you.", "lang": "SL", "original": "Romana Jordan Cizelj, poročevalka . − Gospod komisar je omenil pozitivni pristop. In moram reči, da verjamem, da bomo s svojo dobro voljo in s sodelovanjem uspeli prenesti to tudi iz evropskega na nacionalne nivoje, in tako ustvariti še močnejšo vez med industrijsko politiko Unije in nacionalnimi industrijskimi politikami.\nDragi kolegi, tudi jaz ne vidim industrijske politike kot zaščito podjetij, ampak kot politiko, ki jo ustvarjamo za dobro državljanov. To pa seveda lahko storimo tako, da ustvarjamo dobre pogoje za razvoj podjetij, za vlaganja, inovacije, ustvarjanje več in novih delovnih mest.\nDanes ni bilo omenjeno, politika lahko mnogo stori tudi z ustreznimi javnimi naročili. Strinjam se tudi z pobudo, da moramo paziti in posebno pozornost nameniti enakomernemu industrijskemu razvoju znotraj Unije, tako v geografskem smislu kot tudi v zvezi z obsegom projektov. Res je, na industrijsko politiko ne smemo gledati preozko, ampak tudi na vse ostale pogoje, ki jo pogojujejo.\nPrepričana sem tudi jaz, da je evropska industrija v dobri kondiciji, da pa seveda potrebuje nekaj dodatnega zagona, in mislim, da smo tu kar enotnega mnenja, da predvsem si želimo več inovacij.\nAmpak kaj je tisto, kar je pri inovacijah ozko grlo? Po mojem je eno izmed ozkih grl zagotovo zagotavljanje ustreznih človeških virov. Tu pa nekaj lahko storimo na področju vrednot v naši evropski družbi, pa ne samo politiki, ampak pričakujem tudi večjo odgovornost podjetij.\nČe bodo dejansko razumela, da tudi ona imajo svoj del odgovornosti za ustvarjanje ustreznih človeških virov mislim, da bodo lahko s tem tudi dejansko pokazale ljudem možnosti, ki jih imajo, če se vključijo v dejavnosti, ki pač so bolj povezane z ustvarjanjem inovacij.\nVerjamem, gospod komisar, da bo pobuda v zvezi z grozdi dosegla uspehe, in verjamem, da bo dosegel uspeh tudi Evropski tehnološki inštitut.\nZahvaljujem se vam za plodno diskusijo in želim uspešno delo še tudi vnaprej.\nHvala.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-454"}