{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Vice-President of the Commission . − (DE) Mr President, ladies and gentlemen, in these last two minutes, I should like to try and outline how I expect things to develop in the period that lies ahead. We shall continue to have a strong European industrial base. There is no danger that industry will disappear from Europe. I am also quite certain that European industry will continue to generate growth and create jobs, though not necessarily in Europe. That is the problem.\nWe are already seeing more and more large European companies achieve their growth and their profits outside Europe, and they are also creating their new jobs outside Europe. That is resulting in a jobs problem here, and the only way to redress the balance and truly resolve this principal social issue of our time, namely how to create enough good jobs, is actually – as several speakers have said, and I fully support them – to focus initiatives more sharply on enterprise by placing greater emphasis on small and medium-sized businesses.\nThe key to the long-term success of our economic strategy does not lie with the large industrial undertakings, which are well able to look after themselves. No, the key to success lies with the numerous small and medium-sized enterprises in Europe, whose potential is far from exhausted, and they are the focus of our policy.\nThe other point is that the conditions in which European industries compete will change very rapidly. It is wrong to imagine that we can go on regarding competitors such as China as suppliers of cheap products for the masses and ourselves as the manufacturers of finer and more expensive goods. The Chinese are already producing and exporting high-quality and technologically complex goods. We shall very shortly be challenged in those areas in which we are still particularly strong today. This means that we must strive to become even better.\nFor this reason, everything that has been said here about research, development, innovation, education and training is correct. The European economy, and European industry in particular, will be successful if it forges ahead resolutely with the transition to a knowledge-based economy. It will also be successful if it realises that the major environmental challenges of our time, especially those relating to energy and climate change, can actually create economic opportunities too, and that these opportunities must be grasped.", "lang": "DE", "original": "Günter Verheugen, Vizepräsident der Kommission . − Herr Präsident, meine sehr verehrten Damen und Herren! Ich möchte in den verbleibenden zwei Minuten versuchen, die Entwicklung zu skizzieren, die ich für die vor uns liegende Zeit sehe. Wir werden auch in der Zukunft eine starke europäische Industrie haben. Wir sind nicht in der Gefahr, dass die Industrie aus Europa verschwindet. Ich bin auch ganz sicher, dass die europäische Industrie weiter Wachstum und Arbeitsplätze schaffen wird, aber nicht notwendigerweise in Europa. Das ist das Problem.\nWir sehen jetzt schon, dass mehr und mehr große europäische Unternehmen ihr Wachstum und ihre Ergebnisse außerhalb Europas erzielen und auch die neuen Arbeitsplätze außerhalb Europas schaffen. Das führt zu einem Arbeitsplatzproblem bei uns, und die einzige Möglichkeit, hier zu einem Ausgleich zu kommen und die wichtigste soziale Frage unserer Zeit wirklich zu lösen, nämlich wie wir genügend gute Arbeitsplätze für die Menschen schaffen können, liegt in der Tat – das haben mehrere der Redner hier gesagt und ich unterstütze das voll und ganz – in mehr unternehmerischer Initiative durch stärkere Betonung der kleinen und mittleren Unternehmen.\nDer Schlüssel zum langfristigen Erfolg unserer wirtschaftspolitischen Strategie sind nicht die großen Industrieunternehmen, die können sich ganz gut selbst helfen. Der Schlüssel zum Erfolg ist vielmehr die große Zahl der kleinen und mittleren Unternehmen in Europa, deren Potential bei weitem nicht ausgeschöpft ist. Und darauf konzentriert sich unsere Politik.\nDas Weitere ist, dass die Wettbewerbsbedingungen für die europäischen Industrien sich sehr schnell verändern werden. Die Vorstellung, dass ein Wettbewerber wie China für lange Zeit als ein Land betrachtet werden kann, das billige Massenartikel liefert, und wir die feineren und teureren Güter herstellen, ist falsch. Die Chinesen sind schon jetzt dabei, hochwertige, auch technologisch anspruchsvolle Güter herzustellen und zu exportieren. Wir werden sehr bald erleben, dass wir angegriffen werden auf den Feldern, auf denen wir heute noch besonders stark sind. Das heißt, wir müssen noch besser werden.\nDarum war alles richtig, was hier zum Thema Forschung, Entwicklung, Innovation, Bildung und Ausbildung gesagt worden ist. Die europäische Wirtschaft und speziell die europäische Industrie wird erfolgreich sein, wenn sie entschlossen den Sprung in die wissensbasierte Ökonomie tut. Sie wird außerdem erfolgreich sein, wenn sie begreift, dass aus den großen umweltpolitischen Herausforderungen unserer Zeit, gerade auch den energiepolitischen und den klimapolitischen Herausforderungen, tatsächlich auch ökonomische Chancen entstehen können, die genutzt werden müssen.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-453"}