{"speaker": "Czesław Adam Siekierski (PPE-DE).", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Commissioner, Europe’s updated industrial policy, the new approach, the reduction in the number of regulations, increased competitiveness and innovation are all due to you, Commissioner Verheugen. I should like to make that very clear.\nWe are all agreed that the undue amount of regulations affecting enterprises should be reduced. This includes reducing administrative burdens, especially for SMEs. We have made high demands of industry in terms of quality requirements, environmental standards, reducing greenhouse gas emissions, energy saving, and ensuring suitable working conditions. All this increases costs. At the same time, we want the products manufactured to be competitive on the market. How can this be achieved? Is it even possible?\nI should like to add that the Union and its industry need appropriately qualified workers suited to the needs of a knowledge-based economy. It is therefore necessary to support measures to improve the quality of human capital through all types of training, and to fund investment in the development of individuals.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Panie Komisarzu! Unowocześniona europejska polityka przemysłowa, nowe podejście, zmniejszona liczba regulacji, wzrost konkurencyjności, innowacyjność kojarzone są właśnie z panem komisarzem Verheugenem i chcę o tym wyraźnie powiedzieć.\nWszyscy się zgadzamy, że należy ograniczyć nadmierne regulacje wobec przedsiębiorstw, w tym zmniejszyć obciążenie administracyjne, zwłaszcza dla małych i średnich przedsiębiorstw. Przed przemysłem postawiliśmy wysokie wymogi jakościowe, standardy środowiskowe, zmniejszenie emisji gazów cieplarnianych, energooszczędność, zapewnienie odpowiednich warunków pracy. To zwiększa koszty, a my jednocześnie chcemy, aby wytwarzane produkty były konkurencyjne na rynku. Jak to zrobić? Jak to jest możliwe?\nWreszcie chcę powiedzieć, że Unia, jej przemysł potrzebuje pracowników o odpowiednich kwalifikacjach dostosowanych do potrzeb gospodarki opartej na wiedzy. Należy więc wspierać poprawę jakościową kapitału ludzkiego, wszelkiego rodzaju szkolenia, finansować nakłady na rozwój ludzi.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-450"}