{"speaker": "Esko Seppänen (GUE/NGL)", "english": "Esko Seppänen (GUE/NGL) , in writing . – (FI) There is an especially problematic point in the report, where it reads: ‘Welcomes the Commission’s proposals on consolidating the European market in defence equipment and improving the global competitiveness of the EU defence industry’. This means we are building a military-industrial complex on the US model for the Union, an organisation which is marketed in the name of peace.\nIt is obvious that that will also include the Galileo satellite positioning system, which has come to be financed entirely by the Union. It is just as obvious, moreover, that the legal basis for the militarisation of the whole EU is the new constitution, i.e. the Lisbon Treaty. The people are not being told about the way military matters are being fiddled about with; instead, the Union is marketed as a peace project for civilians, which it no longer is. The Union will have functional and quasi-judicial powers to launch offensive operations, far beyond its borders, which are illegal under international law.", "lang": "FI", "original": "Esko Seppänen (GUE/NGL) , kirjallinen . – (FI) Mietinnössä on yksi erityisen ongelmallinen kohta, joka englannin kielellä kuuluu seuraavasti: \"Welcomes the Commission’s proposals on consolidating the European market in defence equipment and improving the global competitiveness of the EU defence industry\" . Tämä tarkoittaa, että rauhan nimissä markkinoitavaan unioniin ollaan rakentamassa oma sotilaallis-teollinen kompleksi USA:n malliin.\nOn selvää, että siihen kuuluu myös unionin rahoitettavaksi kokonaan tullut satelliittipaikannusjärjestelmä Galileo. Ja aivan yhtä selvää on, että kaiken EU:n militarisoinnin laillinen perusta on uusi perustuslaki eli Lissabonin sopimus. Kansalaisille näistä unionin militääriasioiden puuhasteluista ei kerrota, vaan unionia markkinoidaan siviilien ja rauhan projektina, jota se ei enää ole. Unionilla on toiminnalliset ja kvasijuridiset valmiudet kansainvälisoikeudellisesti laittomiin hyökkäysluonteisiin operaatioihin taistelujoukoilla kaukana EU:n rajojen ulkopuolella.", "agenda_item": "Mid-term review of industrial policy (debate)", "debate_id": "CRE-20080521-ITEM-016", "intervention_id": "3-456"}