{"speaker": "Elmar Brok,", "english": "Elmar Brok, on behalf of the PPE-DE Group. – (DE) Mr President, Madam Vice-President, I would like to say how much I appreciate the Vice-President’s presence here today, which demonstrates the importance that the Commission attaches to security and defence policy, while the Council’s absence from a debate on it can – if one puts a favourable gloss on it – be interpreted to mean that the Finnish Presidency is, now that the pillar structure has been put in abeyance, on the way to accepting that security and defence policy, too, has become a matter for the Community. Were it not for the fact that I subscribe to this favourable interpretation, I would be very angry at their absence.\nThis foreign, security and defence policy is becoming increasingly important, and I would like to thank Mr von Wogau for this report and also the Security and Defence Sub-Committee for the work that it has done, which highlights the truly decisive field into which developments are leading us. When one considers the effort we put into securing our energy supplies, or the situation around Iran, the changes that may well occur in American policy in Iraq and Afghanistan following their elections, or the debate we had this afternoon on Gaza; not to mention the things that are going on in Darfur and in other regions, where some are buying raw materials while others campaign for human rights and then hold great summits in Beijing and Shanghai, it is not difficult to realise that this issue is going to be of increasing importance to Europe, and that is why it is necessary that some efforts be made. It is only if we Europeans become more credible in terms of our military capacity that we will be able to get the trans-Atlantic alliance to seek to rely not merely on military might, but on the threefold chord of prevention – which takes precedence – combined with civilian crisis management and military capacity. We will be able to achieve that only through our strong position within what is termed the West, and that is why we must also make it our concern to strengthen our links with NATO.\nI would be glad if, instead of a multiplicity of individual operations with national headquarters, there were to be political agreement that these would run more on the basis of ‘Berlin plus’, for that would mean not only a more Community-based approach, but also, at the same time, more common purpose and cooperation with NATO.", "lang": "DE", "original": "Elmar Brok, im Namen der PPE-DE-Fraktion . – Herr Präsident, Frau Vizepräsidentin! Ich möchte mich bei Ihnen, Frau Vizepräsidentin, bedanken, dass Sie hier sind und damit dokumentieren, dass aus der Sicht der Kommission die Sicherheits- und Verteidigungspolitik eine wichtige Frage ist. Die Abwesenheit des Rates in dieser Frage zeigt – wenn ich es positiv auslege –, dass die finnische Ratspräsidentschaft mit der Aufhebung der Säulenstruktur, auf dem Wege ist zu akzeptieren, dass auch die Sicherheits- und Verteidigungspolitik in den Gemeinschaftsbereich übereignet worden ist. Wenn ich diese positive Auslegung nicht hätte, wäre ich jetzt sehr ärgerlich, dass sie nicht da ist.\nDiese Außen-, Sicherheits- und Verteidigungspolitik wird zunehmend von großer Bedeutung, und ich möchte Karl von Wogau für diesen Bericht danken und auch für die Arbeit, die aus dem Unterausschuss Sicherheit und Verteidigung kommt und die aufzeigt, dass wir hier aufgrund der Entwicklung ein wirklich entscheidendes Feld vor uns haben. Wenn ich sehe, wie sehr uns die Energiesicherheit zu schaffen macht, wenn ich die Situation im Zusammenhang mit Iran betrachte, die Veränderungen, die nach den amerikanischen Wahlen in der Irak- und Afghanistan-Politik auf uns zukommen mögen, die Diskussion, die wir heute Nachmittag über Gaza geführt haben, wenn ich sehe, was in Darfur und in anderen Regionen los ist, wo die einen sich die Rohstoffe kaufen und die anderen für die Menschenrechte eintreten und dann große Gipfel in Peking und Schanghai abhalten, dann ist leicht zu erkennen, dass diese Frage von zunehmender Bedeutung für das Überleben Europas wird. Aus diesem Grunde müssen die notwendigen Anstrengungen erfolgen. Nur auf dem Weg, dass wir Europäer auch in unseren militärischen Fähigkeiten glaubwürdiger sind, können wir im Rahmen des transatlantischen Bündnisses durchsetzen, dass man eben nicht nur auf Militär setzt, sondern den Dreiklang Prävention – wobei dieser Vorrang zukommt –, ziviles Krisenmanagement und militärische Fähigkeiten anstrebt. Das können wir nur durch unsere starke Position innerhalb des so genannten Westens durchsetzen. Aus diesem Grunde müssen wir auch dafür Sorge tragen, dass die Verbindung zur NATO entsprechend verstärkt wird.\nIch würde mich freuen, wenn es nicht diese vielen Einzelaktivitäten mit den nationalen Hauptquartieren gäbe, sondern wenn man sich politisch einigen würde, dass diese Aktionen mehr unter „Berlin-plus“ laufen, weil dies mehr Gemeinsamkeit bedeutet, aber gleichzeitig auch mehr Gemeinsamkeit und Kooperation mit der NATO.", "agenda_item": "The implementation of the European Security Strategy in the context of the ESDP (debate)", "debate_id": "CRE-20061115-ITEM-016", "intervention_id": "3-268"}