{"speaker": "Karl von Wogau (PPE-DE),", "english": "Karl von Wogau (PPE-DE), rapporteur. – (DE) Mr President, ladies and gentlemen, I would like to start, Mr President, by pointing out that Mr Dimitrakopoulos has passed on his two minutes’ speaking time to me, so that I am in the fortunate position of being able to speak for over seven minutes.\nThe topic for this debate is the European Union's security strategy, as proposed by the High Representative and adopted by the heads of state and government on 12 September 2003, the basic outlines of which are as relevant as ever they were, but it has to be said that the geopolitical situation has changed over this period of time, and that our priorities have to change, and that is why we are calling, in this report, for the Council to submit to this House, once in every legislative period, a report on the European Union’s security strategy, which could then be debated both in this House and in the national parliaments. That is what happens in the United States, where a core report of this sort is made once in each legislative period, and so a similar arrangement here could help to step up transatlantic dialogue on these matters.\nWe do, after all, currently put different emphases in the strategy for Europe’s security than the Americans do in respect of their own; we favour a multipolar global order, something that Mr Solana calls effective multilateralism. We do not put our trust in coalitions of the willing, but rather in the Charter of the United Nations and in international organisation. If we want this strategy to be successful, we have to be clear in our own minds that it will be that only if we manage to make international organisations more efficient.\nThe report also contains a new definition of the Security and Defence Union, which is the next thing we should be working towards, and which is actually wanted by the European Union’s citizens, for, according to opinion polls, 70% of them want the European Union to have powers in respect of security and defence policy and of their security; that is what the\ncitizens of the European Union want.\nWhat, though, is a security and defence union? It involves a number of elements, such as, for example, the European Foreign Minister envisaged by the draft Constitution. We are also proposing a deputy Foreign Minister, who would be responsible for defence matters. Why do we need one? I am – still – the chairman of this House’s security and defence sub-committee, but I do not have an opposite number on the executive side – something reflected in the fact that none of the seats on the Council bench are occupied.\nWe need someone on the executive with whom to discuss these developing issues; hence our call for a deputy Foreign Minister, as well as something that is not in this report, but in which I know Mr Brok is taking an interest, namely a single foreign service and a commitment to mutual assistance, as proposed in the draft Constitution, but present already in the Treaty of Brussels, on which the Western European Union is founded.\nMy personal proposal would be that we should concentrate on this project for a security and defence union if we want to restart the constitutional process, for I am convinced that it is easier to persuade people of their desire for a single security and defence policy than to explain to them once more what a constitution is.\nOur past experience was that we were always successful if we said first what we wanted to do, and worked out on that basis what institutions, and what institutional changes, were required, and so I do believe it makes sense to put this project at the heart of the constitutional process.\nThe European Union does, today, have troops under its command – they are serving in Bosnia-Herzegovina and the Congo. With effect from the beginning of 2007, we will have at our disposal two units going by the fine English name of 'battle groups' every six months, which will be capable of being deployed at short notice. The European Union and this House have a particular responsibility with respect to these soldiers, whom we send to the Congo, to Bosnia-Herzegovina, and elsewhere, namely, that we do not expose them to unnecessary risks, which are, for soldiers, a fact of life whenever their equipment or the leadership structure are inadequate, and so, with that in mind, we make, in this report, proposals for the removal of the deficits in the area of reconnaissance, which I found recurring in the Congo.\nAlthough the European Union is still performing inadequately in the field of telecommunication and in transport by land and sea, what is needed most of all is effective democratic control, but that necessarily involves information and consultation, both of which are often still lacking. We are not adequately informed concerning what the Council is planning; even though there is reference to consultation with us in the inter-institutional agreement, the Council is extremely hesitant about doing it.\nIssues of security, issues of war and peace, must not be left to generals; nor, though, must they be left to the executive alone, for what is needed here is democratic control by the popularly-elected parliaments, that is to say by the national parliaments and by this one.", "lang": "DE", "original": "Karl von Wogau (PPE-DE), Berichterstatter . – Herr Präsident, verehrte Kollegen! Herr Präsident, zunächst möchte ich Sie darauf aufmerksam machen, dass mir der Kollege Dimitrakopoulos seine zwei Minuten Redezeit überlassen hat, sodass ich in der glücklichen Lage bin, über sieben Minuten Redezeit zu verfügen.\nWir sprechen über die Sicherheitsstrategie der Europäischen Union, die am 12. September 2003 von den Staats- und Regierungschefs auf Vorschlag des hohen Beauftragten Solana beschlossen wurde. Die Grundzüge dieser Sicherheitsstrategie sind nach wie vor aktuell, aber wir müssen auch feststellen, dass sich die geopolitische Lage in dieser Zeit verändert hat, dass hier andere Schwerpunkte zu setzen sind, und deswegen fordern wir in diesem Bericht, dass der Rat dem Europäischen Parlament einmal in jeder Wahlperiode einen Bericht über die Sicherheitsstrategie der Europäischen Union vorlegt, der dann in den nationalen Parlamenten und im Europäischen Parlament diskutiert werden kann. So ist es auch in den Vereinigten Staaten. Auch dort findet in jeder Legislaturperiode einmal eine derartige zentrale Berichterstattung statt, und deswegen könnte eine derartige Einrichtung bei uns auch dazu beitragen, dass der transatlantische Dialog in diesen Fragen intensiviert wird.\nWir setzen ja in der Strategie in Bezug auf die europäische Sicherheit andere Akzente, als die Vereinigten Staaten das derzeit tun. Wir setzen auf eine multipolare Weltordnung. Solana nennt das effektiven Multilateralismus. Wir setzen nicht auf Koalitionen von Willigen, sondern wir setzen auf die Charta der Vereinten Nationen und auf die internationalen Organisationen. Wenn wir mit dieser Strategie Erfolg haben wollen, müssen wir uns auch darüber im Klaren sein, dass es uns nur gelingen wird, wenn es uns auch gelingt, die Effizienz der internationalen Organisationen zu verbessern.\nDer Bericht enthält des Weiteren einen Vorschlag für eine neue Definition des nächsten Zieles, das wir anstreben sollen, und zwar die Sicherheits- und Verteidigungsunion. Die Sicherheits- und Verteidigungsunion, das ist auch etwas, was die Bürger der Europäischen Union wollen, denn 70 % der Bürger der Europäischen Union wollen nach Meinungsumfragen, dass die Europäische Union Zuständigkeiten für die Sicherheits- und Verteidigungspolitik und für ihre Sicherheit erhält. Das erwarten die Bürger von der Europäischen Union.\nWas aber ist eine Sicherheits- und Verteidigungsunion? Dazu gehören einige Elemente wie beispielsweise der Europäische Außenminister, so wie er in dem Verfassungsentwurf vorgeschlagen ist. Wir schlagen zusätzlich einen stellvertretenden Außenminister vor, der auch für Fragen der Verteidigung zuständig sein soll. Warum? Ich bin – derzeit noch – Vorsitzender des Unterausschusses des Europäischen Parlaments für Sicherheit und Verteidigung. Aber mir fehlt ein Ansprechpartner auf der Seite der Exekutive. Das kommt auch darin zum Ausdruck, dass hier auf der Ratsbank niemand Platz genommen hat.\nWir brauchen bei der Exekutive einen Ansprechpartner in diesen Fragen, die sich entwickeln. Deswegen unsere Forderung nach einem stellvertretenden Außenminister. Dazu gehört auch – das steht nicht in diesem Bericht, aber ich weiß, dass Elmar Brok darauf achtet – ein gemeinsamer diplomatischer Dienst und eine gegenseitige Beistandsverpflichtung, wie sie in dem Verfassungsentwurf vorgeschlagen ist, wie sie aber auch bereits in dem Brüsseler Vertrag enthalten ist – der Grundlage der Westeuropäischen Union.\nMein persönlicher Vorschlag wäre, dass wir dieses Projekt einer Sicherheits- und Verteidigungsunion in den Mittelpunkt stellen sollten, wenn wir versuchen werden, den Verfassungsprozess wieder anzustoßen. Ich bin davon überzeugt, dass es leichter ist, die Menschen davon zu überzeugen, dass sie eine gemeinsame Sicherheits- und Verteidigungspolitik wollen, als ihnen noch einmal zu erklären, was eine Verfassung ist.\nIn der Vergangenheit waren wir immer dann erfolgreich, wenn wir zuerst gesagt haben, was wir tun wollen, und dann daraus abgeleitet haben, welche Institutionen und welche institutionellen Änderungen notwendig sind. Darum glaube ich, dass es sinnvoll wäre, dieses Projekt in den Mittelpunkt des Verfassungsprozesses zu stellen.\nWir haben heute Truppen unter dem Kommando der Europäischen Union. Sie stehen in Bosnien-Herzegowina und im Kongo. Ab Anfang des Jahres 2007 werden wir in jedem Halbjahr zwei Gefechtsverbände zur Verfügung haben, auf Englisch haben sie den schönen Namen battle groups , das sind diese Gefechtsverbände, die kurzfristig zur Verfügung stehen sollen. Hier gibt es eine besondere Verantwortung der Europäischen Union und des Europäischen Parlaments, nämlich für die Soldaten, die wir dorthin schicken – in den Kongo, nach Bosnien-Herzegowina und an andere Orte –, damit sie nicht unnötigen Risiken ausgesetzt werden. Unnötige Risiken entstehen für Soldaten immer dann, wenn die Ausrüstung oder die Führungsstruktur nicht adäquat ist. Deswegen machen wir in dieser Beziehung in diesem Bericht Vorschläge zur Beseitigung der Defizite, die wir in Bezug auf Aufklärung haben – wie ich sie gerade wieder im Kongo feststellen konnte.\nIn Bezug auf Telekommunikation und in Bezug auf Land- und Seetransporte hat die Europäische Union immer noch wesentliche Defizite. Vor allem brauchen wir aber eine wirksame demokratische Kontrolle. Zur demokratischen Kontrolle gehört aber Information und Konsultation. Hieran fehlt es oft noch. Wir werden nicht ausreichend informiert über das, was auf Ratsseite geplant wird. In der Interinstitutionellen Vereinbarung steht, dass wir konsultiert werden sollen und das findet nur außerordentlich zögerlich statt.\nFragen der Sicherheit, Fragen von Krieg und Frieden sind Fragen, die man nicht den Generälen überlassen darf. Man darf sie aber auch nicht der Exekutive allein überlassen, sondern hier brauchen wir die demokratische Kontrolle durch Parlamente, die vom Volk gewählt sind, also die nationalen Parlamente und das Europäische Parlament.", "agenda_item": "The implementation of the European Security Strategy in the context of the ESDP (debate)", "debate_id": "CRE-20061115-ITEM-016", "intervention_id": "3-266"}