{"speaker": "Tobias Pflüger,", "english": "Tobias Pflüger, on behalf of the GUE/NGL Group . – (DE) Mr President, the Greens appear to be learning. The chairman of the security and defence sub-committee has produced a report on military policy in the EU. The report has now been wrapped up in social democratic cotton wool, its language – originally unmistakeable – robbed of its punch. It is evident that no place could be found for the statement in the draft to the effect that the EU ought, under certain conditions, to be open to the concept of pre-emptive warfare; that sort of talk was, no doubt, too plain.\nThe report makes the mistakes usually associated with a militarised EU foreign policy. It incorporates a risk analysis of the European Security Strategy, according to which the principal threats faced by the European Union and its citizens are international terrorism, the proliferation of weapons of mass destruction, regional conflicts, failed states and organised crime.\nWhat about poverty, hunger and social inequality? The report speaks up for military border surveillance – aimed against whom, I wonder? – and for the use of military means to secure access to resources. The EU wants to develop a strategic partnership with NATO; the report ‘welcomes NATO's increasing capability of playing a role in out-of-theatre operations’ – and that in a report from the European Parliament! It also calls for a considerable strengthening of Europe’s operational capacities, including air and sea transport, and the conflation of civilian and military is taken still further.\nThe report amounts to a catalogue of demands aimed at the further militarisation of the European Union – demanding, among other things, more money for crisis operations, which will have to be found from the Community budget, which means new financial arrangements. After the games played on us with Athena, what is now being proposed is the introduction of a virtual military budget.\nWe all know that the Treaty of Nice, quite rightly, outlaws any freestanding military budget for the EU; that is why attempts are being made to resurrect the deceased EU constitutional treaty, for as it says, 'stresses the importance of the Treaty establishing a Constitution for Europe, which will bring about major progress towards a Security and Defence Union'. It is for precisely that reason that we are opposed to this Constitutional Treaty for the EU. What is being called for here is the EU as a military union.\nThere are those for whom making the EU a military union is a goal, and paragraphs 51 and 52 of this report read like their wish list, with new weaponry and more money to buy it and enable the EU to be a military global player around the world. That is the wrong way to go about things. The EU is currently involved in at least 11 military and police operations around the world, and more are in the pipeline; the list now includes Afghanistan, where NATO troops are killing more and more civilians, and now the EU wants to join in the carnage as soon as possible, when what is needed – and now! – is for the troops to be brought home from Afghanistan and elsewhere. The European Union has no need of more armaments; it needs to be a civil power. What is needed is disarmament, and it is needed right now.", "lang": "DE", "original": "Tobias Pflüger, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Die Grünen scheinen zu lernen. Der Vorsitzende des Unterausschusses Sicherheit und Verteidigung hat einen Bericht zur EU-Militärpolitik vorgelegt. Der Bericht ist inzwischen in sozialdemokratische Watte gepackt. Die ursprünglich klare Sprache wurde entschärft. Die Formulierung, dass die EU unter bestimmten Bedingungen für ein Präventivkriegskonzept offen sein soll, die im Entwurf noch vorhanden war, ist offensichtlich nicht mehr vermittelbar gewesen. Das war wohl zu viel Klartext.\nIm Bericht finden sich die üblichen politischen Fehler einer militarisierten EU-Außenpolitik. Die Gefahrenanalyse der ESS, die im Bericht übernommen wird, nennt als die größten Bedrohungen, denen die Europäische Union und ihre Bürger gegenüberstehen, den internationalen Terrorismus, die Verbreitung von Massenvernichtungswaffen, regionale Konflikte, Scheitern von Staaten und organisierte Kriminalität.\nWas ist mit Armut, Hunger und sozialer Ungleichheit? Im Bericht wird einer militärischen Grenzüberwachung – gegen wen eigentlich? – ebenso wie einem militärisch abgesicherten Ressourcenzugang das Wort geredet. Die EU will eine strategische Partnerschaft mit der NATO aufbauen. Im Bericht wird die „zunehmende Fähigkeit der NATO, eine Rolle in Einsätzen außerhalb ihres Bündnisgebietes zu übernehmen“, begrüßt. Dies in einem Bericht des Europäischen Parlaments! Es wurde eine erhebliche Stärkung der Einsatzkapazitäten Europas einschließlich des Luft- und Seetransports gefordert, und die zivil-militärische Vermischung wird noch weiter vorangetrieben.\nDer Bericht ist ein Forderungskatalog für noch mehr Militarisierung der Europäischen Union. So wird mehr Geld für Kriseneinsätze gefordert, und diese sollen aus dem Gemeinschaftshaltshalt finanziert werden, also neue Finanzierungen. Nach den Tricksereien mit ATHENA wird nun vorgeschlagen, einen virtuellen Militärhaushalt einzuführen.\nWir wissen alle, dass der Vertrag von Nizza richtigerweise einen eigenständigen EU-Militärhaushalt verbietet. Deshalb wird der tote EU-Verfassungsvertrag wieder bemüht; es heißt: „unterstreicht die Bedeutung des Vertrages über eine Verfassung für Europa, der wesentliche Fortschritte zu einer Union für Sicherheit und Verteidigung erbringen soll“. Genau deshalb sind wir auch gegen diesen EU-Verfassungsvertrag. Was hier gefordert wird, ist eine EU-Militärunion.\nDie Punkte 51 und 52 des Berichts lesen sich wie ein Wunschkatalog derjenigen, die aus der EU genau diese Militärunion machen wollen: neue Waffen, mehr Geld dafür, dass die EU auch weltweit als Global player militärisch agieren kann. Das ist der falsche Weg! Die EU ist derzeit an mindestens elf Militär- und Polizeieinsätzen weltweit beteiligt. Weitere sind geplant. Nun steht Afghanistan auf dem Programm. In Afghanistan werden durch NATO-Truppen immer mehr Zivilisten getötet. Die EU will wohl möglichst schnell mit in dieses Schlamassel. Das Gebot der Stunde ist der Abzug der Truppen, zum Beispiel aus Afghanistan. Wir brauchen keine weitere Aufrüstung der Europäischen Union. Wir brauchen eine zivile Europäische Union. Abrüstung ist das Gebot der Stunde!", "agenda_item": "The implementation of the European Security Strategy in the context of the ESDP (debate)", "debate_id": "CRE-20061115-ITEM-016", "intervention_id": "3-272"}