{"speaker": "Angelika Beer,", "english": "Angelika Beer, on behalf of the Verts/ALE Group . – (DE) Mr President, ladies and gentlemen, it is a matter of good manners in this House that one starts with warm congratulations to the rapporteur, and, while I am happy to do so, I also have to say that I am deeply saddened not to be able, for the first time in two and a half years, to recommend that my group approve a report – unless, that is, our main amendments to it are accepted.\nI want to justify that firstly by reference to the report’s content, and secondly on grounds of form. What is fundamental is that a great deal of the report – as one Member has pointed out – reads like the armaments industry’s shopping list, but such a thing cannot be sustained under the title of ‘European Security Strategy and ESDP’, which refers to far more complex concepts.\nThat being so, the report is not a comprehensive concept, but rather the very opposite of one. I take it that that was the reason why the rapporteur’s own group tabled 45 amendments, which is a considerable figure.\nWhen one looks at the report in detail, it is clear that what it is attempting to do is to blur the boundaries laid down by treaty between internal and external security. Europol is covered by the ESDP. The intention is that the ESDP should be used for the purpose of combating terrorism, and for the protection of infrastructure, the energy supply, and of the external borders. Combining police, military and judicial functions in this way is a blatant violation of treaties currently in force, and it also gives rise to additional security problems; it is the very approach taken by President Bush, Dick Cheney and the now-departed Rumsfeld. Homeland security modelled on US security policy has already failed and there is no need for us to copy it.\nSecondly, the report gives the impression that there is no such thing as the civil arm of the European Security and Defence Policy, even though most of the 17 ESDP missions are civilian in nature. Nor is sufficient reference made to civil conflict prevention, yet that is precisely what is needed right now.\nThirdly, instead of going into detail about the defence market, it would have been timely to speak plainly about Europe’s security and about disarmament – both conventional and nuclear – yet the subject occurs nowhere in the report.\nFourthly, I would like to look at the question of what military goods are to be purchased: aircraft carriers, satellite communication systems – all these things are asked for, with the justification given being that we are becoming a defence union. What sign is there here, I ask you, of a realistic assessment of what we now have to do? We have to work towards harmonisation; we have to compel the nation states, in the interests of all, to harmonise their strategies, structures and equipment, but the idea of us being a defence union is somewhere over the rainbow. It always used to be the Greens who were fundamentalists, and it is quite astonishing that you have now gone that way.\nAs I see it, the resolutions adopted at Cologne, Helsinki and Feira have been turned on their heads, and, if I were a schoolteacher, I would give you nought out of ten for missing the point. I regret to have to say it, but this amounts to an attempt at remilitarising European foreign policy. In committee, we had negotiated a consensus, and it was the rapporteur himself who broke it at the last minute. That is an unfair way of going about things, and something we cannot accept.", "lang": "DE", "original": "Angelika Beer, im Namen der Verts/ALE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Es gehört zu den guten Gepflogenheiten dieses Hauses, zu Anfang dem Berichterstatter herzlich zu gratulieren. Ich will das gerne tun, bin aber zutiefst betrübt darüber, dass es das erste Mal in zweieinhalb Jahren ist, dass ich meiner Fraktion eine Zustimmung nicht empfehlen kann, es sei denn, wesentliche unserer Änderungsanträge werden angenommen.\nIch will das begründen, erstens inhaltlich und zweitens formal. Grundsätzlich: Der Bericht liest sich – ein Kollege hat darauf hingewiesen – in weiten Teilen wie eine Einkaufsliste für die Rüstungsindustrie. Das ist jedoch unter dem Titel „Europäische Sicherheitsstrategie und ESVP“ nicht haltbar, denn dies sind weit komplexere Konzepte.\nInsofern ist der Bericht kein comprehensive concept , sondern eher das Gegenteil davon. Ich nehme an, der Berichterstatter hat deswegen aus seiner eigenen Fraktion 45 Änderungsanträge bekommen, was eine beträchtliche Zahl ist.\nIm Detail: Der Bericht versucht, die vertraglich festgelegten Grenzen zwischen äußerer und innerer Sicherheit zu verwischen. Europol fällt unter ESVP. Die ESVP soll zur Terrorismusbekämpfung, zum Schutz der Infrastruktur, zum Schutz der Energieversorgung sowie zum Schutz der Außengrenzen eingesetzt werden. Die Vermischung polizeilicher, militärischer und justizieller Aufgaben ist ein eklatanter Verstoß gegen geltende Verträge. Darüber hinaus entstehen dadurch zusätzliche sicherheitspolitische Probleme; es ist genau der Ansatz von Bush, von Cheney und dem gerade zurückgetretenen Rumsfeld. Homeland security als Kopie der amerikanischen Sicherheitspolitik hat bereits versagt, wir brauchen das nicht zu kopieren.\nZweitens: Der Bericht tut so, als gäbe es den zivilen Arm der Europäischen Sicherheits- und Verteidigungspolitik überhaupt nicht. Dabei ist die große Mehrzahl der 17 ESVP-Missionen ziviler Natur. Auch die zivile Konfliktprävention kommt zu kurz, gerade sie wäre aber jetzt wichtig.\nDrittens: Anstatt ins Detail über den Verteidigungsmarkt zu gehen, wäre es an der Zeit, Klartext im Rahmen der europäischen Sicherheit zu sprechen, Klartext im Hinblick auf die konventionelle und auf die nukleare Abrüstung. Dieser Bereich taucht in dem Bericht nicht auf.\nAls Viertes möchte ich auf die Frage der zu kaufenden Militärgüter hinweisen. Flugzeugträger, Satellitenkommunikation, das alles wird gefordert mit der Begründung: Wir entwickeln uns zu einer Verteidigungsunion. Wo lässt sich denn hier bitte eine reale Einschätzung dessen erkennen, was wir jetzt tun müssen? Wir müssen eine Harmonisierung anstreben, wir müssen die Nationalstaaten zwingen, im allgemeinen Interesse Strategien, Strukturen und Ausstattung zu harmonisieren. Aber eine Verteidigungsunion, das steht doch irgendwo in den Sternen. Bisher waren die Grünen immer Fundamentalisten, aber dass Sie das jetzt sind, ist schon sehr verwunderlich.\nIch denke, dass die Beschlüsse von Köln, Helsinki und Feira auf den Kopf gestellt werden. Als Lehrerin würde ich Ihnen sagen: Thema verfehlt: 6. Es ist – es tut mir Leid, das sagen zu müssen – ein Versuch der Remilitarisierung der europäischen Außenpolitik. Wir hatten im Ausschuss einen Konsens ausgehandelt, der durch den Berichterstatter selbst in letzter Minute wieder gebrochen wurde. Das ist ein unfaires Vorgehen, das wir nicht akzeptieren können.", "agenda_item": "The implementation of the European Security Strategy in the context of the ESDP (debate)", "debate_id": "CRE-20061115-ITEM-016", "intervention_id": "3-271"}