{"speaker": "Jean-Pierre Jouyet,", "english": "Jean-Pierre Jouyet, President-in-Office of the Council. − (FR) Madam President, Mrs Grybauskaitė, ladies and gentlemen, first of all I would like to apologise for the absence of Mr Woerth, who has been held up in Paris in a good cause, since in France, too, it is budget season and time to present the finance bill to Parliament within the framework of the first public finance programming bill. I am aware, having discussed this with Mr Böge too, how important this debate is in Parliament, and also how important it is for the French Presidency. I would therefore also like to thank my assistants and those of the Council and of Mr Woerth who have helped me prepare for this important debate.\nSo far, our work has been carried out in a very positive atmosphere of cooperation, and I can assure you that the Council is prepared to continue this high-quality dialogue with a view to securing an agreement on the 2009 budget that is balanced and satisfactory to all. I listened carefully to the speech of Mrs Haug and that of Mr Lewandowski, which was particularly communication-oriented. In this connection, this very morning we reached a political agreement on the plan concerning the strategy for communication with Parliament and the Commission, and I am delighted to note that, differences aside, we share the same goal, namely we intend to ensure the financing of the European Union’s policy priorities, whether in terms of competitiveness, cohesion or growth.\nObviously, as you and Mrs Grybauskaitė pointed out, in the current international climate, we have to ensure that Europe has the resources to fully play its role in the international sphere. All this must, however, take place in accordance with the financial framework established for the 2007-2013 period.\nI would therefore like to briefly mention three issues of particular importance: the first concerns payment appropriations and their amounts; the second concerns the rules of budgetary discipline and sound financial management; and the third concerns the food facility.\nAs far as payment appropriations are concerned, I will not hide the fact that the Council is seriously concerned by the large number of payment appropriations that the European Parliament intends to vote on at first reading, since this intention goes well beyond the Commission’s initial proposal in its preliminary draft budget. The payment appropriations should be adjusted in line with actual requirements and, in particular, we should draw lessons from the previous budget outturn so as to be able to determine our real ability to implement sectoral policies.\nNow, what we have seen since the establishment of the Financial Perspective, which I followed from a different angle for a certain period of time, is that the Community budget has always been subject to an under-utilisation, and this has been the case since 1988. The 2008 Amending Budget should show that once again this year, payment appropriation needs have been greatly overestimated, especially when it comes to a policy as vital as the cohesion policy, and at this point, there is no evidence to suggest that 2009 will be any different.\nAs mentioned by Mrs Grybauskaitė, and at her behest, improvements have been made in recent years, but uncertainties related to the financial year 2009 remain considerable. On 1 October, out of the 433 programmes of the cohesion policy, there were only two for which interim payments had been made, and you will appreciate that, in the current economic and financial climate – we cannot compare the European Union budget with things that are not comparable in the context of the steps taken to save the financial system for savers and to protect European citizens – we must, above all, uphold the interests of European taxpayers and avoid, as far as possible, entering in the budget any payment appropriations that cannot be utilised.\nThe second issue is compliance with the rules on budgetary discipline and sound financial management. The Council will take care to implement the Interinstitutional Agreement of 17 May 2006 in full. Expenditure must respect the limits laid down by this Agreement and sufficient margins under the ceilings of the different headings must be maintained. These ceilings, as you know, are not objectives to be met. Their systematic saturation is not acceptable in our view, since this would completely compromise our ability to deal with unforeseen situations which may arise during the 2009 budget year.\nIn this regard, I would like to briefly mention Heading 4, in relation to which Parliament is about to vote on an amendment which would go far beyond the ceiling of the Financial Perspective. We are well aware of the real tensions surrounding this heading. We need to find a coherent response to the different priorities of the Union in the international arena, and fine tune our level of intervention, particularly under the common foreign and security policy, and we know that, in this area, circumstances can change very quickly. Therefore, here too, we should leave ourselves sufficient margins to tackle any developments in this area, as well as any developments linked to interventions carried out under the CFSP.\nThe third issue concerns financing of the food facility. This will clearly be an important element in discussions within the Council over the coming weeks. The European Council of June this year provided a strong political boost by congratulating the Commission on its wish to present its proposal, but the Council’s mandate is crystal clear: we have to find a funding solution which fully complies with the current Financial Perspective. I am aware that Parliament shares this view but, nevertheless, the Council is endeavouring to find every appropriate financing arrangement so that we can give practical effect to the political wishes that have been expressed, including by the Heads of State or Government, and by the European Commission.\nWhat I meant to say – to avoid what I said being put down to a translation error – is that I am aware that Parliament does not share this view. I made a mistake, a slip of the tongue of course. I wish, however, to also mention that there were points of convergence between Parliament and the Council on this important issue of the food facility, particularly regarding the fact that we both had reservations over the Commission’s proposal to fund the whole of this facility from margins under the Heading 2 ceiling.\nClearly we must – and the Council is aware of this – aim for an optimum combination of funding sources so that agreement on the overall amount proposed by the Commission can be reached, within the framework of the Council, during conciliation in November. I am convinced that the three institutions will make every effort to secure a comprehensive agreement on the 2009 budget, on the financing of the new initiatives I have just mentioned, during conciliation in November. This agreement must be the best possible compromise for the Union, its citizens and its institutions.\nA brief word on the regulation implementing decisions on own resources, which Parliament will be deciding on during this session. I wanted to thank, both personally and on behalf of the Council, Alain Lamassoure for his report, along with this House for its diligence and speed in dealing with this question. For our part, we shall not rule out the Commission’s proposal. Ratification of the decision on own resources in the various Member States is going well, and we hope to be in a position to achieve the objective of its full and comprehensive entry into force by 1 January 2009. This is what I wished to tell you.", "lang": "FR", "original": "Jean-Pierre Jouyet , président en exercice du Conseil . − Madame la Présidente, chère Martine Roure, Madame la Commissaire Grybauskaité, Mesdames et Messieurs les députés, je voudrais d’abord excuser l’absence d’Eric Woerth, qui est retenu à Paris pour la bonne cause, puisque c’est également, en France, la saison budgétaire et la présentation devant le parlement du projet de loi de finances dans le cadre du premier projet de loi de programmation des finances publiques. Je sais, pour en avoir discuté également avec le président Böge, toute l’importance qu’a ce débat au Parlement et l’importance qu’il représente également pour la Présidence française. Je voudrais donc également remercier mes collaborateurs et les collaborateurs du Conseil et de M. Woerth, qui m’ont aidé à préparer ce débat important.\nNos travaux ont été marqués jusqu’à présent par un très bon climat de coopération et je peux vous assurer que le Conseil est prêt à poursuivre ce dialogue de qualité afin d’obtenir un accord sur le budget 2009 qui soit équilibré et satisfaisant pour nous tous. J’ai écouté avec attention l’intervention de M me Haug et celle de M. Lewandowski, qui était plus spécialement tournée vers les aspects de communication. À ce propos, nous avons trouvé un accord politique sur le plan de la stratégie de communication avec le Parlement et la Commission ce matin même, et je me réjouis de constater qu’au-delà de nos divergences, nous partageons un même objectif, c’est-à-dire que nous entendons assurer le financement des priorités politiques de l’Union européenne, que ce soit en termes de compétitivité, de cohésion ou de croissance.\nBien évidemment - et vous l’avez souligné, la commissaire l’a également fait - dans le contexte international actuel, nous devons faire en sorte que l’Europe ait les moyens de jouer pleinement son rôle sur la scène internationale. Mais tout ceci doit se faire dans le respect du cadre financier qui a été déterminé pour la période 2007-2013.\nJe souhaiterais donc évoquer avec vous rapidement trois enjeux qui me paraissent particulièrement importants: le premier qui est relatif aux crédits de paiement et à leurs montants, le second, qui a trait aux règles de discipline budgétaire et de bonne gestion financière et, enfin, l’enjeu qui porte sur la facilité alimentaire.\nEn ce qui concerne les crédits de paiement, je ne vous cacherai pas que le Conseil est vivement préoccupé par le montant élevé des crédits de paiement que le Parlement européen entend voter en première lecture, parce que cette intention va bien au-delà de la proposition initiale de la Commission dans son avant-projet de budget. Les crédits de paiement doivent être ajustés en fonction de la réalité des besoins et il convient notamment de tirer les enseignements de l’exécution passée pour déterminer les capacités réelles de mise en œuvre des politiques sectorielles.\nOr, ce que nous constatons depuis l’instauration des perspectives financières, que j’ai suivies d’un autre côté durant une certaine période, c’est que le budget communautaire a toujours fait l’objet d’une sous-exécution, et cela depuis 1988. Le budget rectificatif pour 2008 devrait montrer que cette année encore les besoins en crédits de paiement ont été largement surévalués, en particulier en ce qui concerne une politique tout à fait fondamentale telle que la politique de cohésion, et rien ne permet d’affirmer, à ce stade, qu’il n’en sera pas de même en 2009.\nComme cela a été souligné et sous l’impulsion de M me la commissaire, des améliorations ont été enregistrées ces dernières années mais les incertitudes liées à l’exercice 2009 demeurent importantes. Au 1er octobre, sur les 433 programmes de la politique de cohésion, il n’y en a que 2 pour lesquels les paiements intermédiaires ont été effectués et vous comprendrez bien que, dans le contexte économique et financier qui est le nôtre - et on ne peut pas comparer ce qui n’est pas comparable dans ce qui est mis en œuvre pour le sauvetage du système financier au profit des épargnants et de la protection du citoyen européen et ce qu’est le budget de l’Union européenne - il importe de préserver, avant tout, les intérêts des contribuables européens et d’éviter, autant que possible, toute inscription de crédits de paiement qui ne pourraient être consommés.\nLe second enjeu, c’est le respect des règles de discipline budgétaire et de bonne gestion financière. La Conseil sera attentif à une pleine application de l’accord interinstitutionnel du 17 mai 2006. Les dépenses doivent respecter les limites fixées par cet accord et des marges suffisantes doivent être préservées sous les plafonds des différentes rubriques. Ces plafonds, comme vous le savez, ne constituent pas des objectifs de défense. Leur saturation systématique ne nous paraît pas acceptable parce que cela obérerait toute capacité de faire face aux situations imprévues susceptibles de se présenter dans l’exercice budgétaire 2009.\nLà, je souhaiterais évoquer rapidement la situation de la rubrique 4, sur laquelle votre Assemblée s’apprête à voter un amendement qui irait très au-delà du plafond des perspectives financières. On est bien conscients des tensions réelles qui pèsent sur cette rubrique. Il faut trouver une réponse cohérente aux différentes priorités qui sont celles de l’Union sur la scène internationale et nous devons calibrer au plus juste notre niveau d’intervention, notamment au titre de la politique extérieure et de sécurité commune, et nous savons que, dans ce domaine, la situation peut évoluer très rapidement. Il convient donc, là aussi, de nous laisser les marges suffisantes pour faire face à toute évolution en la matière et toute évolution relative aux interventions effectuées au titre de la PESC.\nLe troisième enjeu porte sur le financement de la facilité alimentaire. Il est clair que c’est un volet important des prochaines discussions qui auront lieu au Conseil lors des semaines à venir. Le Conseil européen du mois de juin dernier a donné une impulsion politique forte en se félicitant de la volonté de la Commission de présenter sa proposition, mais le mandat du Conseil est très clair: il faut trouver une solution de financement dans le strict respect des perspectives financières actuelles. Je sais que cette vision est partagée par votre Assemblée et, néanmoins, le Conseil s’applique à trouver toutes les modalités de financement adéquates permettant de mettre en œuvre la volonté politique qui a été affichée, et par les chefs d’État et de gouvernement, et par la Commission européenne.\nJe voulais dire - afin qu’on ne mette pas cela sur le compte d’erreurs de traduction - que je savais que cette vision n’était pas partagée par votre Assemblée. C’est une erreur de ma part et sans doute un lapsus. Mais je souhaite également souligner que des points de convergence sur cet aspect important de la facilité alimentaire existaient entre votre Assemblée et le Conseil, notamment sur le fait que nous partagions la même réserve à l’égard de la proposition de la Commission de financer l’ensemble de cette facilité à partir des marges sous le plafond de la rubrique 2.\nCe qui est clair, c’est que nous devons - et nous le savons au Conseil - nous devons converger vers la combinaison optimale de sources de financement afin de nous mettre d’accord, dans le cadre du Conseil, sur le montant global proposé par la Commission, lors de la concertation qui sera effectuée au mois de novembre. Je suis certain que les trois institutions mettront tout en œuvre pour faire émerger, lors de cette concertation de novembre, un accord global sur le budget 2009, sur le financement des nouvelles initiatives que je viens d’évoquer. Il faut que cet accord soit le meilleur compromis possible, à la fois pour l’Union, ses citoyens et ses institutions.\nJuste un mot sur le règlement portant application des décisions sur les ressources propres, sur lequel votre Assemblée sera amenée à se prononcer lors de cette session, pour remercier, au nom du Conseil et en mon nom personnel, Alain Lamassoure pour son rapport, et pour remercier votre Assemblée de la diligence et de la rapidité avec laquelle elle a traité ce dossier. Pour notre part, nous n’écarterons pas la proposition de la Commission. La ratification de la décision sur les ressources propres dans les différents États membres est en bonne voie et nous espérons être en mesure de tenir l’objectif d’une entrée en vigueur pleine et entière pour le 1er janvier 2009. Voilà ce que je souhaitais vous indiquer.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-276"}