{"speaker": "Helmuth Markov,", "english": "Helmuth Markov, draftsman of the opinion of the Committee on International Trade . – (DE) Madam President, Commissioner, Mr President-in-Office of the Council, I would like to raise two points regarding Mrs Haug’s report.\nThe first is that, at Parliament’s initiative, a separate budget line has been included under the heading ‘trade policy for trade-related aid’ – in other words ‘aid for trade’ – amounting to EUR 1 billion per year. Unfortunately, the Commission has not yet been able to provide us with any detailed information on how these aid commitments will be implemented and whether they are operational. It is heartening that the Committee on Budgets has incorporated an amendment proposed by the Committee on International Trade, withdrawing the Council's proposed 50% reduction in the figure for aid for trade.\nMy second point relates to the support for developing countries in pharmaceuticals-related technology transfer and capacity-building. Over the last year, Parliament has taken specific steps to help the poorest countries with the supply of pharmaceuticals, and corresponding financial aid is clearly a part of that. Unfortunately, it is clear that neither the Commission nor the Council shares this view, and, if I understand it correctly, the Committee on Budgets has, regrettably, also not included an amendment in that connection.\nOn Mr Lewandowski’s report, my committee has raised an important aspect of the EP’s work in the field of international trade relations: its involvement in the Inter-Parliamentary Union in the World Trade Organisation in Geneva. As our Parliament is one of the organisers of its annual meetings, and given that important ministerial conferences will undoubtedly be on the agenda in the coming year in connection with the Doha round, it would be worth boosting funding for this in order to ensure that we have appropriate infrastructure options for participation. In addition, we are particularly keen to assist representatives of the ACP countries to pay their travel and subsistence expenses in connection with the Parliamentary Conference. Both of these elements can, and should, help to increase transparency and strengthen dialogue between parliaments, governments and the general public, and ultimately lead to greater fairness and legitimacy in the negotiations and decisions as part of the discussions within the WTO.", "lang": "DE", "original": "Helmuth Markov, Verfasser der Stellungnahme des mitberatenden Ausschusses für internationalen Handel . – (DE) Frau Präsidentin, Frau Kommissarin, Herr Ratspräsident! Zum Bericht von Frau Haug möchte ich zwei Punkte anmerken.\nErstens: Auf Initiative des Parlaments ist unter der Haushaltsrubrik Handelspolitik eine eigene Haushaltslinie für handelsbezogene Hilfen – also aid for trade – in Höhe von einer Milliarde Euro pro Jahr eingerichtet worden. Leider konnte uns die Kommission bislang keine detaillierten Informationen darüber zur Verfügung stellen, wie diese Hilfszusagen umgesetzt werden und ob sie wirksam sind. Erfreulich ist, dass der Haushaltsausschuss einen Änderungsantrag des Ausschusses für internationalen Handel übernommen hat, der die vom Rat vorgeschlagene Kürzung der Summe für aid for trade um 50 % zurücknimmt.\nEin zweiter Punkt betrifft die Unterstützung der Entwicklungsländer beim Aufbau von Kapazitäten im Arzneimittelbereich und des entsprechenden Technologietransfers. Im vergangenen Jahr hat das Parlament konkrete Schritte zur Unterstützung der ärmsten Länder bei der Arzneimittelversorgung gefordert. Entsprechende finanzielle Hilfen gehören einfach dazu! Leider sind offenbar weder Kommission noch Rat dieser Meinung. Wenn ich richtig informiert bin, hat auch der Haushaltsausschuss bedauerlicherweise einen entsprechenden Änderungsantrag nicht übernommen.\nZum Bericht von Herrn Lewandowski hat mein Ausschuss einen wichtigen Aspekt der Arbeit des EP im Bereich der internationalen Handelsbeziehungen hervorgehoben: Die Mitwirkung in der Interparlamentarischen Union der Welthandelsorganisation in Genf. Da unser Parlament Mitorganisator der Jahrestagungen ist und im kommenden Jahr sicherlich auch wichtige Ministerkonferenzen im Rahmen der Doha-Runde anstehen, wäre es wünschenswert, hier die Mittel dafür aufzustocken, damit wir adäquate infrastrukturelle Möglichkeiten zur Beteiligung haben. Zudem liegt es uns am Herzen, auch Vertreter der AKP-Staaten bei der Finanzierung der Reise- und Aufenthaltskosten bei der Parlamentarischen Konferenz zu unterstützen. Beides kann und soll zu mehr Transparenz und verstärktem Dialog zwischen Parlamenten, Regierungen und Zivilbevölkerung beitragen, sowie letztlich zu größerer Fairness und Legitimität der Verhandlungen und Entscheidungen im Verlauf der Beratungen in der WTO.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-279"}