{"speaker": "Jutta Haug,", "english": "Jutta Haug, rapporteur . – (DE) Madam President, Mr President-in-Office of the Council, Commissioner, ladies and gentlemen, the preparations for the first reading of the European budget for 2009 are pretty much complete. I would therefore like to start today’s debate by thanking the members of the Committee on Budgets, and all the members of the specialised committees who have worked so closely with me, most sincerely for their cooperation and for all the time they have devoted to this.\nAs I said right at the start of the 2009 budget procedure, and I am happy to say again, a budget rapporteur is only as good as the sum of the members working with her, so I am very grateful to you.\nI also need to thank the team in the secretariat of the Committee on Budgets: without the consistently excellent work of the secretariat staff, we Members would, with the best will in the world, be nothing, so thank you! Yes, I agree, a round of applause would be quite appropriate.\n(Applause)\nMy thanks also go to my personal assistant and to the staff of the groups: it takes many heads and many hands to do a good job.\nThe preparations for the first reading of our budget, during which we had to read, understand and evaluate 1 400 amendments, were greatly affected by the financial crisis. Although our budget of around EUR 130 billion looks ridiculously small set against the hundreds upon hundreds of billions that the Member States, acting both jointly and separately, have spread out as a safety net under both the banks and the real economy, our meetings to prepare for the first reading were nevertheless much shaped by contributions on precisely this subject from all the groups involved. In so doing, we were basically already anticipating the Council’s reaction to our budgetary requests.\nWhat, then, are our requests? First of all, there are the payments. We pointed out back in July that we could not approve a 15% gap between commitment appropriations and payment appropriations, which the Commission proposed in the draft budget and the Council increased still further. In our opinion, that does not fit in with the principle of budgetary accuracy and clarity. Moreover, when we compare this gap in the third year of the current Financial Perspective with the gap in the third year of the previous Financial Perspective, which was only 3%, we simply do not see how such an enormous gap can be justified. We have therefore increased payments: we could not close the gap completely, but we have halved it, to leave a gaping hole of 8%.\nWe did not increase payments by acclamation or at random, but in those budget lines that help to fund Parliament’s priorities: action to combat climate change, the social dimension in terms of growth for jobs, shaping globalisation and support for small and medium-sized enterprises, and also certain lines that improve the safety of citizens. In total, we have increased payments from 0.89% of gross national income – which was the level proposed by the Council – to 0.96%, rounded, of gross national income.\nSecondly, we decided to make full use of the options afforded us by the Financial Perspective. Under subheadings 1a and 3b, we want to distribute all the money to the budget lines that are important to us, and not leave any margin. We want the title of subheading 1a, ‘competitiveness for growth and employment’, not just to be purely rhetorical, but also to include specific measures. We do not want the title of subheading 3b, ‘citizenship’, to be an empty phrase – we want to bring it to life, as, after all, this subheading brings together policies that directly affect citizens at local level, and that the European Union is particularly good at making visible.\nThirdly, we have given the package of pilot projects and preparatory measures, which was agreed between all the groups and has already been evaluated by the Commission, a range of impulses for new policy elements, new Community actions and possibly new legislation.\nFourthly, we have followed our political judgment. Nobody can expect good administrative work, be it from the Commission or from decentralised agencies, if they do not provide a large enough budget for staff, and we therefore cannot accept the Council’s cutbacks. We have restored the approach taken in the preliminary draft budget, and in return the Commission could not only thank us, but also be on our side in disputes with the Council.\nFifthly, I would like to turn to the biggest problem, namely Heading 4, grandly entitled ‘EU as a global partner’. When this heading was established back during the negotiations on the Financial Perspective, it was already hopelessly underfunded. That is why, in each year’s budget debates, we have stressed the same thing: how are we going to fund everything that is looking for funding and, at the same time, leave ourselves enough breathing room to be able to react to unforeseen events during the financial year?\nI can say right here and now that there has been, and still is, no satisfactory solution. For our assistance in Kosovo, Afghanistan, Palestine and now Georgia, what we really needed was long-term programmes, not this continual hand-to-mouth existence.\nThis is nothing new, but this year the Commission gave us a new challenge: in view of the enormous global increases in food prices, in July it proposed what it called a food aid facility for the less developed countries, with a budget of EUR 1 billion for 2008 and 2009.\nIf the Commission had been diligent, it should immediately have suggested transferring the necessary resources from Heading 2 to Heading 4. It did not do so, though, because not only is it not diligent, it is afraid. It was afraid of not getting approval from the Council, and now we are saddled with the problem. We need to convince the Council not just to sermonise about the need to help the poorest of the poor, but to work with us to find the resources – yes, and where from? – so that we can provide direct food aid and buy seed and fertiliser.\nIt was quite clear to the Committee on Budgets that we would not be able to find the necessary money in the budget lines under Heading 4, and so we created what is known as an ‘asterisk amendment’, containing EUR 250 million for food aid, 40 million for Kosovo, 80 million for Palestine and 20 million for Afghanistan. This asterisk amendment, which makes it quite clear that we want to spend more than the money available according to the Financial Perspective, should be seen as an invitation to the Council.\nLet us hope that the Council will actually see our note as an invitation or demand, and enter into negotiations with us without delay. We have no time to lose – we should not leave everything to the last minute. Mr President-in-Office of the Council, it is over to you.\n(Applause)", "lang": "DE", "original": "Jutta Haug, Berichterstatterin . – (DE) Frau Präsidentin, Frau Kommissarin, Herr Ratspräsident, liebe Kolleginnen und Kollegen! Die Vorbereitungen zur ersten Lesung des europäischen Haushalts für 2009 sind so gut wie abgeschlossen. Gleich zu Beginn unserer heutigen Aussprache möchte ich deshalb allen Kolleginnen und Kollegen aus dem Haushaltsausschuss und den vielen Kolleginnen und Kollegen aus den Fachausschüssen, die intensiv mit mir zusammengearbeitet haben, ganz herzlich für Ihre Kooperationsbereitschaft und die viele geopferte Zeit danken.\nIch hatte es schon gleich zu Anfang unseres Haushaltsverfahrens 2009 gesagt und ich wiederhole es gerne: Eine Haushaltsberichterstatterin ist nur so gut wie die Summe aller mitarbeitenden Kolleginnen und Kollegen. Vielen Dank also.\nZu danken habe ich auch dem Team des Haushaltsausschuss-Sekretariats. Ohne die konsequent gute Arbeit der Mitarbeiterinnen und Mitarbeiter des Sekretariats wären wir Abgeordneten – und seien wir noch so gut – nichts. Vielen lieben Dank! Ja, das kann man ruhig beklatschen, das finde ich auch.\n(Beifall)\nIn diesen Dank möchte ich auch meine persönliche Mitarbeiterin und die Mitarbeiterinnen und Mitarbeiter der Fraktionen einschließen. Es bedarf vieler Köpfe und vieler Hände, um eine anständige Arbeit abzuliefern.\nDie Vorbereitung der ersten Lesung unseres Haushalts, bei der 1 400 Änderungsanträge gelesen, verstanden und bewertet werden mussten, stand unter dem Eindruck der Finanzkrise. Auch wenn sich unser Haushalt mit seinen rund 130 Milliarden Euro lächerlich klein ausnimmt gegenüber den Aberhunderten von Milliarden, die die Mitgliedstaaten als Schutzschirm in gemeinsamer und getrennter Anstrengung über den Banken, aber auch über der Realökonomie aufgespannt haben, so waren unsere Treffen zur Vorbereitung der ersten Lesung doch von den Diskussionsbeiträgen aus allen beteiligten Fraktionen zu eben diesem Thema geprägt. Im Grunde haben wir damit die Reaktion des Rates auf unsere Forderungen zum Haushalt schon antizipiert.\nWas sind nun aber unsere Forderungen? Da sind zuerst einmal die Zahlungen. Wir haben schon im Juli darauf hingewiesen, dass wir eine Lücke von 15 % zwischen Verpflichtungsermächtigungen und Zahlungsermächtigungen, wie sie die Kommission im Haushaltsvorentwurf vorgeschlagen und der Rat sie noch einmal vergrößert hat, nicht gutheißen können. Unserer Meinung nach entspricht das nicht dem Prinzip der Haushaltswahrheit und Haushaltsklarheit. Auch wenn wir diese Lücke im dritten Jahr der aktuellen Finanziellen Vorausschau mit der Lücke im dritten Jahr der letzten Finanziellen Vorausschau vergleichen, die nämlich nur 3 % betrug, sehen wir nicht, wie ein solches Riesenloch gerechtfertigt werden kann. Wir haben deshalb die Zahlungen angehoben. Wir konnten die Lücke allerdings nicht ganz schließen, aber wir haben sie um die Hälfte reduziert. Jetzt klafft noch eine Lücke von 8 %.\nDiese Anhebung der Zahlungen haben wir nicht auf Zuruf oder nach dem Zufallsprinzip vorgenommen, sondern in den Haushaltszeilen, die der Finanzierung von Parlamentsprioritäten dienen: Aktionen gegen den Klimawandel, die soziale Dimension im Sinne des Wachstums für mehr Arbeitsplätze, Gestaltung der Globalisierung und Unterstützung von kleinen und mittleren Unternehmen und in einigen Zeilen, die der Sicherheit der Bürgerinnen und Bürger dienen. Insgesamt haben wir die Zahlungen von 0,89 % des Bruttonationaleinkommens – das war das Ratsniveau – auf gerundete 0,96 % des Bruttonationaleinkommens angehoben.\nAls Zweites haben wir uns vorgenommen, die Möglichkeiten, die uns die Finanzielle Vorausschau bietet, voll auszuschöpfen. In den Rubriken 1a und 3b wollen wir alles Geld auf die uns wichtigen Haushaltszeilen verteilen und keine Marge lassen. Wir wollen, dass in Rubrik 1a der Titel „Wettbewerbsfähigkeit für Wachstum und Beschäftigung“ nicht nur rhetorische Ranke bleibt, sondern auch konkrete Maßnahmen ergriffen werden. Wir wollen in Rubrik 3b den Titel „Unionsbürgerschaft“ nicht als hohle Phase begreifen, sondern ihn mit Leben erfüllen, sind doch in dieser Rubrik die Politiken versammelt, die direkt und unmittelbar bei den Bürgerinnen und Bürgern vor Ort ankommen, die die Europäische Union außerordentlich gut sichtbar machen.\nDrittens haben wir mit dem zwischen allen Fraktionen verabredeten und schon einer Evaluierung durch die Kommission unterzogenen Paket von Pilotprojekten und vorbereitenden Maßnahmen eine Reihe von Anstößen für neue Politikinhalte, für neue Gemeinschaftsaktionen, möglicherweise neue Gesetzgebung gegeben.\nViertens sind wir unserer politischen Einsicht gefolgt. Niemand sollte gute administrative Arbeit erwarten, sei es von der Kommission, sei es von den dezentralisierten Agenturen, wenn er nicht ein genügend großes Budget für das Personal zur Verfügung stellt. Deshalb konnten wir die Kürzungen des Rates nicht akzeptieren. Wir haben den Ansatz des Haushaltsvorentwurfs wieder eingesetzt. Dafür könnte die Kommission sich nicht nur bei uns bedanken, sondern sich auch bei Auseinandersetzungen mit dem Rat an unsere Seite stellen.\nAls fünften Punkt möchte ich zum größten Problem kommen, nämlich zu unserer Rubrik 4 mit der hehren Überschrift: „Die Europäische Union als globaler Akteur“. Diese Rubrik ist schon bei den Verhandlungen zur Finanziellen Vorausschau minderbemittelt eingerichtet worden: hoffnungslos unterfinanziert! Darum haben wir Jahr für Jahr während der Haushaltsberatungen den gleichen Stress: Wie finanzieren wir all das, was einer Finanzierung harrt, und lassen uns gleichzeitig aber Luft, um im Laufe des Haushaltsjahres auf Unvorhergesehenes reagieren zu können?\nUm es gleich vorweg zu sagen: Es gab und gibt keine befriedigende Lösung. Für unsere Hilfe im Kosovo, in Afghanistan, in Palästina und jetzt auch noch in Georgien bräuchten wir Programme mit mehrjähriger Perspektive, nicht aber dieses ewige „Von-der-Hand-in-den-Mund-Leben“.\nDas ist alles nichts Neues, aber in diesem Jahr hat die Kommission uns eine zusätzliche Aufgabe gegeben. Sie hat angesichts der enormen weltweiten Preissteigerungen für Lebensmittel im Juli den Vorschlag zur so genannten Lebensmittelfazilität für die weniger entwickelten Länder gemacht. Finanzvolumen: 1 Milliarde Euro für 2008 und 2009.\nWenn wir eine ordentliche Kommission hätten, hätte sie gleich vorschlagen müssen, die nötigen Mittel von Rubrik 2 auf Rubrik 4 zu übertragen. Das hat sie aber nicht, weil sie nicht nur nicht ordentlich, sondern auch noch ängstlich ist. Sie fürchtete, dafür keine Zustimmung im Rat zu bekommen. Und nun haben wir das Problem am Hals. Wir müssen nun den Rat dazu bringen, nicht nur in seinen Sonntagsreden anzukündigen, dass den Ärmsten der Armen geholfen wird, sondern mit uns gemeinsam die Mittel – ja, wo? – zu finden, damit die direkte Nahrungsmittelhilfe geleistet, Saatgut und Düngemittel gekauft werden können.\nDer Haushaltsausschuss hat klar gesehen, dass wir das nötige Geld nicht in den Haushaltszeilen der Rubrik 4 werden finden können. Deshalb haben wir einen so genannten Sternchenänderungsantrag kreiert. In diesem Sternchenänderungsantrag befinden sich die 250 Millionen Euro für die Nahrungsmittelhilfe, die 40 Millionen für den Kosovo, 80 Millionen für Palästina und 20 Millionen für Afghanistan. Dieser Sternchenänderungsantrag, der ganz klar ausweist, dass wir mehr als das nach der Finanziellen Vorausschau zur Verfügung stehende Geld ausgeben wollen, ist als Einladung an den Rat zu verstehen.\nMöge der Rat unseren Hinweis wirklich als Einladung oder als Aufforderung verstehen und zügig in Verhandlungen mit uns eintreten! Wir haben da keine Zeit zu verschenken, wir sollten nicht alles auf den letzten Drücker organisieren. Werter Herr Ratspräsident, nun ist die Reihe an Ihnen!\n(Beifall)", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-273"}