{"speaker": "Maria Martens,", "english": "Maria Martens, draftsman of the opinion of the Committee on Development . − (NL) I am speaking as a member of the Committee on Development, and would, on behalf of my committee, like to make three comments, firstly, about the food crisis, secondly, about the system for assessing development policy and thirdly, about the lack of resources under Heading 4 – foreign expenditure that has been discussed before.\nI should like to start with the food crisis, which is, of course, a huge problem, as millions of people are in danger of losing their lives, and a joint European approach is desperately needed. We do, however, need an approach other than the one which the Commission suggested in the first instance. The budgetary agreements will need to be respected, while the powers of the Council and the European Parliament may not be overlooked. I am therefore pleased that the Commission is willing to review the first proposal – to use unused agricultural funds for this.\nWe need to achieve food security for the countries involved. Needless to say, food aid is needed for people who are in immediate peril of death, but ultimately, it is about the long term, which is why food production should return to the EU’s development agenda as an area of attention that should be given priority.\nWe will, in this context, also need to talk about a re-evaluation of the thematic programme on food security, and we will need to look at how we can grant small farmers better access to crucial production factors. This is why we are glad that the proposal has met with approval for a trial project for micro-credit, because this will probably make it easier for small farmers to fund food production.\nSecondly, the system for assessing development policy needs to be improved. The assessment is focusing too much on where the money is going and too little on results. If we wish the public to continue to support development cooperation, we will need to gain more insight into the results of our work.\nThirdly, the lack of resources for foreign expenditure, Heading 4, has been discussed previously. This concerns not only resources for development cooperation, but also for Kosovo, the Middle East, and so on. We have great ambitions. Rightly so. This is why this item deserves a structural increase", "lang": "NL", "original": "Maria Martens, rapporteur voor advies van de Commissie ontwikkelingssamenwerking . − Ik spreek als lid van de Commissie ontwikkelingssamenwerking en zou voor die commissie drie punten naar voren willen brengen. Allereerst de voedselcrisis, ten tweede de systematiek van de evaluatie van het ontwikkelingsbeleid en ten derde het gebrek aan middelen in hoofdstuk 4 – buitenlandse uitgaven dat al eerder aan de orde is gekomen.\nAllereerst wat de voedselcrisis betreft. Die is natuurlijk een groot probleem. Miljoenen mensen lopen levensgevaar en een gezamenlijke Europese aanpak is hard nodig. Maar er is wel een andere aanpak nodig dan de Commissie in eerste instantie voorstelde. Voorzitter, de begrotingsafspraken zullen moeten worden gerespecteerd en er mag niet voorbij gegaan worden aan de bevoegdheden van de Raad en het Europees Parlement. Ik ben dan ook blij dat de Commissie het eerste voorstel – om hiervoor niet gebruikte landbouwgelden in te zetten – wil herzien.\nVoorzitter, de inzet moet zijn: voedselzekerheid voor de landen zelf. Natuurlijk is voedselhulp nodig voor mensen die nu direct levensgevaar lopen, maar uiteindelijk gaat het om de lange termijn en daarom moet de voedselproductie als prioritair aandachtspunt terug op de ontwikkelingsagenda van de Europese Unie.\nWe zullen in dit kader ook moeten spreken over een herijking van het thematisch programma voedselzekerheid en we zullen moeten kijken hoe we de kleine boeren betere toegang kunnen geven tot cruciale productiefactoren. Daarom zijn wij ook blij dat het voorstel is aangenomen voor een proefproject voor microkredieten, want daarmee wordt de voedselproductie voor kleine boeren wellicht gemakkelijker financierbaar.\nTen tweede: de systematiek van de evaluatie van het ontwikkelingsbeleid. Deze moet beter. Te veel heeft de evaluatie vooral betrekking op waar het geld heen gaat en te weinig op de resultaten. Als wij een draagvlak voor ontwikkelingssamenwerking bij de bevolking willen behouden, zullen we meer zicht moeten krijgen op de resultaten van ons werk.\nTen derde: het gebrek aan middelen voor buitenlandse uitgaven, hoofdstuk 4. Deze kwestie is al besproken. Het gaat hierbij niet alleen om middelen voor ontwikkelingssamenwerking, maar ook voor Kosovo, het Midden-Oosten enz. We hebben grote ambities. Terecht. Daarom verdient deze post evenwel ook een structurele verhoging.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-278"}