{"speaker": "Janusz Lewandowski,", "english": "Janusz Lewandowski, rapporteur. − (PL) Madam President, Commissioner Grybauskaitė, who understands Polish, but who will probably be less interested in my portion of the budget procedure.\nWe are coming to the end of a procedure we have called the ‘pilot’ procedure. It is a good occasion to underline the good cooperation with the Bureau and the persistent confidence-building between the Committee on Budgets and the Bureau, which is the result, inter alia, of the efforts of Secretary General Rømero. ‘Nobody is perfect’, however, and so certain differences remain, which is reflected in the reserves we set up for 2009. The budget for 2009 has to meet a number of particular challenges. This will be an election year, which gives rise to particular needs as regards public communications, which need funding. It will be a year in which MEPs will be given a new status, which will have financial consequences. I would also like to underline the new principles of employment and payment, which will be transparent and meet the needs announced earlier of assistants and the end of the pension fund in its previous form. We also had to restructure the budget in the second half of 2008 to make allowance for the highly likely scenario that we will be operating on the basis of the old treaties and that the Lisbon Strategy, which would change the competences of the European Parliament, will not come about.\nWe have succeeded in keeping the budget below the voluntary threshold we set, i.e. below the 20% threshold for the administrative expenses of the institutions of the European Union. We should accept these levels, both in the administration and in the political groups, as they are tied to the better functioning of legislative activity, making the lives of MEPs easier, and improvements in the new comitology, which should also be provided for in 2009.\nWe would like, and are implementing reserves for this purpose, to gradually even out certain disproportions that have arisen over this long period in various sections of the Parliamentary administration, to provide resources primarily to those services that are directly related to the work of the Parliamentary committees. We have noted other initiatives that can improve the functioning of Parliament, namely in the Parliamentary library, particularly the Knowledge Management System. We also note that the new Visitors’ Centre will unfortunately not be open at the time of the elections. It was announced that it would be open, but it will not be. We can count on it becoming operational towards the end of 2009, which is also reflected in our staffing reserves.\nKeeping to the budget is a philosophy common to Parliament and the other institutions, and particularly during an election year we should avoid presenting the European institutions as excessively ambitious as regards the cost to the European taxpayer. The same applies to other institutions, where we weighed up all of this, all the decisions taken by the Council, and added to it our own assessment of the needs of these institutions. There are two undertakings I would like to underline: for the Court of Justice, we have 39 new posts connected with the new agency procedure, and in the Court of Auditors we have three new posts which increase the organisation’s potential, but which also make it possible to finance its new headquarters by means of frontloading.\nThis heralds a smooth, rapid vote tomorrow, which is the result of excellent cooperation with the coordinators of the political groups, the draftsmen of the opinion of the committee, not forgetting the running of the committee by Mr Raimer Böge. My particular thanks to the people who helped me in this, namely Richard Wester and Marrianna Pari.", "lang": "PL", "original": "Janusz Lewandowski, sprawozdawca. − (PL) Pani Przewodnicząca! Pani Komisarz Grybauskaitė, która rozumie po polsku, ale zapewne moją częścią procedury budżetowej będzie mniej zainteresowana.\nKończymy procedurę, którą nazywaliśmy „pilotażową”. To jest dobra okazja, by podkreślić dobrą współpracę z Prezydium, stałe budowanie zaufania pomiędzy Komisją Budżetową a Prezydium Parlamentu, co wynikało też z osobistej inicjatywy Sekretarza Generalnego Rømera. Ale ponieważ nobody is perfect , zostały pewne różnice, które znajdują odzwierciedlenie w poczynionych przez nas rezerwach na rok 2009. Budżet roku 2009 musiał odpowiedzieć na kilka szczególnych wyzwań. Będzie to rok wyborczy, zatem rodzi szczególne potrzeby w zakresie komunikacji społecznej, które trzeba sfinansować. Będzie to rok, w którym wejdzie w życie nowy status posłów do PE, co też rodzi konsekwencje finansowe. Chciałbym podkreślić również nowe zasady zatrudniania i wynagradzania, transparentne i odpowiadające na potrzeby zgłaszane wcześniej, dotyczące asystentów, oraz wygasanie pension fund w dotychczasowej postaci. Trzeba było także przebudować budżet w drugiej połowie roku 2008, aby uwzględnić ten najbardziej prawdopodobny scenariusz, że będziemy działali w oparciu o stare traktaty i nie wejdzie w życie strategia lizbońska, która zmieniała kompetencje Parlamentu Europejskiego.\nUdało się zamknąć budżet poniżej progu, który jest dla nas dobrowolnym zobowiązaniem, mianowicie poniżej progu 20% wydatków administracyjnych na instytucje Unii Europejskiej. Akceptujemy te etaty, zarówno w administracji, jak i w grupach politycznych, które wiążą się z lepszą obsługą działalności legislacyjnej, z ułatwieniem życia posłom do Parlamentu Europejskiego i z ułatwieniem w zakresie nowej komitologii, która także powinna być w roku 2009 uwzględniona.\nChcielibyśmy, i używamy tutaj narzędzia rezerwy, aby stopniowo wyrównywać pewne dysproporcje, jakie narosły w toku długiego okresu w różnych działach administracji Parlamentu, aby przede wszystkim były zasilane te służby, które mają bezpośredni związek z pracą komisji parlamentarnych. Odnotowujemy inne przedsięwzięcia, które mogą ulepszać pracę Parlamentu, mianowicie w bibliotece Parlamentu, w tzw. knowledge management system . Odnotowujemy również, że nowe Visitor's Center nie będzie niestety działało w trakcie wyborów. Zapowiadano, że będzie, ale nie będzie. Należy się liczyć z tym, że rozpocznie działalność pod koniec roku 2009, co również odzwierciedliła nasza rezerwa w zakresie zatrudniania personelu.\nWspólną filozofią dla Parlamentu i dla innych instytucji jest budżetowy rygor, mianowicie w roku wyborczym nie powinniśmy prezentować instytucji europejskich z nadmiernymi ambicjami w zakresie kosztów i obciążenia europejskich podatników. Odnosi się to również do innych instytucji, gdzie wyważyliśmy to wszystko, wszystkie decyzje podjęte przez Radę i dokładaliśmy do tego własną ocenę tego, co tym instytucjom jest potrzebne. Podkreślę dwa przedsięwzięcia – w odniesieniu do Trybunału Sprawiedliwości: dodatkowe 39 etatów związanych z tzw. new agency procedure , a w przypadku Trybunału Obrachunkowego też etaty wzmacniające potencjał tej organizacji, ale również umożliwiające sfinansowanie nowej siedziby przez tzw. frontloading .\nZapowiada się jutro dobre, szybkie głosowanie, które wynika ze znakomitej współpracy z koordynatorami grup politycznych, sprawozdawcami komisji opiniodawczej, z uwagi również na prowadzenie komisji przez pana Raimera Böge'a. Szczególne podziękowania dla osób, które w sekretariacie i grupie politycznej pomagały mi w tej pracy, mianowicie dla Richarda Westera i Marianny Pari.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-274"}