{"speaker": "Miloš Koterec,", "english": "Miloš Koterec, draftsman of the opinion of the Committee on Regional Development. – (SK) I would first like to thank both the rapporteur, Mrs Jutte Haug, and the coordinator for a highly sensitive approach to the needs of EU citizens and also for accepting the recommendations of the Regional Development Committee, of which I am a member. The policy of cohesion must continue to be a medium-term budgetary policy of the EU.\nWhen I, as rapporteur for the Regional Development Committee, drafted its opinion on the EP report into the aforementioned budget, I also wanted to contribute towards solving a problem which the Member States were trying to solve through their development programmes in the absence of a consolidated European approach in this area. It concerns the problem of integrating the Roma communities within the European Union. In proposing a pilot project which might assist in solving this problem at a European level, my aim is to encourage European awareness of the possibility of addressing the problem from a regional development perspective.\nThis matter is particularly apparent in the new Member States, where small enclaves of Roma communities constitute a serious developmental and social problem. The project should also cover the development of adequate resources at European institutions, without which the problem will continue to be left to the Member States, leading to a situation where millions of European citizens of Roma nationality may become victims of patchy economic and social development and very poor integration.", "lang": "SK", "original": "Miloš Koterec, spravodajca Výboru pre regionálny rozvoj požiadaného o stanovisko. – (SK) Najprv by som chcel poďakovať spravodajkyni pani Jutte Haugovej a koordinátorovi za veľmi citlivý prístup k potrebám európskych občanov a za akceptovanie odporúčaní Výboru pre regionálny rozvoj, ktorého som členom. Kohézna politika musí naďalej ostať strednodobou rozpočtovou politikou EÚ.\nKeď som ako spravodajca Výboru pre regionálny rozvoj pripravoval jeho stanovisko k správe EP k uvedenému rozpočtu, chcel som prispieť aj k riešeniu problému, ktorý sa síce vo svojich rozvojových programoch členské štáty snažia riešiť, ale konsolidovaný európsky prístup v tejto oblasti pokrivkáva. Ide o problematiku integrácie rómskych komunít žijúcich v Európskej únii. Mojím zámerom pri návrhu pilotného projektu, ktorý by pomohol riešiť tento problém na európskej úrovni, je posilnenie európskeho povedomia pri jeho riešení z pohľadu regionálneho rozvoja.\nTáto otázka je vypuklá osobitne v nových členských štátoch, kde mikroenklávy rómskych komunít sú vážnym rozvojovým a sociálnym problémom. Súčasťou projektu by malo byť rovnako aj vybudovanie adekvátnych zdrojov európskych inštitúcií, bez ktorých bude daný problém stále ležať na pleciach členských štátov a milióny európskych občanov rómskej národnosti môžu byť obeťami nerovnomerného hospodárskeho a sociálneho rozvoja a veľmi slabej integrácie.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-284"}