{"speaker": "Péter Olajos,", "english": "Péter Olajos, draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety. – (HU) Thank you very much, Madam President, as the draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety regarding the EU budget for 2009, I wish to express my satisfaction with the material before us. One of the most important changes is that next year, there will be 10% more resources available for environmental purposes than in 2008. Thus, we will be able to allocate EUR 14 billion to environmental uses.\nI welcome in particular the fact that one of next year’s priorities is climate change. Europe must retain its leading role in the international struggle against climate change, as President Sarkozy also emphasised yesterday. I would like to emphasise as well that the budget for LIFE+ will also be increased by 9%. I also welcome as outstanding opportunities the launch of so-called preparatory, or pilot projects, for which three of our proposals this year on environmental and public health topics are to receive support from the European Commission to the tune of EUR 7.5 million. Never have so many projects devoted to climate change or its effects been launched in the course of a single year.\nFrom the perspective of the agencies, I consider the figures recommended by the Commission fundamentally acceptable, and I am pleased that the extent of support to both human resources and tools has increased; nevertheless, I would recommend adjustments on two points. The first has to do with the European Centre for Disease Prevention and Control, for which we would advise freeing up the 10% in reserve, since only then will that agency be able to fulfil its mandate. The second case is that of the European Food Safety Agency, where our initiative is the exact opposite, that is, we recommend putting 10% in reserve until the agency can demonstrate that it is operating appropriately. My suggestions in this regard have also received the support of Parliament’s Committee on the Environment and the Committee on Budgets. I call on my fellow Members to likewise lend their support with their votes at the plenary sitting. Finally, I wish to thank Jutta Haug, the rapporteur, and László Surján, the shadow rapporteur for the European People’s Party, for their valuable assistance in my work. Thank you very much.", "lang": "HU", "original": "Péter Olajos, a Környezetvédelmi, Közegészségügyi és Élelmiszer-Biztonsági Bizottság véleményének előadója. – (HU) Köszönöm szépen, Elnök Asszony! Mint a 2009-es EU költségvetés véleményadója a Környezetvédelmi, Közegészségügyi és Élelmiszer-biztonsági Bizottság részéről, szeretném kifejezni elégedettségemet az előttünk fekvő anyaggal kapcsolatban. Az egyik legfontosabb változás, hogy jövőre 10%-kel több forrás áll majd rendelkezésre környezetvédelmi célokra, mint 2008-ban. A környezetvédelem céljaira így 14 milliárd eurót tudunk majd fordítani.\nKülön üdvözlöm, hogy a jövő évi prioritások egyike az éghajlatváltozás. Európának meg kell őriznie vezető szerepét az éghajlatváltozás ellen folytatott nemzetközi küzdelemben, mint azt tegnap Sarkozy elnök úr is kihangsúlyozta. Szeretném kiemelni azt a tényt is, miszerint a LIFE+ költségvetés 9%-kal emelkedik meg. Nagyszerű lehetőségnek tartom az úgynevezett kísérleti, azaz pilot projektek indítását, amelyből idén három környezetvédelmi és közegészségügyi témájú javaslatunkat is támogatja az Európai Bizottság, 7,5 millió euro értékben. Soha még ennyi, éghajlatváltozással, illetve annak hatásaival foglalkozó projekt nem indult egy éves kereten belül.\nAz ügynökségek tekintetében a Bizottság által javasolt számokat alapvetően jónak tartom, örülök, hogy a támogatás mértéke mind a humán, mind pedig az eszközök területén növekedett, két ponton mégis módosítást javaslunk. Az egyik az Európai Betegségmegelőzési és Járványvédelmi Központ esetében, itt 10% tartalékkeret felszabadítását javasoljuk, hiszen az ügynökség csak így tudja ellátni a feladatait. A másik esetben, az Európai Élelmiszerbiztonsági Hatóságnál pont ellentétes irányú a kezdeményezés, azaz 10%-os tartalékkeret képzést javaslunk, amíg az ügynökség nem tesz tanúbizonyságot a megfelelő működésről. Ezeket a javaslataimat a Parlament Környezetvédelmi és Költségvetési Bizottsága is támogatta. És kérem a képviselőtársakat, hogy a plenáris ülésen is így, azaz támogatólag szavazzanak. Végül szeretném megköszönni Jutta Haugnak, a raportőrnek és Surján Lászlónak az Európai Néppárt árnyék-jelentéstevőjének az értékes segítséget, melyet a munkámhoz nyújtottak. Köszönöm szépen.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-282"}