{"speaker": "Helga Trüpel,", "english": "Helga Trüpel, draftsman of the opinion of the Committee on Culture and Education . – (DE) Madam President, ladies and gentlemen, back in 2004, at a major cultural conference in Berlin, President Barroso stated that European cultural policy was all about a soul for Europe. However, the culture budget shows us that these great challenges have met with little success. It is true that we have now managed to launch a pilot project to provide more money to promote artist mobility, and we also want to increase spending on lifelong learning and youth exchanges, but seen against the fact that we need to inspire European citizens to get to know Europe, we spend far too little in this area. As Mr Barroso has already stated, the people of Europe are not exactly thrilled with the single market, but they do want to learn more about Europe’s cultural treasures.\nWe have just awarded Parliament's prize for European cinema. We also need to spend more on European film production, because we need to give our citizens a better understanding of the European narrative and European visions of Europe's history and future.", "lang": "DE", "original": "Helga Trüpel, Verfasserin der Stellungnahme des mitberatenden Ausschusses für Kultur und Bildung . – (DE) Frau Präsidentin, meine Damen und Herren! Schon 2004 hat Kommissionspräsident Barroso auf einer großen Kulturkonferenz in Berlin gesagt, dass es bei der europäischen Kulturpolitik darum gehen muss, Europa eine Seele zu geben. Aber beim Kulturhaushalt stellen wir fest, dass den großen Aufgaben nur kleine Erfolge gegenüberstehen. Uns ist es zwar jetzt gelungen, ein Pilotprojekt ins Leben zu rufen, für die Förderung der Mobilität von Künstlern mehr Geld auszugeben. Wir wollen auch für lebenslanges Lernen und für Jugendaustausch mehr Geld ausgeben. Aber gemessen daran, dass wir die europäischen Bürgerinnen und Bürger begeistern müssen, dass sie Europa kennenlernen müssen, geben wir in dem Bereich viel zu wenig aus. Denn – wie Barroso schon festgestellt hat – die BürgerInnen Europas verlieben sich nicht in den Binnenmarkt, sondern sie wollen mehr vom europäischen Kulturschatz kennenlernen, den wir haben.\nEben haben wir den europäischen Filmpreis des EP vergeben. Wir müssen auch mehr ausgeben für europäische Filmproduktionen, denn wir müssen unseren BürgerInnen die europäischen Narrative und die europäischen Bilder über europäische Geschichte und Zukunft näherbringen.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-287"}