{"speaker": "Monica Frassoni,", "english": "Monica Frassoni, draftsman of the opinion of the Committee on Legal Affairs . – (IT) Madam President, ladies and gentlemen, justice that is slow, scarcely accessible and unclear is hopeless. We believe that the staff of the Commission, of the European Parliament and of the Court of Justice should be increased and reinforced in the areas of legal management, monitoring of the application of Community law and in better regulation in general, precisely because the current procedures are too lengthy and too opaque.\nWe feel that the Commission does not yet have a clear enough understanding of the need to invest in adequate staff in these sectors and it seems entirely inappropriate that the Commission continues to leave us completely in the dark over the number of people working specifically on infringement procedures and continues to claim that everything is going swimmingly.\nAs regards the European Parliament, I would like to point out the problem posed by the legislative quality of our texts and the need for more and better investment in the work of lawyer-linguists. The same applies to the whole issue of internal reorganisation with regard to monitoring the application of European law. Finally, we call on the Commission to report to us and to quantify, including from an economic point of view, the measures taken to make our institutions more green and sustainable.", "lang": "IT", "original": "Monica Frassoni, relatore per parere della commissione giuridica . − Signora Presidente, onorevoli colleghi, una giustizia lenta, poco accessibile e poco chiara è una giustizia negata e noi riteniamo che lo staff della Commissione, quello del Parlamento europeo e della Corte di giustizia debba essere aumentato e rafforzato nei settori della gestione del contenzioso, del controllo dell'applicazione del diritto comunitario e, in generale, nel dossier della better regulation , perché appunto oggi le procedure sono troppo lunghe e poco trasparenti.\nNoi riteniamo che la Commissione non abbia ancora capito, in modo abbastanza chiaro, la necessità di investire in personale adeguato in questi settori e ci sembra del tutto inopportuno il fatto che la Commissione continui a mantenere una totale opacità sul numero di persone che lavorano specificamente alle infrazioni e continui a dire che tutto va benissimo.\nPer quanto riguarda il Parlamento europeo, vorrei sottolineare il problema posto dalla qualità legislativa dei nostri testi e la necessità di investire più e meglio nel lavoro dei giuristi linguisti. Stessa cosa riguarda anche tutta la questione della riorganizzazione interna per quanto riguarda il controllo dell'applicazione del diritto europeo. Infine, noi vorremmo che la Commissione ci faccia un rapporto e quantifichi, anche da un punto di vista economico le misure, prese per rendere le nostre istituzioni più verdi e più sostenibili.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-288"}