{"speaker": "Kyösti Virrankoski,", "english": "Kyösti Virrankoski, draftsman of the opinion of the Committee on Agriculture and Rural Development. − (FI) Madam President, Heading 2 in the Commission’s Preliminary Draft Budget, which the Council cut again, did not reflect Parliament’s priorities. In it, direct agricultural subsidies and marketing costs were overly conservatively estimated at EUR 2 027 million below the ceiling for the multiannual financial perspective. The Committee on Agriculture proposed that the Committee on Budgets revise the estimated expenditure, which it did.\nNew features of the budget are the distribution of fruit and vegetables to school children and the Structural Change Fund for the dairy industry. For the former, the Committee set aside EUR 181 million, with EUR 600 million being set aside for the latter.\nAs there is a huge reserve of outstanding commitments, or RALs, in the rural development programmes, EUR 9 billion in total, and because the Commission’s proposals showed a 30% discrepancy between commitments and payments, the Committee increased payments by EUR 898 million.\nThe Committee recommends providing some prompt food aid and for it to be financed under Heading 4, depending on its nature. This means there will have to be interinstitutional talks.", "lang": "FI", "original": "Kyösti Virrankoski, maatalouden ja maaseudun kehityksen valiokunnan lausunnon valmistelija. − (FI) Arvoisa puhemies, komission alustava talousarvioesitys otsakkeessa 2, jota neuvosto vielä karsi, ei vastannut parlamentin prioriteetteja. Siinä maatalouden suorat tuet ja markkinointikulut oli arvioitu liian tiukasti eli 2 027 miljoonaa euroa alle monivuotisen rahoituskehyksen katon. Maatalousvaliokunnan esityksestä budjettivaliokunta tarkisti arvioidut menot.\nUutena budjetissa on koululaisille suunnattu hedelmien ja vihannesten jakelu sekä maitoalan rakennemuutosrahasto. Edelliseen valiokunta varasi 181 miljoonaa euroa ja jälkimmäiseen 600 miljoonaa euroa.\nKoska maaseudun kehittämisohjelmissa on suunnaton varasto maksamattomia sitoumuksia eli RALeja, kaikkiaan 9 miljardia euroa ja, koska komission esityksessä sitoumusten ja maksujen ero oli 30 prosenttia, valiokunta lisäsi maksuja 898 miljoonaa euroa.\nValiokunta puoltaa nopean ruoka-avun antamista ja sen rahoittamista luonteensa mukaisesti otsakkeesta 4. Tämä vaatii toimielinten välisiä neuvotteluja.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-285"}