{"speaker": "Pervenche Berès,", "english": "Pervenche Berès, draftsman of the opinion of the Committee on Economic and Monetary Affairs. − (FR) Madam President, Mrs Grybauskaitė, Mr Jouyet, on behalf of the Committee on Economic and Monetary Affairs, I would like to express satisfaction, regret and hope.\nMy satisfaction stems from the fact that the Committee on Budgets agreed to take up our proposal, namely that supervisors, whether for banking, insurance or securities, need greater funding in order to work together better. This goes without saying, and even those who are not members of the Committee on Economic and Monetary Affairs will agree that it is vital.\nMy regret is that in the current crisis, the euro is our cornerstone, our very foundation, yet the Commission has drastically cut the resources for communication activities relating to our wonderful currency.\nMy hope is that tomorrow, the plenary will realise that the resources of the Eurogroup, regardless of the level it meets at from now on, should be increased. It must not be a lightweight structure, without substance. It has become a reality. This is why I hope that tomorrow, Parliament will agree to vote in favour of the principle of increased resources for the Eurogroup.", "lang": "FR", "original": "Pervenche Berès , rapporteure pour avis de la commission des affaires économiques et monétaires. − Madame la Présidente, Madame la Commissaire, Monsieur le Président en exercice du Conseil, au nom de la commission économique et monétaire, je voudrais émettre une satisfaction, un regret et un espoir.\nLa satisfaction, c’est que la commission des budgets ait bien voulu reprendre notre proposition, à savoir que les superviseurs, qu’ils soient bancaires, d’assurance ou de valeurs mobilières, ont besoin de davantage de financement pour pouvoir mieux travailler ensemble. Je crois que c’est une évidence, et que même ceux qui ne sont pas membres de la commission économique et monétaire accepteront cela comme un impératif.\nJ’ai un regret. Dans la crise que nous vivons aujourd’hui, l’euro est notre pilier, c’est notre socle! Or, la Commission a coupé drastiquement les moyens de communication autour de cette merveille qu’est l’euro.\nJ’ai un espoir, c’est que demain la plénière prenne conscience que les moyens de l’Eurogroupe, qu’il se réunisse à quelque niveau que ce soit dorénavant, doivent être renforcés. Cela ne peut pas être une structure légère, comme cela, en l’air. C’est devenu une réalité. Pour cela, j’espère que ce Parlement acceptera demain de voter le principe de moyens renforcés pour l’Eurogroupe.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-280"}