{"speaker": "Emanuel Jardim Fernandes,", "english": "Emanuel Jardim Fernandes, draftsman of the opinion of the Committee on Fisheries. – (PT) I want to start by congratulating the rapporteur, Mrs Haug, on her efforts in preparing Parliament’s position. The overall appropriations allocated to fisheries over the years must be considered a negative development given that previous budgets already represented the minimum necessary to implement a common fisheries policy and a maritime policy with the requisite resources.\nFor the fishing industry, the increased external economic pressure of fuel price increases and the stagnation and reduction in fishery product prices are resulting in substantial losses for the sector and critical social problems for fishermen in general.\nAlthough the Commission proposes restructuring the fisheries sector in line with the current macroeconomic situation, concrete measures are needed to help ensure the survival of the sector. The draft budget and Parliament’s current position make provision for major cuts, particularly in the areas of fish stock monitoring, international cooperation, fisheries research staff and data gathering.\nOn the other hand, I welcome the fact that Parliament’s current position includes the pilot project that I presented for a fisheries market price observatory and continues to support the European maritime policy and all related projects by increasing the appropriations for research.", "lang": "PT", "original": "Emanuel Jardim Fernandes, relator de parecer da Comissão das Pescas . Começo por agradecer à relatora, a Colega Haug, os seus esforços na preparação da posição do Parlamento. As dotações globais atribuídas à PESC ao longo de anos representam uma evolução negativa, pois orçamentos anteriores representavam o mínimo necessário para permitir uma política comum de pescas e uma política marítima com os recursos necessários.\nNo que diz respeito ao sector das pescas, o acréscimo da pressão económica externa proveniente dos aumentos dos preços de combustíveis, a estagnação e redução dos preços dos produtos da pesca resultam em perdas substanciais para o sector e problemas sociais críticos para os pescadores em geral.\nEmbora a Comissão proponha uma reestruturação do sector das pescas em conformidade com a situação macroeconómica actual, são necessárias medidas concretas para ajudar a assegurar a sobrevivência do sector. O ante-projecto de orçamento e a actual posição do Parlamento apresentam cortes importantes, designadamente na área do controlo dos recursos haliêuticos, da cooperação internacional, dos efectivos dedicados à investigação no domínio das pescas e da recolha de dados.\nPor outro lado, congratulo-me com o facto de a actual posição do Parlamento textualizar o projecto-piloto por mim apresentado dedicado à vigilância dos preços praticados no sector das pescas e continuo a apoiar a política marítima europeia e todos os projectos relacionados, aumentando as dotações para investigação.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-286"}