{"speaker": "Bárbara Dührkop Dührkop,", "english": "Bárbara Dührkop Dührkop, draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs. – (ES) Madam President, I firstly want to thank the Committee on Budgets for having supported our amendments.\nDue to time constraints, I will just briefly mention two points. The first concerns the traditional amendment of the Frontex budget. As you all know, due to the Commission’s lack of initiative, and particularly due to the Council’s inconsistency, Parliament has had to define Frontex’s scope of action through the budgetary procedure.\nThis year, we have agreed to increase its budget by EUR 10 million and to try and ensure that its missions remain permanent. To this end, not only are budget appropriations needed, but also, Mr President-in-Office of the Council, the Member States must fulfil their duties in this regard.\nMy second point concerns the approval of a pilot appropriation for the integration of the Roma. The European conference organised this month by the Commission cannot mark the end, but rather the beginning, of a coherent policy on the integration of the Roma into our European society.", "lang": "ES", "original": "Bárbara Dührkop Dührkop, Ponente de opinión de la Comisión de Libertades Civiles, Justicia y Asuntos de Interior . − Señora Presidenta, ante todo me quiero felicitar de que en la Comisión de Presupuestos hayan apoyado nuestras enmiendas.\nPor razón de tiempo, trataré brevemente dos puntos. Por un lado, la clásica enmienda sobre la dotación de Frontex. Como ustedes todos saben, ante la falta de la iniciativa de la Comisión pero, sobre todo, ante la inconsistencia del Consejo, el Parlamento ha tenido que definir la amplitud de FRONTEX a través del procedimiento presupuestario.\nEste año hemos logrado un acuerdo para incrementar en diez millones su dotación y para tratar de lograr que las operaciones sean permanentes. Para ello no solo son necesarios créditos presupuestarios, sino, sobre todo, señor representante del Consejo, que los Estados miembros cumplan con sus deberes en este sentido.\nOtro punto es la aprobación de un crédito piloto para la integración del pueblo romaní. La conferencia europea organizada este mes por la Comisión no puede ser el final, sino el comienzo de una política coherente en materia de integración del pueblo romaní en nuestra sociedad europea.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-289"}