{"speaker": "Gabriela Creţu,", "english": "Gabriela Creţu, draftsman of the opinion of the Committee on the Internal Market and Consume r Protection . − (RO) The budget is not a policy issue; it is not a technical problem, but an extremely profound political problem. Through the budget, we establish what resources are required to meet the objectives. We also give a measure of sincerity to the commitments we are undertaking. The provisions relating to the internal market seem to be adequate.\nWe would like to thank Mrs Haug for her enormous efforts in coordinating the extremely diverse requests submitted with more general political objectives. Problems persist, however, in spite of these efforts. The financial market is showing its limits. We can see the shortcomings that are hidden behind rules which ordinary citizens find difficult to understand. They are still showing a certain fragility.\nThe proposed amendment, which is calling for resources to be allocated to educate consumers on financial matters, has been rejected by a majority in the Budget Committee. The reason for this is not to make savings. A larger sum than was requested has been approved for an unspecified purpose linked to consumer protection. We would like to ask the committee to consider the use of the sums approved for the relevant chapter on financial education programmes. The lack of information affecting some people provides a condition for promoting speculation on the market and for making others rich. However, this is not the time to be removing protection. It is preferable for well-informed citizens to defend themselves on their own.", "lang": "RO", "original": "Gabriela Creţu, Raportoare pentruavizul Comisiei pentru p iaţa internă şi protecţia consumatorilor .− Bugetul nu este o problemă politică, nu este o problemă tehnică, ci o problemă profund politică. Prin buget stabilim mijloacele necesare îndeplinirii obiectivelor şi dăm măsura sincerităţii angajamentelor pe care le luăm. Prevederile referitoare la piaţa internă par suficiente.\nMulţumim Juttei Haug pentru enormul efort de a coordona cererile extrem de diverse cu obiectivele politice mai generale. În ciuda acestui efort, problemele nu lipsesc. Piaţa financiară îşi arată limitele. Vedem neregulile care se ascund în spatele unor reguli greu de înţeles pentru cetăţean. Acesta îşi demonstrează încă o dată fragilitatea.\nPropunerea de amendament care solicită alocarea de fonduri pentru educarea financiară a consumatorilor este respinsă de o majoritate în Comisia de buget. Nu pentru a face economii. O sumă mai mare decât cea solicitată este aprobată pentru un obiectiv nespecificat, legat tot de protecţia consumatorului. Rugăm comisia să aibă în vedere utilizarea sumelor aprobate la respectivul capitol pentru programe de educaţie financiară. Lipsa de informaţie a unora este o condiţie de funcţionare a pieţei speculative şi îmbogăţirii altora, dar nu e momentul să-i luăm apărarea. Este preferabil ca cetăţeanul educat să se apere singur.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-283"}