{"speaker": "Helga Trüpel,", "english": "Helga Trüpel, on behalf of the Verts/ALE Group . – (DE) Mr President, Mr President-in-Office of the Council, Commissioner, ladies and gentlemen, the European Union’s budget for 2009 can only yield minor successes, because we are working within the straitjacket of the Financial Perspective. The Group of the Greens/European Free Alliance made it quite clear, when we voted on it, that the Financial Perspective bore no relation to the new challenges and tasks with which we were faced.\nWe have just from heard from all the speakers that the European budget for foreign policy is underfunded. However, with regard to the challenges of global climate change as well, our European budget does not even begin to allow us to respond appropriately.\nI would like to remind you all of President Sarkozy’s great speech yesterday, in which he pointed out how much needed to change in the European Union in view of the economic crisis and the climate change disaster. The 2009 budget reflects all of this to only a very limited extent, and that is our shared problem: our European budget is simply not up to the challenges of the present time. In agricultural policy, too, it is high time for energy generation to be linked to environmental targets, and we must also – as Mr Barroso said yesterday – do more for research and development and, above all, in educational policy. After all, those are Europe’s assets. We need to get away from a reactive budget, towards a proactive budget and a new political concept.\nFinally, we need to do more to combat hunger: in Africa, in the sub-Saharan region, famine is once again on the rise, and that is unacceptable. We also need to do more to promote fair trade, so that the developing and emerging countries finally get a fair chance.\nI now come to the political result. As Mr Sarkozy said yesterday, we need to relaunch capitalism in green form; we need a Green Deal. Only then will we also be able to relaunch the European budget.", "lang": "DE", "original": "Helga Trüpel, im Namen der Verts/ALE-Fraktion . – (DE) Herr Präsident, sehr geehrter Herr Ratspräsident, sehr geehrte Frau Kommissarin, liebe KollegInnen! Der Haushalt 2009 der Europäischen Union kann nur kleine Erfolge zeitigen, weil wir uns in dem Korsett der Finanziellen Vorausschau bewegen. Die Fraktion der Grünen hat, schon als wir darüber abgestimmt haben, deutlich gemacht, dass die Finanzielle Vorausschau in keinem Verhältnis zu den neuen Herausforderungen und Aufgaben steht, vor denen wir stehen.\nWir haben eben von allen Kolleginnen und Kollegen schon gehört, dass der europäische Haushalt in der Außenpolitik unterfinanziert ist. Aber auch was die Herausforderungen beim weltweiten Klimaschutz anbelangt, sind wir mit unserem europäischen Haushalt überhaupt nicht in der Lage, angemessen zu reagieren.\nIch möchte Sie an die große Rede gestern von Präsident Sarkozy erinnern, der darauf hinwies, was sich in der Europäischen Union angesichts der Wirtschaftskrise und angesichts der Klimakatastrophe alles ändern müsste. Das reflektiert der Haushalt 2009 nur in ganz geringem Maße, und das ist unser gemeinsames Problem. Wir sind mit unserem europäischen Haushalt nicht auf der Höhe der Zeit! Auch in der Landwirtschaftspolitik müsste endlich die Energieerzeugung an ökologische Ziele gekoppelt werden, ferner müssten wir – wie Barroso gestern angekündigt hat – mehr tun für Forschung und Entwicklung und vor allem in der Bildungspolitik. Denn das sind die europäischen Ressourcen! Wir müssen wegkommen von einem Haushalt der Reaktion und hin zu einem Haushalt der Aktion und der neuen politischen Konzeption.\nWir müssen endlich mehr tun, um den Hunger zu bekämpfen. Gerade in Afrika, in der Subsahara, haben wir erneut einen Anstieg des Hungers. Das können wir nicht akzeptieren! Und wir müssen mehr tun für einen fairen Handel, damit auch die Länder der dritten Welt und die Schwellenländer endlich eine faire Chance bekommen.\nIch komme zum politischen Fazit. Wie Sarkozy gestern gesagt hat: Wir brauchen eine Erneuerung des Kapitalismus, unter grünem Vorzeichen, einen „green deal“. Nur dann kommen wir auch zu einer Erneuerung des europäischen Haushalts!", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-298"}