{"speaker": "László Surján,", "english": "László Surján, on behalf of the PPE-DE Group. – (HU) Madam President, ladies and gentlemen, first of all, on behalf of my group, I would like to thank the rapporteur for his work and his cooperation. The budget is a joint task, and the result meets with the demands of several political groups. The message of the People’s Party is as follows: let the lives of EU citizens be more secure. Security means many things, not only the protection of the borders of the Schengen zone, the prevention of illegal immigration, the struggle against terrorism, but, in particular, the preservation of jobs by means of increased support to small and medium-sized enterprises along with research and development, as well as food safety and food security. In the interests of security, we need several mutually independent sources of energy. All this requires more money than has provisionally been set aside by the Council.\nIn order to secure banking operations, a few days was enough to come up with EUR 2 000 billion. Fine. However, we should realise that it takes the EU 20 years to spend that sum of money. Parliament is planning on less than EUR 10 billion additional funds for next year's programmes, all of which serve the real economy, and that is still 1.5 billion below the amount we provided for in the seven year framework budget. It is not inappropriate therefore if, in the current situation, instead of budgetary restraint, we spend 10 billion more on growth, job creation and the safety of our citizens. The crisis is not only a financial, but also an economic issue. The Council should be our partner in more vigorous economic development. Members States, for their part, should abolish those obstacles – such as excessive demands for their own share – with which they artificially render more difficult the use of support for European development. The EU must help our citizens who are in trouble as a result of the worldwide crisis. Let us demonstrate that the European Union can not only prevent wars from breaking out in Europe, but can also overcome the financial and economic crisis affecting Europe. Thank you for your respectful attention.", "lang": "HU", "original": "László Surján, a PPE-DE képviselőcsoport nevében. – (HU) Tisztelt Elnök Asszony! Kedves képviselőtársaim! Legelőször, frakcióm nevében megköszönöm a jelentéstevő munkáját és az együttműködést. A költségvetés közös munka, az eredmény több frakció igényeinek is megfelel. A Néppárt üzenete: Legyen biztonságosabb az Unió polgárainak élete! A biztonság sok mindent jelent, nemcsak a schengeni határok védelmét, az illegális bevándorlás megakadályozását, a terrorizmus elleni küzdelmet, hanem kiemelten a munkahelyek megtartását, a kis- és közepes vállalkozások fokozott támogatása révén, a kutatást, a fejlesztést, de az élelmiszer-biztonságot és élelmiszerellátást is. A biztonság érdekében több, egymástól független energiaforrásra van szükségünk. Minderre több pénz kell, mint amit a Tanács tervezett.\nA bankok biztonságos működése érdekében néhány nap alatt előkerült 2000 milliárd euró. Helyes. De tudni kell, az Unió ezt a pénzt húsz év alatt költi el. A Parlament kevesebb, mint 10 milliárd euró többletet tervez a jövő évi programokra, amelyek mind a reálgazdaságot szolgálják. És még így is másfél milliárddal alatta marad annak, amit a hétéves keretköltségvetésben elterveztünk. Nem méltánytalan tehát, ha ebben a mostani helyzetben a költségvetési megszorítások helyett 10 milliárddal többet akarunk növekedésre, munkahelyteremtésre, polgáraink biztonságára fordítani. A krízis nemcsak pénzügyi, hanem gazdasági kérdés is. Legyen a Tanács társunk az erőteljesebb gazdaságfejlesztésben! A tagállamok pedig szüntessék meg azokat az akadályokat, amelyekkel – például túlzott önrészesedés előírásával – mesterségesen nehezítik az európai fejlesztési támogatások felhasználását. Az Uniónak segítenie kell a világméretű krízis miatt bajba került polgárainak! Bizonyítsuk be, hogy ez az Unió nemcsak az Európából kiinduló háborúkat tudja megakadályozni, hanem úrrá tud lenni az Európát elérő pénzügyi-gazdasági krízisen is! Köszönöm megtisztelő figyelmüket.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-294"}