{"speaker": "Costas Botopoulos,", "english": "Costas Botopoulos, draftsman of the opinion of the Committee on Constitutional Affairs. − (FR) Madam President, I shall speak in my capacity as draftsman of the opinion of the Committee on Constitutional Affairs but also as a socialist member of the Committee on Budgets. It is for this reason, moreover, that I have two minutes instead of one.\n(EL) Madam President, ladies and gentlemen, as far as the Committee on Constitutional Affairs is concerned, what we have unfortunately observed is that, in a year in which we had the referendum in Ireland on the Constitutional Treaty, which demonstrated – apart from its result – the need for politicians to communicate with the citizens of the European Union, the Irish tell us that the main reason for the ‘no’ vote was precisely a lack of communication. Obviously, therefore, we need more communication in the run-up to the forthcoming elections.\nMost of our proposals were accepted. However, the fact that the proposals to strengthen two basic new political institutions, namely the European political parties and the European political institutions, were not accepted is unsatisfactory. Next time perhaps.\nI have a few political comments to make on the actual budget which we are voting on this year and I say political, because the political role of the budget should ultimately be to allow us, through the budget, to play our part as the European Union. As Commissioner Almunia said yesterday, and I quote him in French because he spoke in French, ‘ Il faut commencer à imaginer le budget de l'Europe’ . We have barely started to imagine the budget and we need to do so.\nSo what do we see this year? We see a budget of low payments, with a huge gap between commitments and payments and with an unsatisfactory answer to the actual political priorities of the European Union. Yes, there are problems and yes, as Minister Jouyet said, we must leave a margin so that we can respond to the crisis. However, the actual political choices of the European Union are important. For example, I do not believe that, in an election year, so little money should be earmarked for communication and that, in a year of geopolitical crisis, so little money should be earmarked for foreign policy.", "lang": "FR", "original": "Costas Botopoulos, rapporteur pour avis de la commission des affaires constitutionnelles. − Madame la Présidente, je parlerai en tant que rapporteur de la commission des affaires constitutionnelles mais aussi en tant que membre socialiste de la commission du budget. C’est pour cela, d’ailleurs, que je dispose de deux minutes au lieu d’une.\n(EL) Madame la Présidente, Mesdames et Messieurs, en ce qui concerne la commission des affaires constitutionnelles, nous avons malheureusement constaté que, en cette année où le référendum irlandais sur le traité constitutionnel a démontré - hormis ses résultats - la nécessité pour les politiciens de communiquer davantage avec les citoyens de l’Union européenne, les Irlandais nous disent que la raison principale de ce «non» est précisément un manque de communication. De toute évidence, nous avons donc besoin de communiquer davantage à l’approche des prochaines élections.\nLa plupart de nos propositions ont été acceptées. Nous déplorons cependant que les propositions visant à renforcer deux nouvelles institutions politiques fondamentales, à savoir les partis politiques européens et les institutions politiques européennes, aient été rejetées. La prochaine fois peut-être.\nJ’ai quelques commentaires politiques à faire concernant le budget sur lequel nous allons voter cette année, et je parle bien de commentaires politiques, parce que le rôle politique du budget doit être de nous permettre, par l’intermédiaire du budget, de jouer notre rôle en tant qu’Union européenne. Comme l’a déclaré hier le commissaire Almunia, et je le cite en français puisqu’il a parlé en français, «il faut commencer à imaginer le budget de l’Europe». Nous avons à peine commencé à imaginer le budget, et nous devons le faire.\nAlors que voyons-nous cette année? Nous voyons un budget avec des paiements peu élevés, avec un écart énorme entre les engagements et les paiements et avec des réponses insatisfaisantes aux priorités politiques réelles de l’Union européenne. Bien sûr il y a des problèmes et bien sûr, comme l’a dit M. le Ministre Jouyet, nous devons garder une marge de manœuvre pour pouvoir réagir à la crise. Mais les choix politiques de l’Union européenne sont importants. Je pense par exemple que nous avons tort de consacrer si peu d’argent à la communication lors d’une année électorale, et si peu d’argent à la politique étrangère en cette année de crise géopolitique.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-290"}