{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group. − (PL) Mr President, Commissioner, the draft budget for 2009, like previous draft budgets, not only fails to meet our expectations, but more importantly, does not meet the expectations of our electorates. Its main failing is too few appropriations for payments. If we want to meet all expectations, it should be at least twice as much.\nThe Council of Europe has limited funding and made it necessary to reduce a number of items – these cuts affect Section III in particular, which includes agriculture and rural development – but also affects the European agencies and the remaining sections. It is unlikely that there is any committee or political group in the European Parliament which will be satisfied by this budget.\nAlthough the political priorities for 2009 have been set, it has not been possible to keep any of the priorities at such a level as to make it clear that they have been favoured financially. Officially the budget retains all the indicators set out in the multi-annual financial framework, but we all expected it to be higher. That is why the draft budget proposes returning to the original draft, and removing the reductions made by the European Council. In voting for the proposed draft, we are counting on pushing through an increase in the reduced budgetary expenditure. We may succeed.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodniczący! Pani Komisarz! Przedstawiony projekt budżetu na rok 2009, podobnie jak projekty z poprzednich lat, nie spełnia nie tylko naszych oczekiwań, ale co najważniejsze, nie spełnia oczekiwań naszych wyborców. Podstawową jego wadą jest mało środków na płatności. Chcąc uwzględnić wszystkie oczekiwania musiałby być przynajmniej dwukrotnie wyższy.\nRada Europejska ograniczyła środki i konieczne stało się zredukowanie wielu pozycji - szczególnie dotkliwie cięcia te dotyczą Sekcji III, a w tym rolnictwa i rozwoju obszarów wiejskich - ale objęła też agencje europejskie i pozostałe sekcje. Nie ma chyba w Parlamencie Europejskim żadnej komisji i grupy politycznej, która byłaby usatysfakcjonowana.\nPomimo ustanowienia priorytetów politycznych na rok 2009, spośród wszystkich priorytetów, nie uda się ich zachować w takiej wysokości, aby było widoczne ze względów finansowych, że są traktowane w szczególny sposób. Formalnie budżet zachowuje wskaźniki przewidziane w wieloletnich ramach finansowych, ale wszyscy liczyliśmy, że będzie wyższy. Dlatego przedstawiony projekt budżetu proponuje przywrócenie wstępnego projektu, znosząc zmniejszenia wprowadzone przez Radę Europejską. Głosując za przedstawionym projektem liczymy na to, że uda nam się przeforsować zwiększenie zmniejszonych wydatków budżetowych. Może nam się to uda osiągnąć.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-299"}