{"speaker": "Catherine Guy-Quint,", "english": "Catherine Guy-Quint, on behalf of the PSE Group. – (FR) Mr President, Commissioner, Mr President-in-Office of the Council, I should like to begin by thanking all of the rapporteurs, and especially Mrs Haug and Mr Lewandowski, as well as the entire budget team, elected representatives and administrators alike, for this traditional financial exercise for the year 2009. This is the third financial perspective, and it demonstrates just how much the annual budget procedure has become an unnatural and somewhat surreal exercise faced with the situation in Europe. It is an exercise in juggling the accounts, making it impossible to provide a genuine Community-wide solution to the problems of our society.\nAfter the Commission’s very modest draft, the Council did what it invariably does and sent us a limited proposal that does not enable any of the promises it made during the year to be fulfilled. You are right, Mr Jouyet, the European budget has been under-utilised since 1988. As in sport, regular training leads to better performances, and, as an athlete, the EU budget, by becoming smaller, becomes more inefficient and more under-used. This is the vicious circle that leads to political disasters.\nAdmittedly, we cannot spend without calculating such expenditure, but, in view of these continued promises, it is commitment appropriations, not payment appropriations, that are being recorded. This is the beginning of budget fraud! We ought therefore to know whether the European Union wants to achieve its objectives and whether the Member States are willing or not to contribute to common policies.\nFaced with this impossible task, Parliament, through the work of our rapporteur, is assuming its authority. The budgetary framework is very tight, and the Commission’s lack of initiative has led the European Parliament to create new PPs and APs that will underpin future innovations. However, it is vital that, at a time when Europe is deciding to inject EUR 1 700 billion to help the euro zone’s banking sector, we manage to find EUR 250 million for the food facility for 2009. Parliament is very attached to this food aid fund.\nThus, on 21 November, the ball will be in the Council’s court. Parliament has respected the authorised procedures in all their forms: respect for the Financial Perspective, the call for flexibility under the EUR 530 million ceiling and the call for an emergency aid reserve that features in the financial perspective. We are acting within the scope of our prerogatives and we therefore expect the Council to adopt a responsible political attitude that is similar to our own. This is crucial when it comes to ensuring the credibility of Europe’s work in the eyes of each and every citizen.\nMr Jouyet, I appeal to you: politics is about anticipating; Parliament’s position enables us to anticipate while respecting the rules to which the three institutions have chosen to submit. Prove that you are equal to your commitments!", "lang": "FR", "original": "Catherine Guy-Quint, au nom du Groupe PSE. – Monsieur le Président, Madame la Commissaire, Monsieur le représentant de la Présidence en exercice, tout d’abord je voulais remercier l’ensemble des rapporteurs, et spécialement Jutta Haug et M. Lewandowski, ainsi que toute l’équipe budgétaire, élus et administratifs, pour ce travail traditionnel d’exercice 2009. C’est le troisième des perspectives financières et il démontre combien la procédure budgétaire annuelle est devenue un exercice contraint et quelque peu surréaliste face à la réalité européenne. C’est un exercice d’acrobatie comptable rendant impossible une véritable réponse communautaire aux difficultés de notre société.\nAprès le projet très modeste de la Commission, le Conseil nous a rituellement envoyé une proposition étriquée qui ne permet de remplir aucune des promesses qu’il a faites durant l’année. Et vous avez raison, Monsieur le Président, le budget européen est sous-exécuté depuis 1988. Comme en sport, l’entraînement régulier amène de meilleures performances et tel l’athlète, le budget de l’Union européenne, en diminuant, gagne en inefficacité et en non exécution. C’est le cercle vicieux qui mène aux catastrophes politiques.\nCertes, il ne faut pas dépenser sans compter, mais comme on continue à faire des promesses, on inscrit des crédits d’engagement et on n’inscrit pas les crédits de paiement. C’est le début d’une cavalerie budgétaire! Il faudrait savoir si l’Union européenne veut atteindre ses objectifs et si les États membres sont prêts, ou non, à contribuer à des politiques communes.\nDevant cette tâche impossible, le Parlement, par le travail de notre rapporteur, assume son autorité. Le cadre budgétaire est très serré et le manque d’initiative de la Commission a amené le Parlement européen à créer de nouveaux PP et AP qui seront à la base des innovations futures. Mais enfin, il est essentiel qu’à l’heure où l’Europe décide d’injecter 1 700 milliards au secours du secteur bancaire de la zone euro, nous parvenions à trouver 250 millions pour 2009 pour la facilité alimentaire. Le Parlement est très attaché à ce fonds pour l’aide alimentaire.\nAlors, le 21 novembre, la balle sera dans le camp du Conseil. Le Parlement a respecté toutes les formes des procédures autorisées: respect des perspectives financières, appel à la flexibilité sous le plafond des 530 millions d’euros et appel à la réserve d’aide d’urgence qui figure dans les perspectives financières. Nous agissons dans le cadre de nos prérogatives, nous attendons donc de la part du Conseil une attitude politique responsable, semblable à la nôtre, indispensable pour crédibiliser l’action de l’Europe chez chaque citoyen.\nMonsieur le Président, je vous lance un appel: faire de la politique, c’est anticiper; la position du Parlement nous permet d’anticiper en respectant les règles auxquelles les trois institutions ont choisi de se plier. Soyez à la hauteur de vos engagements!", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-296"}