{"speaker": "Lidia Joanna Geringer de Oedenberg,", "english": "Lidia Joanna Geringer de Oedenberg, draftsman of the opinion of the Committee on Women’s Rights and Gender Equality. − (PL) In view of the ambitious aims the European Union has set itself, the further reduction in the already low budget for 2009 by the Council is surprising. These cuts will lead to a greater imbalance between the level of undertakings and paying for them, which is contrary to the principle of a balanced budget.\nThe amount approved by the Council – a mere 0.89% of GDP – for appropriations for payments, does not tally with the many political priorities and commitments of the European Union. The result will be that only some of the important pilot projects which will benefit citizens will be implemented in practice.\nAs draftsman of the opinion on the 2009 budget for the Committee on Women’s Rights and Gender Equality, I am concerned by the unsatisfactory use of the budget for the needs of existing programmes such as the Progress or Daphne programmes. The European Commission should also make considerable steps towards implementing the principles of equality in planning its budget, while the Member States must effectively promote these when using structural funds and the European Social Fund.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg, autorka projektu opinii Komisji Praw Kobiet i Równouprawnienia . − W obliczu ambitnych celów, jakie stawia sobie Unia Europejska dziwi dalsze obniżanie przez Radę i tak już niskiego poziomu budżetu na 2009 rok. Cięcia te doprowadzają do jeszcze większej dysproporcji pomiędzy poziomem zobowiązań i płatności, co stoi w sprzeczności z zasadą równowagi.\nKwota przyjęta przez Radę - zaledwie 0,89% PKB - jako środki na płatności, w ogóle nie jest spójna z wieloma priorytetami politycznymi i zobowiązaniami Unii. W konsekwencji czego przykładowo tylko niewielka liczba z szeregu ważnych, proobywatelskich projektów pilotażowych będzie mogła być zrealizowana.\nJako autorkę opinii budżetu 2009 z ramienia Komisji Praw Kobiet i Równouprawnienia niepokoi mnie brak należytego dostosowania budżetu do potrzeb już istniejących programów, jak Progres czy Dafne. Ponadto Komisja Europejska powinna poczynić zauważalne postępy w ogólnym wdrażaniu zasady równouprawnienia w planowaniu budżetowym, a państwa członkowskie winny tę zasadę skutecznie promować przy wykorzystywaniu funduszy strukturalnych i w ramach Europejskiego Funduszu Społecznego.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-292"}