{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, I would like to begin by thanking Mrs Haug for her sterling efforts in keeping all the different aspects of this budget procedure together. The Group of the Alliance of Liberals and Democrats for Europe support the result of the vote in the Committee on Budgets. For the ALDE Group, energy and climate policy, as well as research and innovation, were important priorities for the 2009 budget. We share Mrs Haug’s view that climate and energy policy are not adequately reflected in the budget, and we look forward to the Commission coming up with a clear proposal in the spring as to how this area can be given budgetary support at EU level. In view of Russia’s invasion of Georgia, it was important to the ALDE Group both to secure reconstruction aid for Georgia and to support the development of the Nabucco gas pipeline, which is intended to ensure a supply of gas to Europe outside Russian control. We are pleased that a majority has supported these priorities.\nThe present draft budget eliminates a number of the Council’s savings and gives a more realistic assessment of the needs for payment over the coming years. We will hit the ceiling in the multi-annual agreement for the budget in three headings, namely 1a for research, education and transport and Heading 3b for legal policy, and we will go beyond the ceiling in Heading 4, foreign policy. The budgetary ceilings for foreign policy go on being too restrictive, and every year we have to fight to fund new priorities. It is strange to see heads of state writing out bills for the EU budget that their own finance ministers will not honour. The Commission has proposed funding the food facility for developing countries using the money saved from the EU’s export refunds. The money has, of course, been saved as a result of the high food prices which, in turn, create problems of starvation in poor countries. The idea is right, but in terms of the budget we must do things differently so that we comply with the agreements entered into between the institutions. Therefore, we are now proposing that the food facility and extra appropriations to Palestine, Kosovo and Afghanistan be found by using reserves, for example, the flexibility reserve. It is not fair to obtain this money by cutting down on important programmes for poor countries.\nThe ALDE Group has tabled a proposal to place 12% of the funds from the Structural Funds programmes in reserve. The background to this proposal was that we wanted to pressure the Commission into doing more to avoid the errors in the region of 12% that emerged during the debate for the discharge of the 2006 budget. It was our intention for this reserve to be used as an instrument to follow up on the 2006 discharge, but we could not get sufficient support to take this path, and so we will have to take note of this, but I hope the Commission will take action.\nMr Lewandowski had an interesting task in preparing Parliament’s and the other institutions’ budget. I think he has managed to obtain a good compromise in which Parliament’s budget stays below 20% of the administrative expenditure.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . – (DA) Hr. formand! Jeg vil starte med en stor tak til Jutta Haug for hendes fantastiske indsats for at holde sammen på alle enderne i denne budgetprocedure. ALDE-Gruppen støtter resultatet af afstemningen i Budgetudvalget. For ALDE har energi og klimapolitik samt forskning og innovation været vigtige prioriteringer for 2009-budgettet. Vi deler fru Haugs opfattelse, nemlig at klima- og energipolitikken slet ikke afspejles tilstrækkeligt i budgettet, og ser frem til, at Kommissionen i foråret kommer med et klart bud på, hvorledes dette område kan bakkes budgetmæssigt op på EU-plan. For ALDE-Gruppen har det i lyset af Ruslands invasion i Georgien været vigtigt både at sikre genopbygningsstøtte til Georgien og understøtte udviklingen af Nabukkogasledningen, der skal sikre en gasforsyning til Europa uden for russisk kontrol. Vi er glade for, at et flertal har bakket op om disse prioriteringer.\nDet foreliggende forslag til budget fjerner en del af Rådets besparelser og giver en mere realistisk vurdering af behovene for betalinger i de kommende år. Vi rammer loftet i den flerårige aftale for budgettet inden for tre udgiftsområder, nemlig 1a med forskning, uddannelse og transport og udgiftsområde 3b med retspolitikken, og overskrider loftet inden for udgiftsområde 4, udenrigspolitikken. Lofterne for budgettet til udenrigspolitikken er kronisk alt for snærende, og hvert år skal vi kæmpe for at finansiere nye prioriteringer. Det er forunderligt at se statsledere udskrive regninger på EU's budget, som deres egne finansministre ikke vil honorere. Kommissionen har foreslået at finansiere fødevarefaciliteten for ulandene med de sparede penge fra EU's eksportrestitutioner. Pengene er jo sparet på grund af de høje fødevarepriser, som til gengæld skaber sultproblemer i de fattige lande. Tanken er rigtig, men budgetteknisk må vi gøre det på en anden måde, så vi overholder de aftaler, der er indgået mellem institutionerne. Derfor er forslaget nu, at fødevarefaciliteten og ekstra bevillinger til Palæstina, Kosovo og Afghanistan bliver fundet ved brug af reserver, f.eks. fleksibilitetsreserven. Det er ikke rimeligt at finde pengene ved at skære ned på vigtige programmer for fattige lande.\nALDE-Gruppen har fremlagt et forslag om at lægge 12 % af midlerne i strukturfondsprogrammerne i reserve. Baggrunden var, at vi gerne ville presse Kommissionen til at gøre mere for at undgå de fejl i et omfang på 12 %, som viste sig ved behandlingen af dechargen for 2006-budgettet. Vi mente, at en sådan reserve kunne være et instrument til at få fulgt op på 2006-dechargen, men har ikke kunnet få tilstrækkelig opbakning til at gå denne vej, og det må vi så tage til efterretning, men jeg håber Kommissionen gør en indsats.\nHr. Lewandowski har haft en interessant opgave med Parlamentet og de andre institutioners budget. Jeg mener, at han har fundet et godt kompromis, hvor Parlamentets budget holder sig under de 20 % af de administrative udgifter.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-297"}