{"speaker": "Gérard Onesta (Verts/ALE).", "english": "Gérard Onesta (Verts/ALE). – (FR) Mr President, it is clear that we will unfortunately not have the Treaty of Lisbon in force next year, but, for all that, we will nevertheless require regulation. There may be no new treaty but there are new needs, all the same. There are tasks that do not follow the institutional tempo. We need only look at the news, with the financial crisis and the environmental crisis. We will need resources in our flow chart.\nThe year 2009 is also a little bit special since we have an appointment with a very sensitive animal known as the European citizen, namely the electorate. Thus, we should not skimp on resources for communication and cooperation. On this subject, too, let us find the proper resources for our Web television, the electoral campaign, the visitors’ centre, the citizens’ forums, and so on.\nIn terms of buildings, we now own nearly all our buildings. I am referring here to our three main work sites. Regarding the one that we do not yet own, the Luxembourg site, we are going to start work there in the next few weeks. This is a large, very ambitious construction site where we are going to build one of the largest buildings in the world, with a fully autonomous energy supply. We can be proud of this, we can be proud of our property, but, as this room can testify, property requires upkeep! Thus, as owners, we are now going to have to find the resources to have high quality property.\nWith regard to environmental policy, in 2008, we were one of the first institutions to receive EMAS certification – we can be very proud of that. We have had the result of our study on our carbon footprint for two days now. This House consumes 200 000 tonnes of CO 2 each year. If we want to meet and achieve the objective of less than 30% in 12 years, we will need some resources.\nI shall conclude simply by commending the quality of the work done by our friend, Mr Lewandowski, because, in the new conciliation method we have put in place, we have been very, very lucky to have him as a leader.", "lang": "FR", "original": "Gérard Onesta (Verts/ALE). – Monsieur le Président, de toute évidence, malheureusement, nous n’aurons pas le traité de Lisbonne en vigueur l’an prochain mais pour autant, nous aurons quand même besoin de régulation. Pas de nouveau traité mais quand même de nouveaux besoins. Il y a des missions qui n’attendent pas le tempo institutionnel. Il suffit de regarder l’actualité: crise financière, crise environnementale. Il nous faudra des moyens dans notre organigramme.\n2009 est une année un petit peu spéciale également puisque nous avons rendez-vous avec un animal très sensible, qui s’appelle le citoyen européen, à savoir l’électeur. Donc, il ne faudra pas lésiner sur les moyens de communication et de concertation. Là aussi, sachons trouver les vrais moyens pour notre web-télé, la campagne électorale, le centre des visiteurs, les agoras citoyennes, etc.\nEn termes de bâtiments, nous sommes maintenant propriétaires de quasiment tous nos bâtiments. Je parle des trois principaux sites de travail. En ce qui concerne celui que nous ne possédons pas encore, le Luxembourg, nous allons donner les premiers coups de pelle dans les semaines qui viennent. C’est un grand chantier très ambitieux où nous allons construire un des plus grands bâtiments au monde, totalement autonome en énergie. On peut en être fier, on peut être fier de notre patrimoine, mais cette salle en témoigne, un patrimoine ça s’entretient! Donc, en tant que propriétaire, il va falloir maintenant penser à trouver des moyens pour avoir un patrimoine de qualité.\nSur la politique environnementale, nous avons été, en 2008, une des premières institutions à avoir la certification EMAS, on peut en être très fiers. Depuis deux jours, nous avons le résultat de notre étude sur l’empreinte carbone. Ce Parlement dépense 200 000 tonnes de CO 2 par an. Si on veut faire face et atteindre les objectifs de moins 30 % en douze ans, il faudra quelques moyens.\nJe termine simplement en saluant la qualité du travail de notre ami Lewandowski car, dans la méthode de conciliation nouvelle que nous avons mise en place, nous avons eu beaucoup, beaucoup de chance de l’avoir comme pilote.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-306"}