{"speaker": "Thijs Berman (PSE).", "english": "Thijs Berman (PSE). – (NL) Mr President, the budgets of the other institutions boast a reasonable balance between the ever huge demand, an almost chronic demand, for more staff and the need to restrict expenditure.\nThe European Parliament, being the cautious budgetary authority that it is, remains within the agreed boundaries (one fifth of the budget of the institutions), but invests in knowledge nevertheless, by increasing staffing levels within the groups and by increasing capacity in the library. This is necessary, because the questions we are faced with are invariably complex and related to globalisation and worldwide issues. The foundations are being laid for the introduction of the Members’ and Assistants’ Statutes, and this is a question of social justice that has been a long time coming.\nThere will be more staff to liaise between the European Parliament and national parliaments, which is essential, even though the numbers involved are small. It is about exchange with national parliaments, which needs to improve. In our capital cities, there is often a huge lack of knowledge about Brussels’ agendas and about issues of subsidiarity, while the European citizens, more so than before, are asking critical questions about what should be regulated at national level, and what at European level.\nAs for the other institutions, allow me just to say this: access for citizens should be paramount. This is why it is important to increase the staff of the Ombudsman, just to mention one aspect. The European Union must be open to every citizen, not least, and particularly, for citizens who have complaints.", "lang": "NL", "original": "Thijs Berman (PSE). - Voorzitter, de begrotingen van de overige instellingen vertonen een redelijk evenwicht tussen de altijd sterke vraag, een bijna chronische vraag, naar meer personeel en de noodzaak om de uitgaven te beperken.\nHet Europees Parlement blijft, als voorzichtige begrotingsautoriteit, binnen de afgesproken grenzen (een vijfde van het budget van de instellingen), maar investeert niettemin in kennis, door de fracties meer personeel te geven en door de bibliotheek te versterken. Dat moet, omdat de vragen waarmee wij geconfronteerd worden, altijd complex zijn en altijd te maken hebben met globalisering en met wereldwijde vraagstukken. De fundamenten worden gelegd voor de invoering van het Statuut van de leden en van de assistenten en dat is een kwestie van sociale rechtvaardigheid die al te lang op zich laat wachten.\nEr komt meer personeel voor het contact tussen het Europees Parlement en de nationale parlementen. Dat is essentieel, hoewel het een klein bedrag betreft. Het gaat om de uitwisseling met de nationale parlementen en die moet verbeteren. Er is in de hoofdsteden vaak een groot gebrek aan kennis over Brusselse agenda's en over kwesties van subsidiariteit, terwijl de Europese burgers juist meer dan vroeger kritisch vragen wat op nationaal en wat op Europees niveau geregeld moet worden.\nWat de andere instellingen betreft, Voorzitter, één ding: de toegankelijkheid voor de burgers moet vooropstaan. Daarom is het belangrijk om het personeel van de Ombudsman uit te breiden, om maar even dit ene punt te noemen. De Europese Unie moet openstaan voor elke burger, ook en juist voor burgers die klachten hebben.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-304"}