{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). − (PL) Mr President, Commissioner, in this debate there are four matters to which I would like to draw your attention. Firstly, even though the expenditure in the budget of EUR 124 billion for appropriations is the highest in the history of the European Union, it is the lowest in terms of the Gross National Product of the 27 Member States. This, incidentally, is the level proposed by the European Parliament’s Committee on Budgets, as the European Commission proposed even lower allocations, and the Council made even more cuts to this modest budget.\nIn the Financial Perspective for 2007-2013 the ceiling for appropriations for payments was 0.97% of Gross National Product, in other words, we are dealing with a significant discrepancy between what we intended to fund three years back, and what the Union wants to fund now. Fourthly, we can have neither a larger Europe, nor deeper integration, for so little money, nor can the European Union be a reliable global partner, as it is threatened by the failure to meet its own commitments in this area.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). - Panie przewodniczący, pani komisarz! W tej debacie chcę zwrócić uwagę na cztery kwestie. Po pierwsze, mimo, że wydatki tego budżetu wynoszące 124 miliardy euro przeznaczone na płatności są najwyższe w historii Unii, to relacja tych wydatków do Produktu Narodowego Brutto 27 państw członkowskich jest najniższa w historii. Ten poziom sugeruje zresztą Komisja Budżetowa Parlamentu Europejskiego, ponieważ Komisja Europejska zaproponowała wydatki na jeszcze niższym poziomie, a Rada dokonała w tym skromnym budżecie jeszcze cięć.\nW perspektywie finansowej na lata 2007-2013 pułap środków na płatności wynosi 0,97 Produktu Narodowego Brutto, a więc mamy do czynienia ze znaczną rozbieżnością pomiędzy tym, co chciano finansować jeszcze trzy lata temu, a tym, co Unia chce finansować obecnie. Po czwarte wreszcie, nie można mieć ani więcej Europy, ani głębszej integracji za tak małe pieniądze. Unia Europejska nie może być także prawdziwym partnerem globalnym, skoro grozi jej niewywiązanie się z realizacji własnych zobowiązań w tym obszarze.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-307"}