{"speaker": "Salvador Garriga Polledo (PPE-DE).", "english": "Salvador Garriga Polledo (PPE-DE). – (ES) Mr President, Mr President-in-Office of the Council, Commissioner, rapporteurs, ladies and gentlemen, what is the ultimate goal, the raison d’être , of an EU budget in a year of real and total financial crisis?\nThe first goal is to ensure that this budget does not simply represent an added burden on national purses. In other words, it must not be a superfluous expense, but must go only where the Member States cannot or must not go.\nThe second goal is to ensure that it is a budget which provides added value. The programmes for which financing is approved must be adequately supported by the political authority – the Council and Parliament – and technically supported by the executive authority, which is the Commission.\nThe Commission’s role has never been more important than in this year of deep crisis. Its responsibility is greater than ever, because we must squeeze every possible drop of return from every euro invested by European taxpayers.\nThirdly, at a time when liberal is becoming social democrat and social democrat is tending to become liberal, the EU budget must be effective and even contracyclical.\nA study headed by the Spanish economist, Rafael Flores, has proven that the public expenditure with the greatest impact on public investment and employment is expenditure on transport infrastructures and communications. What is good for my country should also be good for the whole of Europe.\nThe EU Structural and Cohesion Funds are the key Community component for reinvigorating European infrastructures and, consequently, employment. For that reason, my Group supports, among other aspects, more funding for the trans-European networks irresponsibly forgotten by the Council, in particular, more funding for the energy networks, and also more funding for payment appropriations under the convergence heading.", "lang": "ES", "original": "Salvador Garriga Polledo (PPE-DE). – (ES) Señor Presidente, señor Presidente del Consejo, Comisaria, queridos Jutta y Janusz, queridos colegas, ¿cuál es el objetivo último, la razón de ser de un presupuesto de la Unión en año de plena crisis financiera y real?\nEl primer objetivo es que no sea este presupuesto una carga añadida a las tesorerías nacionales; es decir, que no sea un gasto redundante, que llegue solo donde no pueden ni deben llegar los Estados miembros.\nEl segundo objetivo es que debe ser un presupuesto que proporcione valor añadido. Los programas que se apruebe financiar deben ser suficientemente respaldados por la autoridad política —Consejo y Parlamento Europeo— y avalados técnicamente por la autoridad ejecutiva, que es la Comisión.\nNunca ha sido más importante el papel de la Comisión que en este año de crisis profunda. Su responsabilidad es mayor que nunca, porque no estamos en condiciones de desperdiciar la máxima rentabilidad de cada euro invertido por los contribuyentes europeos.\nY, en tercer lugar, en estos momentos en los que lo liberal se vuelve socialdemócrata y lo socialdemócrata tiende a volverse liberal, el presupuesto de la Unión debe ser eficaz e incluso contracíclico.\nEn un estudio dirigido por un economista español, Rafael Flores, se demuestra que el gasto público con mayor impacto sobre la inversión pública y el empleo es el gasto en infraestructuras de transporte y comunicaciones, y lo que sirve para mi país debería de servir para toda Europa.\nEl Fondos de Cohesión y los Fondos Estructurales son el elemento comunitario clave para relanzar las infraestructuras europeas y, consiguientemente, el empleo. Por eso, mi grupo defiende, entre otras cosas, una mayor dotación de las redes transeuropeas, olvidadas irresponsablemente por el Consejo; defiende especialmente una mayor dotación para las redes energéticas, y defiende también una mayor dotación en créditos de pago en la rúbrica de la convergencia.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-303"}