{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) Mr President, this is, in a certain sense, a well worked-out draft budget. The skilled and thoughtful rapporteurs deserve all credit for their work within the current framework. All this is nonetheless completely wrong, however – for what should the EU in actual fact do? In this context, at least two thirds of the money goes on agriculture and on structural funds, including waste and corruption. What the EU should invest money in, for example, large-scale research such as the fusion project in Barcelona, or common infrastructure such as Galileo, or the separation and storage of carbon dioxide etc., are small fry in this budget.\nWhat we find here is a Globalisation Fund that now gives EUR 2.4 million to Portugal and EUR 10 million to Spain. In both cases, we are concerned with fractions of a per mille of these countries’ gross national products. There is no reason why they should receive money from other countries in this connection. We have a Solidarity Fund from which EUR 13 million is going to France following the havoc wrought by Hurricane Dean in Martinique and Guadeloupe. Again, this is a fraction of a per mille of France’s Gross National Product. The whole thing makes no sense. We are talking about rich countries that would have no difficulty dealing with these matters, without receiving scraps from other Member States.\nWhy is this being done? I would maintain that it is because it is PR money designed to be used as advertising for the EU. There is no other obvious reason for it. Next time, funds will no doubt go on snow clearance. I repeat: we are on completely the wrong track. We are debating a budget that is technically well designed, but politically idiotic.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Herr talman! Detta är ett i en viss mening väl genomarbetat budgetförslag. Det är kompetenta och reflekterande föredraganden som är värda all uppskattning för sitt arbete inom den ram vi har. Men ändå är naturligtvis allt detta fullständigt fel – för vad ska EU egentligen göra? Här går minst två tredjedelar av pengarna till jordbruk och till strukturfonder, inklusive slöseri och korruption. Det som EU borde satsa pengar på, t.ex. storskalig forskning som fusionsprojektet i Barcelona, eller gemensam infrastruktur som Galileo eller avskiljning och lagring av koldioxid osv. är småpotatis i denna budget.\nHär kan vi finna en globaliseringsfond som nu ger 2,4 miljoner euro till Portugal och 10 miljoner euro till Spanien. I båda fallen är det fråga om bråkdelar av promillen av dessa länders bruttonationalprodukter. Det finns ingen anledning att de ska få pengar från andra länder till detta. Vi har en solidaritetsfond där 13 miljoner euro går till Frankrike för orkanen Deans härjningar på Martinique och Guadeloupe. Detta är återigen en bråkdel av promillen av Frankrikes bruttonationalprodukt. Detta är helt orimligt! Vi talar om rika länder som utan svårighet klarar detta utan smulor från andra medlemsländer.\nVarför görs detta? Jag vill hävda att det görs därför att det är PR-pengar som ska fungera som reklam för EU. Det har ingen annan innebörd. Härnäst blir det väl snöröjning. Jag upprepar, vi är inne på helt fel spår. Vi diskuterar en budget som är tekniskt välgjord, men politiskt idiotisk.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-301"}