{"speaker": "Pedro Guerreiro (GUE/NGL).", "english": "Pedro Guerreiro (GUE/NGL). – (PT) This debate on the Community budget for 2009 should be marked by the decisions not taken by the European Council this month. What absolutely should have been discussed was the urgent budgetary measures needed to effectively support small-scale and family-based agriculture, fisheries, the textile and clothing industry, the shipbuilding industry, and micro-, small and medium-sized enterprises. In addition, other measures are urgently needed to defend the productive sectors of each Member State, particularly the cohesion countries, employment with rights and decent wages for workers.\nWhat absolutely should have been discussed was the necessary break with the Community budget policy. This policy underpins an economic policy that is one of the causes of the structural crisis which has been dragging on for so long in the European Union and which lies at the root of the downgrading of the productive sector, unemployment, precarious work, increasing social inequalities and deep differences between the Member States.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). - O que deveria marcar o actual debate sobre o orçamento comunitário para 2009 eram as decisões que o Conselho Europeu deste mês não tomou. O que era fundamental discutir eram as urgentes medidas orçamentais de efectivo apoio à pequena agricultura e à agricultura familiar, às pescas, à indústria do têxtil e do vestuário, à indústria naval, às micro, pequenas e médias empresas, para além de outras imprescindíveis medidas em defesa dos sectores produtivos de cada Estado-Membro, nomeadamente dos países da coesão, do emprego com direitos e salários dignos para os trabalhadores.\nNo fundo o que era necessário discutir era a necessária ruptura com uma política orçamental comunitária que dá suporte à política económica que integra as causas da crise estrutural que há muito se arrasta na União Europeia e que está na origem da secundarização do aparelho produtivo, do desemprego, da precariedade, das crescentes desigualdades sociais, das profundas assimetrias entre os Estados-Membros.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-308"}