{"speaker": "Sergej Kozlík (NI).", "english": "Sergej Kozlík (NI). – (SK) Last year, we were similarly appalled at the low levels of expenditure in the EU budget for 2008. As a fraction of Gross Domestic Product, it amounted to 0.95%. At the time, I compared the curved line of the year-on-year decline to a falling leaf. We thought it could not get any lower. We were wrong.\nExpenditure for 2009 represents 0.89% of GDP. This is no longer a curved line: it is free fall. Who cares that the level of expenditure is far out of line with the political priorities and obligations of the European Union? Who cares that there is a growing gap between levels of obligations and payments? The total volume of unpaid obligations today represents EUR 139 billion, which is more than the annual budget of the Union.\nThe internal discord in the policy of the European Council has been revealed for all to see. The governments of most Member States will not manage to secure a full drawdown of EU funds in the current year. The aforementioned gap has translated into a reduction in expenditure in the budget for next year. The gap is widening between the financial framework for the years 2007-2013 and the actual budgets, to the detriment of citizens and the regions, which are not receiving the necessary resources, especially from the structural and cohesion funds.\nThis is also a matter of the weakness of the European Parliament. We will not find in our own countries an effective way to put pressure on governments, ministries and other bodies within the public administration to direct appropriate levels of funding into these areas. I support an increase in expenditure from the EU budget, as is proposed in the excellent report of Jutta Haug. At the same time, however, I wonder whether we are just tilting at windmills.", "lang": "SK", "original": "Sergej Kozlík (NI). – (SK) Takto pred rokom sme spoločne žasli nad nízkou úrovňou výdavkov rozpočtu EÚ únie na rok 2008. Ich podiel na hrubom národnom produkte predstavoval 0,95 %. Krivku medziročného poklesu som vtedy prirovnal ku krivke padajúceho listu. Mysleli sme, že nižšie to už nemôže byť. Mýlili sme sa.\nPodiel výdavkov na rok 2009 predstavuje 0,89 % HNP. To už nie je krivka, to je voľný pád. Čo na tom, že suma výdavkov zďaleka nie je v súlade s politickými prioritami a záväzkami Európskej únie? Čo na tom, že sa tým zväčší rozdiel medzi úrovňou záväzkov a platieb? Celkový objem nesplatených záväzkov dnes predstavuje 139 miliárd EUR, čo je viac ako jeden ročný rozpočet Únie.\nV plnej nahote sa prejavuje vnútorná rozpoltenosť politiky Európskej rady. Vlády väčšiny členských štátov nevedia v tomto roku zabezpečiť plné čerpanie finančných prostriedkov EÚ. Uvedená medzera sa premieta do znižovania platobných výdavkov v rozpočte nasledujúceho roka. Pokračuje roztváranie nožníc medzi finančným rámcom na roky 2007 – 2013 a reálnymi rozpočtami, a to na škodu občanov a regiónov, ktorým sa nedostávajú potrebné prostriedky, najmä zo štrukturálnych a kohéznych fondov.\nJe to aj slabosť Európskeho parlamentu. Nenachádzame vo vlastných krajinách účinný spôsob, ako tlačiť na vlády, ministerstvá a ďalšie zložky verejnej správy, aby v tomto smere navodili patričný obrat. Podporím zvýšenie výdavkov rozpočtu EÚ, ako ho v excelentne pripravenej správe navrhuje pani Jutta Haugová. Zároveň si však kladiem otázku, či nebojujeme opakovane s veternými mlynmi.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-302"}