{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group. – (FI) Mr President, Commissioner, it can be rightly said that next year’s budget shows budgetary discipline. The low national income it proposes will bring law and order to the EU .\nThe expenditure under external actions in Heading 4 is inadequate by any budgeting criterion. We all know that this is not enough money for everything the Council considers important, as Parliament has its own legitimate preferences for the use of these funds.\nWe in our group are not very anxious to support the growth in external expenditure in itself. We are not in favour of Georgia’s rearmament after its attack on the civilians of South Ossetia and Russian peacekeepers, and its pitiful defeat later. We do not support the Council’s priorities for a Common Foreign and Security Policy. We do not agree that a Common Foreign and Security Policy should be developed in the direction of a European Security and Defence Policy, as if the Treaty of Lisbon had not been rejected. Let the Member States be satisfied with the Athena Financing Mechanism for that.\nWe do not support the assistance of Iraq, Afghanistan and Georgia, via international organisations, without the possibility of monitoring the use of the Union’s money. Obviously, we are in favour of aid for oppressed nations, such as the Palestinians, but at the same time we say that the Council’s priority areas are eating into the reserves for the targets of financing that Parliament deems important.\nAll those who were involved in drafting the budget know that the ceiling for external actions will not hold up but collapse during the budgetary procedure, the way the ceiling in this House did last August. Let us be able to stay under the ceiling. If that is done by cooking the books, that goes against good budgetary practice and is a culture of governance that is not transparent for EU citizens, the people who have to foot the entire bill.\nAlthough our group believes that there is no great sense of confidence among us in the Union’s external actions, we want the facts to be recognised. That is now a job for the Council.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta. – (FI) Arvoisa puhemies, arvoisa komissaari, voidaan perustellusti sanoa, että ensi vuoden budjetti on kurinalainen. Näin alhainen kansantulo-osuus tuo EU:lle kuria ja järjestystä ja on sen law and order.\nUlkoisten toimien menot pääluokassa 4 ovat alimitoitetut minkä tahansa budjetointikriteerin mukaan. Me kaikki tiedämme, että rahat eivät riitä kaikkiin neuvoston tärkeänä pitämiin tarkoituksiin, sillä parlamentillakin on omat lailliset preferenssinsä näiden rahojen käytölle.\nMeidän ryhmässämme ei ole suurta innokkuutta tukea ulkoisten menojen kasvua sinänsä. Me emme tue Georgian sotilaallista uudelleenvarustamista sen Etelä-Ossetian siviileihin ja venäläisiin rauhanturvaajiin kohdistuvan hyökkäyksen ja surkean tappion jälkeen. Me emme tue neuvoston painopistealueita yhteisen ulko- ja turvallisuuspolitiikan alalla. Me emme hyväksy sitä, että ulko- ja turvallisuuspolitiikkaa kehitetään turvallisuus- ja puolustuspolitiikan suuntaan, ikään kuin Lissabonin-sopimusta ei olisi hylätty. Tyytykööt jäsenvaltiot sillä alalla Athene-rahoitukseen.\nMe emme tue Irakin, Afganistanin ja Georgian avustamista kansainvälisten järjestöjen kautta ilman unionin rahojen käytön valvontamahdollisuutta. Tietysti me tuemme tukea sorretuille kansoille, kuten palestiinalaisille, ja samalla toteamme neuvoston painopistealueiden syövän näitä parlamentille tärkeitä rahoituskohteita.\nKaikki budjetin valmisteluun osallistuneet tietävät, että ulkoisten toimien katto ei kestä vaan romahtaa budjettikäsittelyn aikana siihen tapaan kuin kävi tämän salin katolle viime elokuussa: kävellään katon yli. Jos se tehdään kirjanpidollisella kikkailulla, se on vastoin hyvää budjettikäytäntöä ja hallintokulttuuria tavalla, joka ei ole läpinäkyvää EU-kansalaisille, siis kaikkien kulujen maksajille.\nVaikka meidän ryhmämme mielestä unionin ulkoiset toimet eivät nauti suurta luottamustamme, haluamme, että on tunnustettava tosiasiat. Se on nyt neuvoston tehtävä..", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-300"}