{"speaker": "Nathalie Griesbeck (ALDE).", "english": "Nathalie Griesbeck (ALDE). – (FR) Mr President, ladies and gentlemen, firstly, many thanks to our two fellow Members from the Committee on Budgets – Mr Lewandowski and, of course, Mrs Haug – who have overseen our work passionately and effectively.\nFirstly, I should like, very briefly, in the time I have available to me, to say to you that I am delighted overall with a number of guidelines that have been preserved within the framework of a budget that is very constrained, even tight, as some of our fellow Members have said. Fundamental guidelines relating to growth, employment and climate change have been preserved, and we even have an increase in the total level of payments on these priorities, at any rate.\nMoving on, secondly, I am delighted with regard to a more specific point: the fact that we have managed, through the Committee on Budget’s proposal, to make lines concerning research and innovation and all that which concerns the Structural Funds more understandable, thereby providing our fellow citizens with practical answers.\nIn this time of crisis, the scale and effects of which are stressful and will unfortunately be long-lasting, I should like to highlight the importance of Europe’s coordinated response. The latter is not only more obvious now than it has ever been before, but it is also crucial when it comes to providing support for investment in major infrastructure projects, in order to stimulate our European economy.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). – Monsieur le Président, mes chers collègues, tout d’abord un grand merci à nos deux collègues de la commission du budget - Janusz Lewandowski et, bien sûr, Jutta Haug - qui ont conduit nos travaux, avec passion et avec efficacité.\nTrès brièvement, dans le temps qui m’est imparti, je voudrais tout d’abord vous dire que je me réjouis, sur un plan général, d’un certain nombre d’orientations qui ont été préservées dans le cadre d’un budget qui est très contraint, voire étriqué, comme l’ont dit certains de nos collègues. Des orientations fondamentales pour la croissance pour l’emploi et le changement climatique ont été préservées et on a même une augmentation du niveau total des paiements sur ces priorités, en tous les cas.\nEt puis, deuxièmement, je me réjouis sur un plan plus particulier, d’avoir réussi à donner, à travers la proposition de la commission du budget, plus de lisibilité sur les lignes qui ont trait à la recherche et à l’innovation et sur tout ce qui traite des fonds structurels, apportant ainsi des réponses concrètes à nos concitoyens.\nEn cette période de crise, dont l’ampleur et les effets sont anxiogènes et seront malheureusement durables, je veux souligner l’importance de la réponse coordonnée de l’Europe, qui est non seulement plus que jamais évidente, mais qui est également indispensable pour le soutien des investissements aux grandes infrastructures, afin de stimuler notre économie européenne.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-305"}