{"speaker": "Reimer Böge (PPE-DE).", "english": "Reimer Böge (PPE-DE). – (DE) Mr President, I would like to start by thanking the two rapporteurs: Mr Lewandowski, who has worked with great deliberation and composure to draft Parliament’s budget; and Mrs Haug, who has worked with great commitment to present us with a very effective strategy for the Commission’s budget. The broad agreement that we will, I hope, achieve in tomorrow’s vote should send a very clear political message, in particular for the conciliation on 21 November.\nIt is abundantly clear that, particularly in the current climate, growth, jobs, trans-European networks, lifelong learning, the fight against climate change, European transport networks and the security of external borders must be shaped as we have set out. In foreign policy, too, a consistent neighbourhood policy and a global development, crisis management and integration concept for the European Union are more vital than ever. Hence, Commissioner, the question concerning payments. At the end of the process, the level of payments will be evaluated very differently depending on the category. You mentioned the issue of the reserves, and I simply note that, apart from that, you have no objections to Parliament’s priorities and focuses. That is a good sign for the negotiations.\nWe are delighted that the French Presidency is here today, Mr Jouyet, because the Presidency has not always been present for October’s debate on the budget. This is evidence of the good cooperation we have begun. Of course, you had to start off by speaking like a finance minister: everything is far too expensive, everything is far too high. We are operating here, including with regard to what we are voting on, far below the ceiling of the multiannual financial plan.\nBetween the lines, though, it has become clear that you are prepared to negotiate, as you have said: with regard to the food aid facility, and, I would stress, not only there but also in the other foreign policy priorities – GASP, Kosovo, Palestine, Afghanistan and Georgia – it is a matter of negotiating, and finding, the optimum combination of instruments. We are prepared to do so, using all the options open to us under the Interinstitutional Agreement and the budgetary principles. In this connection, we are looking forward to constructive negotiations.", "lang": "DE", "original": "Reimer Böge (PPE-DE). – (DE) Herr Präsident! Ich danke zunächst den beiden Berichterstattern, Janusz Lewandowski, der sehr überlegt und mit ruhiger Hand den Parlamentshaushalt gestaltet hat, und Jutta Haug, die uns mit großem Engagement eine sehr zielführende Strategie für den Kommissionshaushalt vorgelegt hat. Die große Übereinstimmung, die wir hoffentlich auch morgen bei der Abstimmung haben werden, soll eine sehr deutliche politische Botschaft gerade für die Konzertierung am 21. November werden.\nEs ist völlig klar: Gerade in der jetzigen Zeit müssen Wachstum, Beschäftigung, transeuropäische Netze, lebenslanges Lernen, Klimaschutz, europäische Verkehrsnetze und Sicherung der Außengrenzen so gestaltet werden, wie wir es formuliert haben. Und in der Außenpolitik sind eine konsequente Nachbarschaftspolitik und ein globales Entwicklungs-, Krisenmanagements- und Vernetzungskonzept der Europäischen Union notwendiger denn je. Und deswegen, Frau Kommissarin, die Frage der Zahlungen. Die Höhe der Zahlungen wird am Ende des Verfahrens von Kategorie zu Kategorie sehr unterschiedlich zu bewerten sein. Sie haben über die Frage der Reserven gesprochen, und ich stelle einfach fest: Ansonsten haben Sie nichts gegen die Prioritäten und die Schwerpunkte des Parlaments eingewendet. Das ist ein gutes Zeichen für die Behandlung.\nWir sind sehr froh, Herr Minister Jouyet, dass die französische Präsidentschaft heute hier ist. Denn nicht immer war die Präsidentschaft während der Oktoberdebatte zum Haushalt anwesend. Dies belegt die gute Form der Zusammenarbeit, wie wir sie begonnen haben. Natürlich mussten Sie zunächst wie ein Finanzminister sprechen: Alles viel zu teuer, alles viel zu hoch. Wir bewegen uns, auch mit dem, worüber wir abstimmen, weit unter der Obergrenze der mehrjährigen Finanzplanung.\nAber zwischen den Zeilen ist ja schon deutlich geworden, dass Sie bereit sind, zu verhandeln, denn Sie haben gesagt: Es kommt bei der „food aid facility“, und ich betone, nicht nur da, sondern auch bei den anderen außenpolitischen Prioritäten – GASP, Kosovo, Palästina, Afghanistan und Georgien – darauf an, über die optimale Kombination der Instrumente zu verhandeln und diese zu finden. Dazu sind wir bereit, unter Nutzung aller Möglichkeiten, die die interinstitutionelle Vereinbarung und die Haushaltsrechtsgrundlagen uns dafür bieten. In diesem Sinne freuen wir uns auf konstruktive Verhandlungen!", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-319"}