{"speaker": "Ville Itälä (PPE-DE).", "english": "Ville Itälä (PPE-DE). – (FI) Mr President, first of all I want to thank both rapporteurs for this excellent work, and it is interesting that this term we have been able to find consensus, perhaps even politically, and more so than in former years, even though the elections are forthcoming. That is excellent.\nI would like to raise one matter, which is that the Committee on Budgets has now presented its own budget line for the Baltic Strategy. That is extremely important. The Commission is preparing its own Baltic Strategy for next year, but no strategy has any significance unless it also has funding, and funding has to be organised this way.\nThe issue here is mainly the environment. The Baltic is almost a dead sea. In this sense it is a blot on the European landscape. We have a lot of work to do. This is about our relations with Russia, energy policy, shipping, the economy: all very important matters, and we can use this budget line to help ensure that these issues will be put right.", "lang": "FI", "original": "Ville Itälä (PPE-DE). – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää molempia esittelijöitä, jotka ovat tehneet hyvää työtä, ja mielenkiintoista on, että ehkä poliittisesti tällä kaudella on löytynyt yhteisymmärrys paremmin kuin aikaisempina vuosina, vaikka vaalit ovat tulossa; hieno asia.\nOtan yhden asian esiin, joka on se, että budjettivaliokunta on päätynyt esittämään omaa budjettikohtaa Itämeri-strategialle. Se on äärimmäisen tärkeää. Komissio on valmistelemassa omaa Itämeri-strategiaansa ensi vuodelle, mutta millään strategialla ei ole mitään merkitystä, jollei sillä ole myös rahoitusta, ja rahoitus on järjestettävä tätä kautta.\nKyse on ennen kaikkea ympäristöstä. Itämeri on lähes kuollut meri, se on tässä mielessä häpeäpilkku Euroopassa. Meidän on tehtävä paljon toimenpiteitä. Kyse on suhteesta Venäjään, kyse on energiapolitiikasta, kyse on laivaliikenteestä, taloudesta, varsin merkittävistä asioista, ja tämän budjettikohdan kautta me pystymme vaikuttamaan siihen, että nämä asiat tulevat kuntoon.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-318"}