{"speaker": "Göran Färm (PSE).", "english": "Göran Färm (PSE). – (SV) Mr President, as the Committee on Industry, Research and Energy’s rapporteur for the budget, I should like to thank Mrs Haug for having listened so carefully to our priorities, which genuinely make their presence felt in the budget. To my fellow Swedish Eurosceptic Member, Mr Lundgren, who spoke just now and who characterised the budget as idiotic, I would just say that it is not improved by the fact that he himself proposes the total discontinuation of some of the best parts of the budget, relating to, for example, the maritime safety authority and the Youth In Action programme.\nCertainly, the EU budget has problems, however. The threefold crisis we are experiencing shows what is at issue. I am talking about the climate crisis, the food crisis and the financial crisis. The Committee on Industry, Research and Energy proposes increases of at least 5% in all the operational appropriations relating to climate and energy, but this is still a drop in the ocean. As a socialist, I see the need for Food Aid, but the debate on funding shows the weaknesses in the budget system. It shows how difficult it is to engage in more significant re-prioritising. President Sarkozy yesterday pointed out the need for common efforts directed at European trade and industry as a result of the crisis, but there are no such resources in the EU budget. The Committee on Industry, Research and Energy indicates the need for more funding for small and medium-sized enterprises, but this, too, is a drop in the ocean.\nInstead, we are forced to invent one temporary instrument after another. We have flexibility instruments, the Globalisation Fund, the Solidarity Fund and Food Facility, and we shall soon have a special mechanism for looking after the income from the future auctioning of emissions rights. I think it is time to carry out a more ambitious and forward-looking review of the long-term budget. Now that we are to carry out a mid-term review, we have the opportunity to ensure that it is better adapted to dealing with the ever more complicated reality in which we live and in which radical measures are required. (debate)", "lang": "SV", "original": "Göran Färm (PSE). - Herr talman! Som industriutskottets budgetföredragande vill jag gärna tacka Jutta Haug för att hon har lyssnat så väl till våra prioriteringar. De slår verkligen igenom i budgeten. Till min svenske EU-skeptiske kollega Nils Lundgren som talade nyss och som betecknade budgeten som idiotisk vill jag bara säga att den ju inte blir bättre av att han själv föreslår total nedläggning av några av de bästa delarna av budgeten, t.ex. sjösäkerhetsmyndigheten och Youth In Action-programmet.\nMen visst har EU:s budget problem. Den tredubbla kris som vi lever i visar vad det handlar om. Jag talar om klimatkrisen, livsmedelskrisen och finanskrisen. Industriutskottet föreslår minst 5 procents ökningar av alla operativa anslag som rör klimat och energi, men det är ändå en droppe i havet. Som socialist ser jag nödvändigheten av Food Aid, men debatten om finansieringen visar svagheterna i budgetsystemet. Det visar hur svårt det är att göra mer betydande omprioriteringar. President Nicolas Sarkozy pekade i går på behovet av gemensamma insatser för Europas näringsliv till följd av krisen, men i EU:s budget finns inga sådana resurser. Industriutskottet pekar på nödvändigheten av ökad finansiering för små och medelstora företag, men även det är en droppe i havet.\nI stället tvingas vi uppfinna det ena tillfälliga instrumentet efter det andra. Vi har flexibilitetsinstrument, globaliseringsfond, solidaritetsfond och Food Facility och vi kommer snart att få en särskild mekanism för att ta hand om intäkterna från den framtida auktioneringen av utsläppsrätter. Jag menar att det är dags att göra en mera långtgående och framåtsyftande översyn av långtidsbudgeten. Vi har chansen nu när vi ska göra en halvtidsöversyn för att se till att den blir bättre anpassad för att hantera den alltmer komplicerade verklighet vi lever i och där det krävs radikala tag.\n(Debatt)", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-311"}