{"speaker": "Brigitte Douay (PSE).", "english": "Brigitte Douay (PSE). – (FR) Mr President, on the very day in which the political declaration ‘Communicating Europe in Partnership’ has just been signed by Parliament, the Commission and the Council, with the latter thus indicating their common will to enhance and to harmonise information on the European Union that is intended for the citizens, we are debating the 2009 budget and the ‘Communication of the institutions’ budget.\nFor this electoral year and at a time of growing scepticism regarding the Union, raising the citizens’ awareness of European issues is crucial. We hope, in actual fact, that there will be a very strong turnout at the elections. For this to happen, all initiatives designed to explain Europe and its added value in terms of everyday life and of preparing for the future are important. The forthcoming visitors’ centre in Brussels is part of this, but I fear that certain amendments adopted in committee will delay its highly anticipated opening.\nOn behalf of my group, I should like in fact to point out how keen we are to see substantial investment in all communication initiatives concerning the citizens and the media, especially at local level. Parliament and the Commission must be encouraged in all policies designed to increase support among the citizens for the European project.", "lang": "FR", "original": "Brigitte Douay (PSE). – Monsieur le Président, le jour même où la déclaration politique «Communiquer sur l’Europe en partenariat» vient d’être signée par le Parlement, la Commission et le Conseil, qui marquent ainsi leur volonté commune de renforcer et d’harmoniser l’information sur l’Union européenne à destination des citoyens, nous débattons du budget 2009 et du budget «Communication des institutions».\nPour cette année électorale et dans une période de scepticisme croissant vis-à-vis de l’Union, la sensibilisation des citoyens aux questions européennes est essentielle. Nous espérons en effet que leur participation au vote sera très forte. Pour cela, toutes les initiatives visant à expliquer l’Europe et sa valeur ajoutée pour la vie quotidienne et pour la préparation de l’avenir sont importantes. Le futur Centre des visiteurs de Bruxelles en fait partie, mais je crains que certains amendements adoptés en commissions n’en retardent l’ouverture très attendue.\nAu nom de mon groupe, je souhaite en effet rappeler notre attachement à un investissement fort dans toutes les actions de communication auprès des citoyens et des médias, notamment au niveau local. Le Parlement et la Commission doivent être encouragés dans toutes les politiques qui renforcent l’adhésion des citoyens au projet européen.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-314"}