{"speaker": "Michael Gahler (PPE-DE).", "english": "Michael Gahler (PPE-DE). – (DE) Mr President, I will focus on Heading 4, which relates to the EU’s external activities. In current or former conflict zones such as Georgia, Kosovo, Palestine, Afghanistan or Pakistan, we want to achieve improvements for people, and peaceful and humane development.\nAs our financial plans have not provided sufficient funds, in 2009 we once again need to obtain additional resources from the Member States for our increased work. In particular, there must be no cutbacks in our commitments and payments in our immediate neighbourhood: it is important for candidate countries, our east European neighbours, and our partners on the Mediterranean, to see the EU as a reliable partner that they can count on.\nLooking at the implementation of the 2008 budget – for example, for Palestine alone – and the number of amending letters, I can already tell that we are going to end up in a similar situation in 2009. I would therefore make an appeal to the Presidency of the Council, in relation to the conciliation meeting. On 21 November, we will, together, be mobilising the flexibility instrument in line with our proposals, which means that, next year, we will not be so easily available for amendments. As you know, we have elections coming up, so you also do not know who may be sitting before you following the elections.\nWe have placed additional emphasis on the field of foreign affairs, which I think is a positive move. We have allocated additional resources so that we can publish European news in Farsi, the language of Iran and Afghanistan. I believe it is important to disseminate our political viewpoint in these areas, so that the people know what position Europe is taking.\nOn another issue, I would like to ask the Commission to change their policy. As you know, there is now a network of political foundations covering five political groupings, and it is unfortunately our experience that these groups are effectively locked out of the implementation of our policies and of support for democracy. I hope that this situation will change next year.", "lang": "DE", "original": "Michael Gahler (PPE-DE). – (DE) Herr Präsident! Ich konzentriere mich auf die Rubrik 4, also das auswärtige Handeln der Union. In aktuellen oder ehemaligen Konfliktgebieten wie Georgien, Kosovo, Palästina, Afghanistan oder Pakistan wollen wir Verbesserungen für die Menschen und eine friedliche und menschenwürdige Entwicklung erreichen.\nDa unsere Finanzplanung zu geringe Mittel vorgesehen hat, müssen wir auch 2009 zusätzliche Mittel für die erneut gewachsenen Aufgaben von den Mitgliedstaaten erhalten. Es darf insbesondere keine Einschränkung bei den Aufgaben und Zusagen in unserer unmittelbaren Nachbarschaft geben. Beitrittskandidaten, osteuropäische Nachbarn sowie Partner am Mittelmeer sollen die EU als verlässlichen und berechenbaren Partner erleben.\nWenn ich mir den Vollzug des Haushalts 2008 – z. B. allein für Palästina – anschaue und die Zahl von Berichtigungsschreiben, dann weiß ich heute schon, dass wir 2009 in eine vergleichbare Lage kommen. Deswegen appelliere ich an die Ratspräsidentschaft mit Blick auf die Konzertierungssitzung. Am 21. November mobilisieren wir gemeinsam das Flexibilitätsinstrument entsprechend unseren Vorschlägen. Wir werden im nächsten Jahr nämlich nicht so einfach für Anpassungen zur Verfügung stehen. Sie wissen, wir haben Wahlkampf, und dann wissen Sie auch nicht, wer Ihnen nach der Wahl vielleicht gegenübersitzt.\nWir haben im auswärtigen Bereich einen weiteren Akzent gesetzt, den ich für positiv halte. Wir haben zusätzliche Mittel dafür eingesetzt, dass wir europäische Nachrichten in Farsi – also der Sprache Irans und Afghanistans – senden können. Ich glaube, es ist wichtig, dass wir unsere politische Sichtweise in diese Gebiete hinein ausstrahlen, damit die Menschen wissen, welche Haltung Europa einnimmt.\nIn einem weiteren Punkt möchte ich die Kommission bitten, ihre Politik zu ändern. Sie wissen, es gibt inzwischen ein Netzwerk europäischer politischer Stiftungen, das fünf politische Familien umfasst, und da machen wir leider die Erfahrung, dass diese bei der Ausführung unserer Politik, bei der Demokratieunterstützung, faktisch ausgesperrt werden. Ich erwarte, dass diese Lage für das nächste Jahr geändert wird.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-315"}