{"speaker": "Vladimír Maňka (PSE).", "english": "Vladimír Maňka (PSE). – (SK) I am responsible within the socialist group for financial matters under the heading of ‘Other Institutions’. From this standpoint, I can state that the process of drawing up the budget and ensuring the efficient use of funding is heading in a positive direction. Here too, however, there are reservations, for example, over the policy on fixed assets. Only a longer-term view coupled with planning measures can help us to achieve greater financial savings.\nA further reservation concerns the use of studies into the energy consumption of buildings. The most recent studies into the carbon footprint of the European Parliament mention a carbon dioxide equivalent of 114 000 tonnes a year. We must adopt a series of measures aimed at reducing emissions by 30% by 2020. The main sources of pollution are heating and electricity in the buildings themselves, as well as the transportation of people between home and the workplace and also between the three main workplaces.\nBefore the end of the year, I am expecting the Secretary General of the European Parliament to submit an action plan based on a number of studies, so that we can take steps as soon as possible which will lead to financial savings and a cleaner environment.", "lang": "SK", "original": "Vladimír Maňka (PSE). – (SK) V politickej skupine socialistov zodpovedám za finančné presuny v kategórii „Iné inštitúcie“. Z tejto pozície môžem povedať, že proces tvorby rozpočtu a zabezpečenie efektívnosti využívania financií idú pozitívnym smerom. Aj tu sú však rezervy týkajúce sa napríklad politiky v oblasti nehnuteľností. Len dlhodobejšia vízia a plánovacie opatrenia nám pomôžu dosiahnuť výraznejšie finančné úspory.\nĎalšou rezervou je využitie štúdií v oblasti energetickej náročnosti budov. Najnovšia štúdia Európskeho parlamentu o uhlíkovej stope hovorí o ekvivalente oxidu uhličitého takmer 114 000 ton ročne. Je potrebné prijať sériu opatrení na zníženie emisií o 30 % do roku 2020. Najväčšie zdroje znečistenia pochádzajú z vykurovania a elektrickej energie v samotných budovách a v doprave osôb medzi bydliskom a zamestnaním, ako aj medzi tromi hlavnými pracoviskami.\nPred koncom roka očakávam od generálneho tajomníka Európskeho parlamentu, že po analýzach predloží akčný plán, aby sme podnikli čo najskôr kroky, ktoré povedú k úsporám financií a čistejšiemu životnému prostrediu.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-317"}