{"speaker": "Vicente Miguel Garcés Ramón (PSE).", "english": "Vicente Miguel Garcés Ramón (PSE). – (ES) Mr President, we have before us a draft general budget for 2009 which is attempting to reinforce the social and environmental dimension of the European Union as an area of peace and progress.\nI must particularly highlight, due to their symbolic value, two parliamentary proposals incorporated during the discussion process. The first concerns the funding earmarked for European space research, focused on global monitoring of the environment, citizen security and the International Year of Astronomy.\nThe second is the pilot project on social tourism which will try to find ways of meeting the requirements for new forms of leisure. We regret that the draft budget does not include a special fund for rehabilitation and reconstruction in countries affected by hurricanes and typhoons in the Caribbean and Asia.\nWe do not want the current economic and financial crisis moving around the planet to adversely affect the EU budget.", "lang": "ES", "original": "Vicente Miguel Garcés Ramón (PSE). – (ES) Señor Presidente, tenemos un proyecto de presupuesto para 2009 que trata de reforzar la dimensión social y medioambiental de la Unión Europea como espacio de paz y progreso.\nQuiero señalar en particular, por su valor simbólico, dos propuestas parlamentarias incorporadas en el proceso de debate. La primera se refiere a los recursos destinados a la investigación espacial europea, centrada en la vigilancia mundial del medio ambiente, la seguridad ciudadana y el Año Internacional de la Astronomía.\nLa segunda es el proyecto piloto sobre turismo social, que busca encontrar caminos a las exigencias de nuevas formas de ocio. Lamentamos que en el proyecto presupuestario no se contemple un fondo especial para acciones de rehabilitación y reconstrucción en países víctima de huracanes y tifones en el Caribe y Asia.\nDeseamos que la actual crisis económica y financiera que recorre el planeta no afecte negativamente al presupuesto de la Unión Europea.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-316"}