{"speaker": "Esther de Lange (PPE-DE).", "english": "Esther de Lange (PPE-DE). – (NL) Mr President, one of the main advantages of speaking late is that you can leave out a considerable number of things that have been said before. This is why I shall immediately cut to two points that are particularly close to my heart. Firstly, now that there are an increasing number of obese children in Europe, we as a society will need to invest more in teaching healthy eating habits.\nThe increase in the budget for school milk, as proposed by us, fits in perfectly with this ambition. With the additional EUR 13 million we should like to set aside, we should like to increase the number of schools and also extend the range with a number of healthy products. What is unfortunate is that the Commission’s response to initiatives such as the school fruit programme is, in my view, too slow.\nThe European Parliament would have liked to have had money in the kitty for this programme in 2008. It will now be 2009 before fruit will be provided in schools free of charge, and a mere EUR 1.3 million has been earmarked for networking and the provision of information. This is regrettable to my mind. School fruit will not simply rain down on schools after the summer break. A great deal of groundwork will need to be done for this programme, and money will be needed for this next year as well. A little more dynamism would certainly not go amiss therefore.\nSecondly, I should like to draw your attention to a proposed investigation into returns in the food production chain. For example, were you aware, Commissioner, that the economic return on this apple is 22% in your supermarket, and 23% in the distribution trade, while the primary producer of this apple, the farmer, without whose efforts this apple would not have been here, has, over the last few years, suffered a negative return of -4%?\nVia the study we propose, we would like the position of farmers to be monitored. After all, if we want to retain agricultural production in Europe, we will need to monitor the positions of the primary producers and concentrations of power in the chain, such as large supermarkets. I hope, Commissioner, that together with your colleague for Competition, you will want to get your teeth into this issue.", "lang": "NL", "original": "Esther De Lange (PPE-DE). - Voorzitter, een van de grote voordelen van laat spreken, is dat je een heleboel dingen niet meer hoeft te herhalen. Daarom heb ik het meteen over twee zaken die mij bijzonder na aan het hart liggen. Ten eerste: nu Europa steeds meer kinderen telt met overgewicht, zullen wij als maatschappij meer moeten investeren in het aanleren van gezonde voedingsgewoonten.\nDe door ons voorgestelde verhoging van het budget voor schoolmelk past prima in het kader van die ambitie. Met de extra 13 miljoen die wij willen uittrekken, zouden we graag het aantal scholen uitbreiden en bovendien het assortiment uitbreiden met een aantal gezonde producten. Jammer is dan weer dat de Commissie in mijn ogen in een te lage versnelling zit als het gaat om het schoolfruitprogramma.\nWij hadden als Europees Parlement graag al in 2008 geld voor dat programma in de begroting gehad. Nu wordt het 2009 voordat het gratis fruit in de scholen komt en er is slechts in een luttele 1,3 miljoen voorzien voor networking en informatievoorziening. Ik vind dat jammer. Het schoolfruit komt na de zomervakantie niet uit de lucht vallen. Je zult dat programma op een grondige manier moeten opzetten en daar is ook volgend jaar al geld voor nodig. Dus een beetje voortvarender mag het wel.\nTen tweede wil ik uw aandacht vragen voor een voorgesteld onderzoek naar de rendementen in de keten van de voedselproductie. Wist u bijvoorbeeld, commissaris, dat het economisch rendement op deze appel in uw supermarkt 22 procent bedraagt en in de tussenhandel 23 procent, terwijl de primaire producent van deze appel, de boer zonder wie deze appel er dus niet was geweest, de afgelopen jaren een negatief rendement heeft gezien van -4 procent?\nVia de studie die wij voorstellen, willen wij graag dat de positie van de boeren in het oog gehouden wordt. Want als je in Europa landbouwproductie wilt behouden, zul je ook oog moeten hebben voor de positie van de primaire producent en voor machtconcentraties in de keten, bijvoorbeeld bij grote supermarkten. Ik hoop, commissaris, dat u daar samen met uw collega van Mededinging eens flink uw tanden in wil zetten.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-310"}