{"speaker": "Margaritis Schinas (PPE-DE).", "english": "Margaritis Schinas (PPE-DE). – (EL) Mr President, in an election year, the budget should have two distinctive characteristics: firstly, resources that reflect the ambition of the European Union and, secondly, responses and political messages to the expectations of the average citizen, especially in the current difficult economic climate.\nIf we evaluate the draft budget before us against these criteria, the amount, which corresponds to payments of 0.96% of Community GDP, is basically adequate, but only if the Council does not chop it down at second reading. I trust that the minister will pay particular attention to this point.\nThings are better in terms of political messages and political targets, where we have indeed covered society’s basic priorities. Without going into greater detail, I should like, if I may, to mention one particular major issue which concerns my country and other countries in the south of the European Union, namely the question of illegal immigration.\nAt present, thousands of Iraqis, Kurds, Afghans and Georgians are collecting in Turkey and trying to enter the European Union en masse. Greece and other countries in southern Europe have to make a huge effort with scant resources to control illegal immigration. In 2007 alone, we had 110 000 illegal immigrants in Greece and there have been over 80 000 up to September of this year.\nI am therefore delighted that, for the first time, the Community budget has a separate point for the solidarity of the European Union with its Member States in the south and I trust that we shall make a good start and maintain it over time.", "lang": "EL", "original": "Μαργαρίτης Σχοινάς (PPE-DE). – (EL) Κύριε Πρόεδρε, σε μια εκλογική χρονιά, ο προϋπολογισμός πρέπει να έχει δύο διακριτά χαρακτηριστικά: πρώτον, πόρους που θα εκφράζουν τη φιλοδοξία της Ευρωπαϊκής Ένωσης και, δεύτερον, απαντήσεις και πολιτικά μηνύματα σ’ αυτά που περιμένει ο μέσος πολίτης, ιδιαίτερα στην τωρινή δύσκολη συγκυρία.\nΑν αποτιμήσουμε μ’ αυτά τα κριτήρια το σχέδιο του προϋπολογισμού που έχουμε μπροστά μας, το ποσόν που αντιστοιχεί σε πληρωμές 0,96% του κοινοτικού ΑΕΠ κρίνεται στοιχειωδώς επαρκές αλλά μόνο με την προϋπόθεση ότι το Συμβούλιο δεν θα πάρει το ψαλίδι και θα αρχίσει να το 'κανιβαλίζει' στη δεύτερη ανάγνωση. Ελπίζω ο Υπουργός εδώ να προσέξει ιδιαίτερα αυτό το σημείο.\nΤα πράγματα είναι καλύτερα σε σχέση με τα πολιτικά μηνύματα και τις πολιτικές στοχεύσεις. Εδώ, πραγματικά, έχουμε κάλυψη βασικών προτεραιοτήτων της κοινωνίας και, χωρίς να επεκταθώ, θα ήθελα να μου επιτρέψετε να κάνω ιδιαίτερη αναφορά σε ένα μεγάλο θέμα που αφορά τη χώρα μου και άλλες νότιες χώρες της Ευρωπαϊκής Ένωσης, και αυτό είναι το ζήτημα της λαθρομετανάστευσης.\nΑυτή τη στιγμή, στην Τουρκία συσσωρεύονται χιλιάδες ιρακινοί, κούρδοι, αφγανοί και γεωργιανοί πολίτες οι οποίοι προσπαθούν μαζικά να μπουν στην Ευρωπαϊκή Ένωση. Η Ελλάδα και οι άλλες χώρες της Νότιας Ευρώπης με λίγα μέσα πρέπει να αναλάβουν δυσανάλογα μεγάλες προσπάθειες για να ελέγξουν τη λαθρομετανάστευση. Μόνο το 2007, είχαμε 110.000 λαθρομετανάστες στην Ελλάδα και μέχρι το Σεπτέμβριο φέτος πάνω από 80.000.\nΧαίρομαι λοιπόν ιδιαίτερα που για πρώτη φορά ο κοινοτικός προϋπολογισμός έχει διακριτό στίγμα για την αλληλεγγύη της Ευρωπαϊκής Ένωσης με τα νότια κράτη μέλη της και θέλω να πιστεύω ότι κάνουμε μια καλή αρχή φέτος την οποία θα κρατήσουμε και σε βάθος χρόνου.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-313"}