{"speaker": "Jean-Pierre Jouyet,", "english": "Jean-Pierre Jouyet, President-in-Office of the Council. − (FR) Mr President, Commissioner, ladies and gentlemen, I have already gone on for too long, but, really, this debate was quite fascinating. I would like to say that we agree on the priorities as they have been expressed by your rapporteurs, and as they have been expressed by Mr Böge, and that it is in fact our wish to cooperate very closely.\nI regret that I am unfortunately not speaking as a finance minister, Mr Böge, but, well, in this Presidency, that is how it is, in fact, and I can simply assure this House that we wish to reach an agreement within the scope of this procedure.\nI wish to assure you, too, that the Council will demonstrate, within the limits that I mentioned, the constructive attitude that we are in fact aiming for, within the framework of the priorities mentioned – I am addressing the Commission and this House here. I observed the emphasis that was placed, in particular, on external policy, on communication, and on subjects relating to financial regulation and to the euro. I noted these various points, as well as the needs of your institution, which have been pointed out, and that we need to single out two elements at the end of this debate.\nThe first is the discussion on the future of the European budget. I heard Mrs Guy-Quint and the others, but many of the observations raised need to be debated within the context of the clause for re-examining the financial framework. It is within this context that the Commission, the European Parliament and the Member States must take a stand and design the future multiannual financial framework. We had spoken about this with Mr Böge. Current circumstances have meant that we, as the Presidency, have also focused on other urgent matters.\nThe second is the issues at stake in the 2009 budgetary procedure. In this regard, we must work out a realistic and balanced budget and find solutions for financing the food facility – I say this on the record – as this remains an objective that we share. This is an important political priority for all the Community institutions today and, on this matter, too, we hope to ensure an optimum combination of the various resources.", "lang": "FR", "original": "Jean-Pierre Jouyet , président en exercice du Conseil . − Monsieur le Président, Madame la Commissaire, Mesdames et Messieurs les députés, je me suis déjà trop longuement exprimé mais, véritablement, ce débat était tout à fait passionnant. Je voulais dire que nous partageons les priorités telles qu’elles ont été exprimées par vos rapporteurs, telles qu’elles ont été rappelées par le président Böge, et que nous avons effectivement une volonté de collaborer de manière très étroite.\nJe regrette de ne pas m’exprimer en tant que ministre des finances, malheureusement, Monsieur le Président Böge, mais enfin, dans cette présidence, c’est le cas, effectivement, et je peux simplement assurer votre Parlement que nous souhaitons aboutir à un accord dans le cadre de cette procédure.\nJe veux aussi vous assurer que le Conseil fera preuve, dans les limites que j’ai indiquées, d’une attitude constructive - je le dis à la Commission et à votre Assemblée -, que nous souhaitons effectivement, dans le cadre des priorités qui ont été évoquées. J’ai bien vu les accents qui avaient été mis, notamment sur la politique extérieure, sur la communication, sur ce qui a trait à la régulation financière, à l’euro. J’ai bien noté ces différents points ainsi que les besoins de votre institution, qui ont été rappelés, et qu’il fallait distinguer deux éléments au terme de ce débat.\nLe premier, c’est la réflexion sur l’avenir du budget européen. J’ai entendu M me Guy-Quint et les autres, mais nombre des observations qui ont été soulevées doivent être débattues dans le cadre de la clause de réexamen du cadre financier. C’est dans ce contexte que la Commission, le Parlement européen et les États membres doivent prendre parti pour dessiner le futur cadre financier pluriannuel. Nous en avions parlé avec le président Böge. L’actualité a fait que nous nous sommes, en tant que présidence, également concentrés sur d’autres urgences.\nEt, deuxièmement, les enjeux de la procédure budgétaire 2009. Là, nous devons dégager un budget réaliste et équilibré et trouver des solutions pour le financement de la facilité alimentaire – je le dis - qui reste un objectif que nous partageons. C’est une priorité politique importante pour l’ensemble des institutions communautaires aujourd’hui et, là aussi, nous souhaitons faire en sorte qu’il y ait une combinaison optimale des différentes ressources.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-321"}