{"speaker": "Jutta Haug,", "english": "Jutta Haug, rapporteur . – (DE) Mr President, I am grateful to all those who have taken part in this debate. To you, Commissioner, I would like to say that I know, as do we all, that the Commission is never particularly happy when the Parliament sets reserves. We do understand that, because you feel the pinch, but this year we wanted – and we will see this in the vote tomorrow – to lay down conditions for releasing the reserve that you will be in a position to meet quite independently.\nThese conditions are not a cloud cuckoo land where you have to rely on and badger other people in order to get your money – Parliament has been very reasonable here. In the great majority of cases, we will be able to release these reserves relatively quickly, by the second reading, because you will have met the conditions we have imposed – I am firmly convinced of this.\nMr Jouyet, I realise that you cannot make us any specific promises here and now, but I assume that you were serious about what you said about both recognising and wanting a climate of cooperation. Allow me to make one comment regarding your plea to take account of the financial policy context in which we are operating: I think this context is one digit too large. Our budget runs to just under EUR 130 billion; together, we have room for manoeuvre of a few hundred million. We can argue about that here, but it bears absolutely no relation to the larger context to which you referred.\nOnce again, I am much obliged to all my fellow Members. We will, I believe, be able to bring a well-prepared debate to pass relatively quickly tomorrow.", "lang": "DE", "original": "Jutta Haug, Berichterstatterin . – (DE) Herr Präsident! Ich danke allen, die sich hier an der Aussprache beteiligt haben. Ihnen, Frau Kommissarin, möchte ich sagen: Ich weiß, und wir alle wissen, dass die Kommission nie besonders glücklich ist, wenn das Parlament Reserven einsetzt. Wir verstehen das auch, weil es Sie zwickt. Aber wir haben in diesem Jahr – und wir werden das auch morgen in der Abstimmung nachvollziehen – Bedingungen für die Auflösung der Reserve gestellt, die Sie in der Lage sein werden, ganz eigenständig zu erfüllen.\nDas sind keine Wolkenkuckucksheim-Bedingungen, bei denen Sie andere Leute brauchen und pressen müssen, damit Sie an Ihr Geld kommen, sondern das Parlament hat sich da sehr beschieden. Wir werden diese Reserven in den allermeisten Fällen relativ schnell und zügig bis zur zweiten Lesung auflösen können – davon bin ich felsenfest überzeugt –, weil Sie die Bedingungen, die wir gestellt haben, erfüllt haben.\nHerr Ratspräsident Jouyet, ich weiß, dass Sie uns jetzt in dieser Aussprache nichts Konkretes versprechen können, ich nehme aber an, dass das, was Sie gesagt haben – dass sie ein Klima der Kooperation erstens wahrnehmen und zweitens auch wollen –, ernst meinen. Gestatten Sie mir eine Bemerkung zu Ihrer Forderung, den finanzpolitischen Kontext zu berücksichtigen, in dem wir uns befinden: Ich halte diesen Kontext für eine Nummer zu groß. Unser Haushalt beläuft sich auf knappe 130 Milliarden Euro. Unser Spielraum, den wir alle gemeinsam in diesem Haushalt haben, beläuft sich auf einige Hundert Millionen. Darum können wir uns jetzt streiten, aber das steht in keinem Verhältnis zu dem großen Kontext, den Sie angesprochen haben.\nAllen Kolleginnen und Kollegen danke ich noch einmal herzlich. Wir werden – so glaube ich – morgen die gut vorbereitete Abstimmung relativ schnell und zügig über die Bühne bringen.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-322"}