{"speaker": "Jan Olbrycht (PPE-DE).", "english": "Jan Olbrycht (PPE-DE). − (PL) Mr President, Commissioner, 2009 will be a very special period, as it will relate to the proper implementation of investments related to cohesion policy. It will be the third year in a row based on the n+3 principle. This means it will be a period in which we will pin our hopes not so much on signing agreements, but in the complete realisation of very concrete undertakings, which makes any attempt to reduce financing, when it comes to cohesion policy, very dangerous.\nI would also like to draw attention to the fact that there are voices in the European Parliament that associate the results of the audit of the European Court of Auditors with budgetary planning and, as a result, some very well-known comments on the dozen or so percent of unqualified expenditure are now impinging upon the budgetary debate. I hope that neither this House, nor the Commissioner, will accept any associations and allocations to reserves of this nature.", "lang": "PL", "original": "Jan Olbrycht (PPE-DE). - Panie przewodniczący, pani komisarz! Rok 2009 będzie bardzo specyficznym okresem, ponieważ będzie dotyczył prawdziwego uruchomienia inwestycji związanych z polityką spójności. Rok ten będzie trzecim z kolei rokiem według zasady n+3. Będzie wtedy okresem, w którym należy się spodziewać nie tyle podpisywania umów, ale już pełnej realizacji bardzo konkretnych działań, w związku z czym każda próba redukowania finansów, jeżeli chodzi o politykę spójności wydaje się bardzo niebezpieczna.\nChciałbym również zwrócić uwagę, że w Parlamencie Europejskim pojawiają się głosy łączące wyniki, które pojawiały się w kontroli Trybunału Obrachunkowego z planowaniem budżetowym, w związku z czym bardzo słynne uwagi dotyczące kilkunastu procent pieniędzy wydatkowanych na koszty niekwalifikowane rzutują teraz na debatę budżetową. Mam nadzieję, że wszelkiego tego typu łączenia i przesuwanie do rezerw nie będzie akceptowane ani w Parlamencie, ani przez panią komisarz.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-320"}