{"speaker": "Janusz Lewandowski,", "english": "Janusz Lewandowski, rapporteur. − (PL) Mr President, I would like to use the extra time to speak in support of the many voices of Members of the various political groups regarding the critical situation under Heading 4 of the budgets, which are for funding the European Union’s international ambitions. I well remember the end of the negotiations on the Financial Perspective well, and the verdict of Parliament was clear – that this part was inadequately funded. This happens year after year, and every time there are new sticking points in the budget negotiations. The situation has been the same this year too, when we have huge commitments regarding food aid, Kosovo, Afghanistan, Palestine, which have been mentioned frequently in this House, as well as Georgia, where the question is not just of the country’s orientation, but also of the security of alternative energy supplies, has been raised. The response must be an agreement to revise the Interinstitutional Agreement rather than patching up edges of the financial rules every year when our backs are to the wall. I thank everyone who has spoken on the issue of the Parliament’s and other institutions’ budgets.", "lang": "PL", "original": "Janusz Lewandowski, sprawozdawca . − Panie przewodniczący! Wykorzystuję ten dodatkowy czas tylko po to, aby wesprzeć liczne głosy moich kolegów z różnych frakcji politycznych, zwracających uwagę na krytyczną sytuację w dziale 4. budżetów, finansującym ambicje międzynarodowe Unii Europejskiej. Pamiętam dobrze finał negocjacji w sprawie perspektywy finansowej, gdzie diagnoza Parlamentu była jednoznaczna - jest to dział niedofinansowany. Potwierdza się to w każdym roku i w każdym roku rodzi nowe napięcia w negocjacjach budżetowych. Okaże się to również w tym roku, bo przecież padły rozmaite zobowiązania dotyczące pomocy żywnościowej, Kosowa, Afganistanu, Palestyny, wielokrotnie tu przywoływanych, również Gruzji, gdzie rozstrzyga się kwestia orientacji tego kraju, ale także bezpieczeństwa alternatywnych dostaw surowcowych. Odpowiedzią powinna być uzgodniona rewizja porozumienia międzyinstytucjonalnego, a nie coroczne improwizowanie pod ścianą, na pograniczu zasad finansowych. Dziękuję wszystkim, którzy się odnosili do kwestii budżetu Parlamentu i innych instytucji.", "agenda_item": "Draft general budget 2009 (Section III) - Draft general budget 2009 (Sections I, II, IV, V, VI, VII, VIII and IX) (debate)", "debate_id": "CRE-20081022-ITEM-011", "intervention_id": "3-323"}