{"speaker": "Klaus-Heiner Lehne (PPE-DE),", "english": "Klaus-Heiner Lehne (PPE-DE), rapporteur. – (DE) Mr President, ladies and gentlemen, allow me to begin with a somewhat heretical remark. The important reports are discussed in this House shortly before midnight, and the esoteric drivel in the form of resolutions is discussed during the day at prime transmission time. If we are to talk about the question of parliamentary reform – and there is, of course, a proposal to this effect from the President of the House – I would say that, before we deliberate seriously on the curtailment of Members’ rights, we should talk about giving the plenary agenda a more logical structure in which important subjects are given their rightful place.\nThis report is about European civil law. In simple terms, its aim is to have the Commission try to shape broad areas of European civil law by creating a common frame of reference in a particular field of activity in the first instance in such a way that it will affect the legislation of the Member States and of the European Union in the field of civil law for many generations to come.\nThere is even something of a debate on whether the work we are considering here could ultimately lead to a uniform European code of civil law. Although I say that with all due caution, what we have here is nevertheless a truly significant and decisive project.\nThis House has, for many years, been monitoring the efforts of the European Commission with regard to a code of European civil law and has expressed its approval and lent its support in numerous resolutions since 1989. That is also our intention in this proposal for a resolution.\nWe have come to a very critical stage. At the present time, work is under way on the frame of reference and on the revision of the established body of Community law and practice in the realm of consumer protection. The reason why this stage is critical is that the present efforts will determine whether this work is ultimately crowned with success or whether it falls short of the desired outcome, and this depends very much on the quality of the substance that emerges from these present efforts.\nParliament therefore takes the view that, although what the Commission has launched is right in principle, it requires improvement in several respects. For example, we have the impression that the cooperation between the research groups that drafting the common frame of reference on contract law and the practitioners on the network side is not functioning properly. We want to ensure that the practical experience brought into this project by the network specialists is considered by the research groups in an appropriate framework. This is something for which we in the Committee on Legal Affairs are pressing vigorously.\nAnother important point is that a distinction must be made between business-to-business and business-to-consumer transactions. We want to protect consumers, but traders must also have broad scope to conclude contracts with each other, and this scope must not be restricted by excessive red tape.\nThere is also a need to ensure that what is currently being developed within this frame of reference and will subsequently form a very considerable body of soft law, at least at the European level, and have an impact on all legislation in the field of civil law is not simply created without any involvement on the part of the legislative institutions, namely Parliament and the Council. It is not enough for Parliament and the Council to deliver their opinions on the drafting procedure; they must also be involved in the development of the substance of this frame of reference, because it will be they who adopt laws enshrining elements of the frame of reference and who must publicly justify the adoption of those laws.\nAgainst this background it is important that Parliament is also involved on the substantive side. From our perspective, this should involve two processes. Firstly, the Commission should keep Parliament constantly and comprehensively informed of progress in the formulation of the frame of reference and the improvement of the body of Community law and practice relating to consumer protection, and we should have the opportunity to pronounce ourselves at any time within a continuous process.\nThe second process, for which we have already taken the first organisational steps in this House, is the establishment of a project group comprising the rapporteurs and shadow rapporteurs of both participating committees, a working party whose purpose would be to keep a close eye on the work of the Commission, the research groups and the network as well as providing political guidance on particular issues of legal policy, such as the issue of the demarcation line between business-to-business and business-to-consumer transactions.\nFrom our point of view, these are crucial matters which still require regulation and in which greater parliamentary involvement is both welcome and necessary. These are the key elements of the resolution on the table. Let me finish by saying that I believe this is the most significant project being undertaken by the European Commission and the other institutions in the course of the present legislative term. It is the most significant by far, which is why I would certainly expect us to try and bring it to a successful conclusion. It will also play an important part in determining whether the single European market continues to converge for the benefit of everyone – consumers and traders alike.", "lang": "DE", "original": "Klaus-Heiner Lehne (PPE-DE), Berichterstatter . – Herr Präsident, meine sehr verehrten Damen und Herren! Gestatten Sie mir eine etwas ketzerische Vorbemerkung. Die wichtigen Berichte werden in diesem Hause kurz vor Mitternacht beraten und der esoterische Stuss in Gestalt von Entschließungen wird zur besten Sendezeit tagsüber beraten. Wenn wir uns über die Frage Parlamentsreform unterhalten – und da gibt es ja einen Vorschlag des Präsidenten unseres Hauses –, würde ich sagen, bevor wir uns ernsthaft über das Beschneiden der Rechte der Abgeordneten unterhalten, sollten wir uns einmal darüber unterhalten, die Tagesordnung für die Plenarsitzungen so vernünftig zu gestalten, dass wichtige Themen auch an der richtigen Stelle stattfinden.\nHier geht es um das europäische Zivilrecht. Hier geht es schlicht und ergreifend darum, dass Bemühungen von Seiten der Kommission angestellt werden, das europäische Zivilrecht in weiten Feldern durch einen Referenzrahmen in einem gewissen Vorfeld so zu gestalten, dass es für viele Generationen Auswirkungen auf die Gesetzgebung der Mitgliedstaaten wie der Europäischen Union im Bereich des Zivilrechts hat.\nEs gibt sogar teilweise eine Debatte darüber, ob die Arbeiten, um die es hier geht, am Ende vielleicht einmal sogar in ein einheitliches europäisches Zivilrecht münden könnten. Ich sage das mit aller Vorsicht. Es geht hier also um ein wirklich gewichtiges und entscheidendes Vorhaben.\nDas Europäische Parlament begleitet die Bemühungen der Europäischen Kommission im Hinblick auf ein europäisches Zivilrecht seit vielen Jahren und hat sich in einer ganzen Reihe von Entschließungen seit 1989 dazu positiv geäußert und dies unterstützend begleitet. Das tun wir auch mit diesem Vorschlag für eine Entschließung.\nWir sind in einer sehr kritischen Phase angelangt. Im Augenblick laufen die Arbeiten an dem Referenzrahmen und zur Überarbeitung des acquis im Bereich Verbraucherschutz. Diese kritische Phase ist dadurch gekennzeichnet, dass sich jetzt entscheidet, ob diese Arbeiten am Ende Erfolg haben werden oder ob sie keinen ausreichenden Erfolg haben werden, und das hängt ganz entscheidend auch von der Qualität des Inhaltes ab, der bei diesen Arbeiten zurzeit ermittelt wird.\nDas Europäische Parlament ist deshalb der Ansicht, dass das, was die Kommission in Gang gesetzt hat, vom Grundsatz zwar richtig ist, aber einer Reihe von Verbesserungen bedarf. So haben wir insbesondere den Eindruck, dass die Kooperation zwischen den Wissenschaftlergruppen, die den gemeinsamen Referenzrahmen zum Zivilrecht erarbeiten, und den Netzwerkern aus der Praxis nicht richtig funktioniert. Wir wollen, dass das, was die Netzwerker als Praktiker an Erfahrung einbringen, von den Wissenschaftlergruppen auch in einem angemessenen Rahmen berücksichtigt wird, und darauf drängen wir als Rechtsausschuss.\nEin weiterer wichtiger Punkt ist, dass ein deutlicher Unterschied gemacht wird zwischen dem Bereich „b to b“ , d. h. „business to business“ , und dem Bereich „business to consumer“ . Den Verbraucher wollen wir schützen, aber Gewerbetreibende untereinander müssen auch ein großes Maß an Vertragsfreiheit haben und dürfen nicht durch bürokratische Vorschriften in ihren Möglichkeiten eingeschränkt werden.\nDarüber hinaus muss aber auch gewährleistet sein, dass das, was jetzt zurzeit im Rahmen dieses Referenzrahmens entwickelt wird und was danach zumindest auf europäischer Ebene ein ganz bedeutendes Stück soft law sein und eine Ausstrahlung auf die gesamte Zivilrechtsgesetzgebung haben wird, nicht einfach ohne Beteiligung der Gesetzgeber Parlament und Rat passiert. Dafür genügt es nicht, dass Parlament und Rat zu den Verfahren bei der Ausarbeitung Stellung nehmen, sondern sie müssen auch inhaltlich an dem beteiligt werden, was im Rahmen des Referenzrahmens entwickelt wird, weil sie ja später diejenigen sein werden, die die Teile des Referenzrahmens, die gesetzt werden sollen, als Gesetz beschließen und dann hinterher gegenüber dem Bürger vertreten sollen.\nVor dem Hintergrund ist es wichtig, dass auch eine inhaltliche Beteiligung des Parlaments stattfindet. Das soll aus unserer Sicht heraus durch zwei Prozesse geschehen. Zum einen dadurch, dass die Kommission das Parlament ständig umfassend über die Fortschritte unterrichtet und informiert, die bei der Ausarbeitung des Referenzrahmens und bei der Verbesserung des consumer acquis erzielt werden, und wir die Möglichkeit haben, dazu in einem permanenten Prozess Stellung zu nehmen.\nDas Zweite, was passieren soll und wofür wir bereits die ersten organisatorischen Maßnahmen in diesem Hause ergriffen haben, ist die Einrichtung einer aus Berichterstattern und Schattenberichterstattern der beiden beteiligten Ausschüsse bestehenden Projektgruppe, einer Arbeitsgruppe, die den Zweck hat, intensiv die Arbeit der Kommission, der Wissenschaftler und des Netzwerkes zu begleiten und bei bestimmten rechtspolitischen Fragen auch eine political guidance zu geben, zum Beispiel bei der Frage der Abgrenzung, was „Business-to-business“ - und was „Business-to-consumer“ -Recht sein soll.\nDas sind aus unserer Sicht heraus entscheidende Punkte, bei denen wir glauben, dass sie noch geregelt werden sollten und wo auch das stärkere Engagement des Parlaments begrüßt wird und auch notwendig ist. Das sind die wesentlichen Elemente der Entschließung, um die es hier geht. Lassen Sie mich zum Schluss noch einmal sagen, dass es hier nach meiner Einschätzung um das bedeutendste Vorhaben geht, das in dieser Wahlperiode von der Europäischen Kommission und von den europäischen Institutionen in Angriff genommen wird. Das ist mit Abstand das bedeutendste Vorhaben, und vor dem Hintergrund erwarte ich eigentlich auch, dass wir versuchen, es zu einem Erfolg zu führen, weil es auch von großer Bedeutung dafür ist, dass der europäische Binnenmarkt zusammenwächst und alle in diesem Binnenmarkt ihren Vorteil davon haben – Verbraucher und Gewerbetreibende.", "agenda_item": "European contract law and revision of the acquis (debate)", "debate_id": "CRE-20060322-ITEM-018", "intervention_id": "3-249"}