{"speaker": "Manuel Medina Ortega,", "english": "Manuel Medina Ortega, on behalf of the PSE Group . – (ES) Mr President, I believe that this is the right time of day to be discussing this issue, because in reality it is an issue that requires reflection; we have very little to play with. This is not a red-hot debate on something that is going to be done now: it is something that the Commission is beginning to do and that we in this Parliament are supporting.\nThose of us who are here are probably amongst the few who believe in this objective or in this possibility, but I do not believe that a unified market, a European Union internal market, is possible without a contract law.\nWhen I talk about contract law, that is precisely what I mean: law. I am concerned about the Commissioner’s statements to the effect that we do not know what kind of legal instrument we are going to have. There is no soft law in the European Union; the European Union’s great advantage is that it has developed a solid law, a positive law, which is applied by courts of justice, and we need precision.\nThe most important thing in law is legal precision: precision with regard to the nature of the obligations and precision with regard to the content. I therefore believe that it is important that we begin to think about defined legal instruments of an obligatory nature that are not merely recommendations. Self-regulation, co-regulation or soft law will not be able to resolve the legal problems in this area.\nIn this regard, the Commission’s report does not just refer to the possibilities of a contract law, but also to a revision of the acquis in the field of consumer protection.\nI believe that we must bear in mind that nobody can take the view at this point that, with regard to contracts, the consumer can be treated in the same way as a company. Relations between consumers and companies are of a different legal nature and the current legislations must recognise it. That is the intention of the amendments by Mrs Berger and Mrs Patrie: to maintain a degree of protection for consumers.\nIn any event, I would like to thank Mr Lehne and Mrs Wallis for the work they have done and also to thank the Commission for persisting in this direction, because I believe that the future of the European Union will have to be shaped by means of a private law, as Mr Gargani has said, and, in particular, in the most immediate future, by means of an obligatory law in the field of contracts and not by means of mere recommendations.", "lang": "ES", "original": "Manuel Medina Ortega, en nombre del Grupo PSE . – (ES) Señor Presidente, yo creo que la hora para la discusión de este tema es la adecuada, porque se trata de un tema que en realidad nos invita a la reflexión; tenemos muy poco en nuestras manos. No se trata de un debate candente de algo que se vaya a hacer ahora: es algo que la Comisión está empezando a hacer y que nosotros, desde el Parlamento, estamos apoyando.\nLos que estamos aquí somos problablemente de los pocos que creemos en esta finalidad o en esta posibilidad, pero creo que un mercado unificado, un mercado interior de la Unión Europea, no es posible sin una normativa contractual.\nY al hablar de normativa contractual quiero decir precisamente eso: normativa. A mí me preocupan las declaraciones de la Comisaria en el sentido de que no sabemos qué tipo de instrumento legal vamos a tener. En la Unión Europea no existe ningún Derecho blando, ningún soft law ; la gran ventaja de la Unión Europea es que ha desarrollado un Derecho sólido, un Derecho positivo, que aplican los tribunales de justicia, y que tenemos que tener precisión.\nLo más importante en el Derecho es la precisión jurídica: precisión con respecto a la naturaleza de las obligaciones y precisión con respecto al contenido. Y, por tanto, creo que es importante que empecemos ya a pensar en instrumentos jurídicos definidos que tengan valor obligatorio y no sean puramente recomendatorios. Ni la autorregulación, ni la corregulación, ni el Derecho blando podrán resolver los problemas jurídicos que en esta zona se plantean.\nY, en este aspecto, el informe de la Comisión no se refiere solo a las posibilidades de un Derecho contractual, sino a una revisión del acervo en materia de protección de los consumidores.\nYo creo que hay que tener en cuenta que en este momento nadie puede pensar que, en materia de contratación, el consumidor pueda tener el mismo tratamiento que una empresa. Las relaciones entre consumidores y empresas son de una naturaleza jurídica diferente y los ordenamientos actuales tienen que reconocerlo. Y a eso van dirigidas las enmiendas de mis colegas Berger y Patrie: dirigidas a mantener una cierta protección de los consumidores.\nEn todo caso, yo querría agradecer al señor Lehne y a la señora Wallis el trabajo que han hecho y también agradecer a la Comisión que persista en esta vía, porque yo creo que el futuro de la Unión Europea se habrá de configurar a través de un Derecho privado, como ha dicho el señor Gargani, y, sobre todo, en la fase más inmediata, a través de un Derecho obligatorio en materia contractual y no a través de simples recomendaciones.", "agenda_item": "European contract law and revision of the acquis (debate)", "debate_id": "CRE-20060322-ITEM-018", "intervention_id": "3-253"}