{"speaker": "Giuseppe Gargani,", "english": "Giuseppe Gargani, on behalf of the PPE-DE Group . – (IT) Mr President, ladies and gentlemen, as the Commissioner said just now, in September 2005 the Commission submitted a first annual report on the state of progress of European contractual law and the review of the Community acquis . One of the measures envisaged, as the rapporteur pointed out, is the creation of a common frame of reference for Community contractual law.\nThe Commission believes that the scope of the common frame of reference can include the possibility for national legislatures to use it even in sectors not governed by Community law. The Corpus Juris in force, which mainly relates to consumer protection, should be improved and a set of common principles should be added to it representing a certain but flexible reference point for citizens and legal practitioners.\nMr Lehne, the rapporteur, who performed valuable and important work in committee, and who this evening has given us his comments on a provision of historical importance, has tried in his report to delineate a strategic perspective for future activity by the Commission, naturally involving the European Parliament, and strongly calling for its involvement.\nI would like to say, in order to underline the work that the rapporteur has done, as chairman of the Committee on Legal Affairs, that a major process of harmonisation and in fact of codification has been begun for sectors of European contractual law. This is an historic event, even over and above the results that may be obtained, because until now Community harmonisation had been done with a scope either more restricted or more extensive than the relevant directives: the consumer contract, to which the directives on the application of electronic and computer technologies were added.\nFrom now on, the tasks are no longer restricted to the coordination of the law in force, but will be projected into the future, towards uniform definitions of terms set out in the directives, the identification of common principles relating to contracts which will be able to reduce the marked differences. This is a process of regulation and knowledge which will be able to go beyond the law in force in order to form a modern code: there was even an idea that we might achieve a uniform code of contractual law, formulated through principles. We would start by examining directives that contradict the implementing provisions of the Member States and would define a sort of common base of Community contractual law.\nI will finish by saying that the process of convergence of private law and in particular European contract law is a reality, driven both by Community law and by the development of comparative analysis studies. I support the primary role of civil law: civil law and contractual law are there to strengthen European citizenship and economic and civil exchanges in Europe.", "lang": "IT", "original": "Giuseppe Gargani, a nome del gruppo PPE-DE . – Signor Presidente, onorevoli colleghi, come il Commissario ha detto poco fa, a settembre del 2005 la Commissione ha presentato una prima relazione annuale sullo stato di avanzamento del diritto contrattuale europeo e sulla revisione dell’ acquis comunitario. Una delle misure previste è la creazione, come ha ricordato il relatore, di un quadro comune di riferimento per il diritto contrattuale comunitario.\nLa Commissione ritiene che il campo di azione del quadro comune di riferimento possa comprendere la possibilità che i legislatori nazionali utilizzino proprio questo anche in settori non disciplinati dal diritto comunitario. Il Corpus giuridico vigente, che riguarda prevalentemente la protezione dei consumatori, va migliorato e ad esso si deve aggiungere un complesso di principi comuni che rappresenti un punto di riferimento certo ma flessibile per i cittadini e gli operatori del diritto.\nIl relatore, l’onorevole Lehne, che ha svolto un lavoro prezioso e importante nella commissione, che stasera ha per l’appunto esposto le sue osservazioni su un provvedimento che riveste un’importanza storica, ha finalizzato la sua relazione a tracciare una prospettiva strategica per l’attività futura della Commissione, coinvolgendo naturalmente e chiedendo fortemente di coinvolgere il Parlamento europeo.\nE’ stato avviato, e vorrei dirlo proprio per sottolineare il lavoro che il relatore ha fatto, come presidente della commissione giuridica, un grande processo di armonizzazione e addirittura di codifica per settori del diritto contrattuale europeo. E’ un evento storico, anche al di là dei risultati che si possono ottenere, perché fino ad oggi l’armonizzazione comunitaria era fatta da ambiti ristretti o più estesi delle direttive in materia: il contratto dei consumatori al quale si aggiungono le direttive sull’applicazione delle tecnologie elettroniche e informatiche.\nDa oggi i compiti non si limitano più al coordinamento del diritto vigente, saranno proiettati al futuro, a definizioni uniformi dei termini indicati nelle direttive, all’individuazione di principi comuni in materia di contratto che potrà ridurre le notevoli divergenze. E’ un processo di regolazione e di conoscenza che potrà andare al di là del diritto vigente per formare un codice moderno: si era pensato addirittura ad un codice uniforme di diritto contrattuale cui pure arriveremo, formulato per principi. Si parte dall’esame delle direttive in contraddizione con i dispositivi di attuazione dei paesi membri e si provvede alla definizione di una sorta di base comune del diritto contrattuale comunitario.\nConcludo dicendo che il processo di convergenza del diritto privato, e in particolare del diritto del contratto europeo, è una realtà sospinta sia dal diritto comunitario che dall’approfondimento di studi di analisi comparata. Sostengo il ruolo primario del diritto civile: il diritto civile e il diritto contrattuale non fanno che potenziare la cittadinanza europea e gli scambi economici e civili in Europa.", "agenda_item": "European contract law and revision of the acquis (debate)", "debate_id": "CRE-20060322-ITEM-018", "intervention_id": "3-252"}