{"speaker": "Hélène Goudin,", "english": "Hélène Goudin, on behalf of the IND/DEM Group. – (SV) When EU countries exploit the natural resources of poorer countries, they leave large footprints behind them. Fisheries in West African waters are close to being exhausted, trade in illegal timber is destroying the environment, and the exploitation of other natural resources has proved to have huge consequences in a poor and politically unstable region. Our activities have effects on the local population.\nThe report seeks more cohesion between the EU countries and wants the European Parliament to have more of a say. But many special interests are represented in this Parliament, which means that a European aid policy is bound to fail. The international work should be conducted by the United Nations and other organisations. If we really want to change the world as we say, we must resort to other measures. What the EU should do is to review and reform its own policy.\nThe EU must cease to subsidise failed European agriculture, end the hidden protectionism which characterises its trade policy and abandon its immoral fisheries agreements.", "lang": "SV", "original": "Hélène Goudin, för IND/DEM-gruppen . – När EU-länder exploaterar fattigare länders naturresurser, lämnar de stora spår efter sig. Fisken i de västafrikanska vattnen är nära att utfiskas, handeln med olagligt timmer är miljöförstörande och exploateringen av andra naturresurser har visat sig få stora konsekvenser i en fattig och politiskt instabil region. Vårt agerande får effekter för lokalbefolkningen.\nBetänkandet eftersträvar mer samstämmighet mellan EU:s länder och mer att säga till om i EU-parlamentet. I detta parlament finns dock flera särintressen representerade, vilket gör att en europeisk biståndspolitik blir ett misslyckande. Det internationella arbetet bör skötas av FN och andra organisationer. Om vi säger oss verkligen vilja förändra världen måste andra åtgärder till. Vad EU istället bör göra är att se över och reformera sin egen politik.\nEU måste upphöra att subventionera det misslyckade europeiska jordbruket, upphöra med den dolda protektionism som utmärker handelspolitiken och upphöra med de omoraliska fiskeavtalen.", "agenda_item": "Policy coherence for development and the effects of the EU's exploitation of certain biological natural resources on development in West Africa (debate)", "debate_id": "CRE-20080616-ITEM-027", "intervention_id": "1-226"}