{"speaker": "Thijs Berman,", "english": "Thijs Berman, on behalf of the PSE Group . – (NL) Mr President, if we fish out the sea off the coast of Mauritania, that causes the very poorest people to come to Europe as immigrants, because they can no longer see any future at home. It is our poorest areas that have to deal with that, not the well-off areas. Then Europe loses the support of its voters, especially those on very low incomes. For that reason, too, cohesion policy is an absolute necessity. It is sad in very many ways, but also entirely understandable, that Ireland has rejected the Lisbon Treaty.\nThe Lisbon Treaty is a real step forward for development policy. It is the first text to establish coherence properly. The Union should not take away from the poor countries with one hand what is given with the other. The policy of the Union on agriculture, fisheries, trade should not run counter to development policy. Certainly it relates to several policy areas, but this is not a question of rivalry between committees in this Parliament. That is an unimportant detail.\nThe Treaty of Nice only required the Union to show itself a coherent force in the world. That turned out not to be enough. The agricultural policy shamelessly allowed our surpluses, such as sugar and grain, to be dumped on the world market with export subsidies. Fortunately those are now more or less a thing of the past.\nIt is only in the Lisbon Treaty, though, that supporters of the poor countries can find a legal basis enabling them to safeguard solidarity with the poorest people in the world. Ireland nevertheless voted against it. It was mainly the people with the lowest incomes who said no, because the poorest in Europe do not identify enough with this European Union. Too much insecurity, too many risks for them, they have to put up with the consequences of this incoherent and anti-social policy.\nAs the rapporteur, Mr Schmidt, has made crystal clear, the task is thus to show solidarity with all citizens of Europe and in the developing countries, whilst respecting the environment. That is no small task. There is a strong temptation to trade one of those solidarities against the other. All the same, they are not opposed. Solidarity with developing countries is necessary for genuine solidarity with people on low incomes in Europe and the rest of the world.", "lang": "NL", "original": "Thijs Berman, namens de PSE-Fractie. – (NL) Mijnheer de Voorzitter, als wij de zee voor de kust van Mauritanië leegvissen, dan leidt dat tot immigratie van de allerarmsten naar Europa omdat ze thuis geen toekomst meer zien. Dat krijgen onze armste wijken te verwerken, niet de welgestelde. En ja, dan verliest Europa de steun van zijn kiezers, vooral van de laagste inkomens. Ook daarom is samenhangend beleid een absolute eis. Het is op allerlei manieren treurig, maar ook heel begrijpelijk dat Ierland het Verdrag van Lissabon heeft afgewezen.\nVoor het ontwikkelingsbeleid is het Verdrag van Lissabon een echte stap vooruit. Juist in deze tekst wordt coherentie voor het eerst goed vastgelegd. De Unie mag niet met de ene hand van de arme landen afnemen wat met de andere hand wordt gegeven. Het beleid van de Unie in de landbouw, in de visserij, in de handel mag niet ingaan tegen het ontwikkelingsbeleid. Ja, dat betreft meerdere beleidsterreinen, maar het gaat hier niet over rivaliteit tussen commissies in dit Parlement. Dat is een futiel detail.\nIn het Verdrag van Nice stond enkel dat de Unie zich in de wereld moest laten zien als coherente kracht. Dat bleek niet voldoende. Onbeschaamd zorgde het landbouwbeleid voor het dumpen van onze overschotten, zoals suiker en graan, op de wereldmarkt mét exportsubsidies. Die zijn nu gelukkig bijna verleden tijd.\nMaar pas in het Verdrag van Lissabon vinden de medestanders van de arme landen de wettelijke basis waarmee ze de solidariteit met de armsten in de wereld kunnen beschermen. Ierland heeft toch tegengestemd. Vooral de mensen met de laagste inkomens hebben nee gezegd, omdat de armsten in Europa zich niet voldoende herkennen in deze Europese Unie. Te veel onzekerheid, te veel risico’s op hún schouders, zij krijgen de gevolgen te dragen van dit incoherente en asociale beleid.\nDe opgave is dus, zoals rapporteur Frithjof Schmidt glashelder laat zien, om solidariteit te tonen met alle burgers in Europa en in de ontwikkelingslanden, met respect voor het milieu. Dat is geen geringe opgave. De verleiding is groot om de ene solidariteit in te ruilen tegen de andere. En toch is het geen tegenstelling. Solidariteit met ontwikkelingslanden is de voorwaarde voor echte solidariteit met de mensen met lage inkomens in Europa en in de rest van de wereld.", "agenda_item": "Policy coherence for development and the effects of the EU's exploitation of certain biological natural resources on development in West Africa (debate)", "debate_id": "CRE-20080616-ITEM-027", "intervention_id": "1-225"}