{"speaker": "Frithjof Schmidt,", "english": "Frithjof Schmidt, rapporteur . − (DE) Mr President, Commissioner, ladies and gentlemen, let me begin by translating the title of my report. When we speak of ‘biological natural resources’, we are referring to timber and fish. Timber and fish are the key resources for the social and economic development of the West African region. It follows that we are also speaking of deforestation.\nWe all know how alarming this development is. Of the forestry that existed in West Africa fifty years ago, only about 13% is still standing today. This means that 87% of the land that was once afforested has already been cleared. We all know what impact this has on climatic trends and the desertification process.\nWe have equally alarming statistics on overfishing in that area of the Atlantic and the grave problems it is creating. We are all familiar, of course, with the images of overloaded canoes landing on the Canary Islands with cargos of migrants from West Africa. The connection between the trends I have described and the increased migration to the European Union from West Africa is obvious and incontrovertible and is also a subject of political debate, of course, within our societies.\nThe European Union is the main market for timber and fish. We ourselves say that we buy some 80% of these products. For this reason, it is prudent, and indeed essential, to review the coherence of our development policy, our fisheries policy and our policy on trade in timber in order to establish the extent to which they interact fruitfully or whether their aims may also be mutually obstructive in some respects.\nIn the case of both products there is a need to prevent illegal plundering and to establish sustainable resource management. In the case of both products there is a need to ensure that the needs of the local economy and local consumers take precedence over international trade. If we do not achieve these aims, any self-sustaining development will be undermined, and the success of any development cooperation will be put at risk. That is why it is so important to conduct this coherence review in order to ensure that the other policies we pursue do not impair and undermine our development policy.\nWe know the instruments with which we can improve the situation. We need better monitoring of fish stocks and forests and better surveillance of the timber and fishing industries. We also need the establishment of the appropriate infrastructure for research into stock development and for the control and surveillance of economic activities. We have known this for a long time, and indeed that is the political course we have been steering for some time too.\nIn this context we must focus our efforts chiefly on combating illegal logging, illegal fishing and trade in illegal products. We must do that locally in West Africa. To that end, we must support our partner countries in West Africa, which includes helping them to gain access to the EU market. We must develop our monitoring systems. One of the vital tasks in the realm of development policy is to redirect our efforts towards a sustainable conservationist approach to logging, forestry management and fishing.\nAllow me to deal with one more point and refer to a conflict concerning the report. We stated in the report that we must improve the conditions for joint ventures between companies in the European Union and African partners and that we must provide for the protection of investments. I find that right and proper, and these are necessary measures, but we must ensure that they do not create excess capacities which undermine the pursuit of our other measures, such as those designed to combat overfishing.\nIt is absolutely imperative that we resolve this conflict of aims. For this reason we added this statement to the opinion of the Committee on Fisheries as an additional point. I am anxious that the procedural conflict about who is entitled to make additions to what and where and when such additions can be made should not obscure the substance of the addition. It is of prime importance, in my view, to uphold the principle that no new excess capacities should be created. As you know, there has been a motion to delete this point from the report, but we must not allow that to happen.", "lang": "DE", "original": "Frithjof Schmidt, Berichterstatter . − Herr Präsident, liebe Kolleginnen und Kollegen, Frau Kommissarin! Lassen Sie mich zuerst den Titel übersetzen. Wenn wir über einige natürliche biologische Ressourcen sprechen, dann sprechen wir über Holz und über Fisch. Holz und Fisch sind die Schlüsselressourcen für die soziale und ökonomische Entwicklung in der Region Westafrika. Wir sprechen dann auch über das Abholzen der Wälder.\nWir alle wissen, wie dramatisch diese Entwicklung ist. In Westafrika stehen von dem Wald, der dort vor fünfzig Jahren vorhanden war, noch etwa 13 %. Das heißt, 87 % des Waldes sind schon abgeholzt. Wir alle wissen, welche Auswirkungen das auf die Klimaentwicklung, auf Wüstenbildung hat.\nWir haben ebenso dramatische Zahlen darüber, wie die Überfischung in diesem Raum des Atlantiks vorangeht und welche großen Probleme dadurch entstehen. Wir alle kennen natürlich auch die Bilder überfüllter Kanus mit Migranten aus Westafrika, die auf den Kanarischen Inseln landen. Der Zusammenhang mit dieser Entwicklung und der verstärkten Migration aus Westafrika in die Europäische Union ist offenkundig und unabweisbar, und darüber wird politisch in unseren Gesellschaften ja auch diskutiert.\nDie Europäische Union ist der Hauptabnehmer für Holz und Fisch. Wir selbst sagen, dass wir als Europäische Union rund 80 % von diesen Produkten abnehmen. Deshalb ist es notwendig und gut, dass wir die Kohärenz unserer Entwicklungspolitik, unserer Fischereipolitik und unserer Holzhandelspolitik in Bezug auf Westafrika dahingehend überprüfen, inwieweit sie positiv zusammenwirken oder inwieweit sie ihre Ziele auch konterkarieren.\nBei beiden Produkten geht es darum, den Raubbau zu verhindern und eine nachhaltige Bewirtschaftung durchzusetzen. Bei beiden Produkten geht es darum, den Vorrang der lokalen Wirtschaft und der lokalen Versorgung vor dem internationalen Handel sicherzustellen. Wenn wir das nicht erreichen, dann wird jede selbsttragende Entwicklung dort untergraben und der Erfolg jeder Entwicklungszusammenarbeit in Frage gestellt. Deswegen ist diese Kohärenzüberprüfung so wichtig, damit wir die Erfolge unserer Entwicklungspolitik nicht durch andere Politiken, die wir machen, in Frage stellen und untergraben.\nWir kennen die Instrumente, wie wir die Situation verbessern können. Wir brauchen eine bessere Überwachung der Bestände an Fisch und Holz, und wir brauchen eine bessere Überwachung der Aktivitäten der Holzwirtschaft und auch der Fischerei. Wir brauchen dazu den entsprechenden Aufbau einer Infrastruktur, im Bereich von Forschung über Bestandsentwicklung und im Bereich der Kontrolle und Überwachung der Wirtschaftsaktivitäten. Das wissen wir seit langem, und wir gehen ja politisch auch seit einiger Zeit in diese Richtung.\nWir müssen in diesem Zusammenhang vor allem die illegale Abholzung, die illegale Fischerei und den Handel mit illegalen Produkten bekämpfen. Das müssen wir vor Ort in Westafrika tun. Dazu müssen wir die westafrikanischen Partnerländer unterstützen, und zwar auch bei uns in der Europäischen Union, wenn es um Marktzugang geht. Wir müssen unsere Kontrollsysteme ausbauen. Es ist eine entscheidende Aufgabe der Entwicklungspolitik, umzusteuern und zu einer nachhaltigen, schonenden Methode beim Holzeinschlag, bei der Waldnutzung und beim Fischfang zu kommen.\nLassen Sie mich noch auf einen Punkt und einen Konflikt in Bezug auf den Bericht eingehen. Wir haben in diesem Bericht erklärt, dass wir die Rahmenbedingungen für Joint Ventures zwischen Firmen der Europäischen Union und afrikanischen Partnern verbessern müssen, dass wir Investitionssicherheit schaffen müssen. Ich finde das richtig, und es ist notwendig. Aber wir müssen darauf achten, dass das nicht zu neuen Überkapazitäten führt, die unsere anderen Maßnahmen, beispielsweise gegen Überfischung, konterkarieren.\nEs ist absolut notwendig, dass wir diesen Konflikt lösen. Deswegen haben wir der Stellungnahme des Fischereiausschusses mit dieser Aussage einen Punkt hinzugefügt. Ich möchte, dass hinter dem prozeduralen Konflikt, den wir haben – wann wo wer was hinzufügen darf –, der Inhalt nicht zurücksteht. Ich finde es absolut wichtig, dass wir daran festhalten, dass hier keine neuen Überkapazitäten entstehen dürfen. Wir dürfen diesen Punkt, wie es ja beantragt war, nicht aus dem Bericht streichen.", "agenda_item": "Policy coherence for development and the effects of the EU's exploitation of certain biological natural resources on development in West Africa (debate)", "debate_id": "CRE-20080616-ITEM-027", "intervention_id": "1-221"}