{"speaker": "Filip Kaczmarek,", "english": "Filip Kaczmarek, on behalf of the PPE-DE Group . – (PL) Mr President, I would like to thank Mr Schmidt for a very thorough and detailed report. If our development policy is really to be cohesive, then we need such detailed reports on issues relating to various aspects of development work. Of course, cooperation with other committees needs regulation, but, if we are to speak of policy cohesion, then clarification is needed regarding how individual parliamentary committees should work together.\nThe analysis of the exploitation of natural resources in West Africa by the European Union provides a real, rather than a half-hearted, assessment of the role of the European Union in this African region. We should be aware that the use of natural resources has very concrete, and, sometimes, very painful and complex social consequences. In this context it is very worrying that fish resources in West Africa are being over-exploited, which could pose a danger for local development since these resources provide food security in this region.\nIt is true that African nations often do not concern themselves with sustainable use of natural resources and, if they do, then it is to an insufficient degree. For this reason, we should view our activities in this region from both economic and ethical standpoints. I can understand that many politicians prefer to see European fishermen on the west coast of Africa rather than in the streets of Brussels. However, we must be careful not to act hypocritically because we cannot speak of a cohesive development policy without a sustainable fisheries economy in West Africa.\nSimilarly, we should not try to export our own social problems because, even if we could export them, they could well come back to haunt us in the form of migration problems. I also have the impression that we are using a kind of blackmail on ourselves by saying that, if we take our fleets from West Africa, other fleets may take our place and they will have even worse standards than those used at present. This is a dangerous way to think and I do not believe that we should use such arguments.", "lang": "PL", "original": "Filip Kaczmarek, w imieniu grupy PPE-DE . – Panie Przewodniczący! Dziękuje panu posłowi Schimdtowi za bardzo dokładne i szczegółowe sprawozdanie. Jeżeli nasza polityka rozwojowa ma być rzeczywiście spójna, to potrzebujemy takich szczegółowych sprawozdań na tematy dotyczące różnorodnych aspektów współpracy rozwojowej. Oczywiście współpraca z innym komisjami wymaga uregulowania, ale jeżeli mamy mówić o spójności polityk, to trzeba wyjaśnić jak poszczególne komisje Parlamentu mają ze sobą współpracować.\nAnaliza skutków eksploatacji przez Unię Europejską naturalnych zasobów Afryki Zachodniej pozwoli na rzeczywistą, a nie deklaratywną ocenę roli Unii Europejskiej w tym regionie Afryki. Powinniśmy być świadomi, że sposób korzystania z zasobów naturalnych ma bardzo konkretne, a czasami również bardzo bolesne i złożone konsekwencje społeczne. W tym kontekście bardzo niepokojące jest to, że zasoby rybne w Zachodniej Afryce są nadmiernie eksploatowane, co może stanowić niebezpieczeństwo dla rozwoju lokalnego, a te zasoby przyczyniają się do zapewnienia bezpieczeństwa żywnościowego w tym regionie.\nTo prawda, że państwa afrykańskie niezbyt często i niewystarczająco dbają o zrównoważone korzystanie z zasobów naturalnych. Dlatego naszą aktywność w regionie powinniśmy postrzegać również w aspekcie ekonomicznym i etycznym. Rozumiem, że dla wielu polityków lepiej jest widzieć europejskich rybaków nie na ulicach Brukseli, ale przy wybrzeżach Afryki Zachodniej. Jednak musimy być bardzo ostrożni, aby nie popaść w hipokryzję, bo nie można mówić o spójności polityki rozwojowej bez zrównoważonej gospodarki rybnej w Afryce Zachodniej.\nTeż nie powinniśmy próbować eksportować naszych problemów społecznych, bo jeżeli nawet uda się je wyeksportować, mogą one powrócić w postaci problemów migracyjnych. Mam również wrażenie, że używamy pewnego autoszantażu mówiąc o tym, że inne floty mogą zająć nasze miejsce, jeżeli my się wycofamy z Afryki Zachodniej i floty tych państw będą stosowały jeszcze gorsze standardy niż w tej chwili. Jest to niebezpieczne myślenie, myślę, że nie powinniśmy takich argumentów używać.", "agenda_item": "Policy coherence for development and the effects of the EU's exploitation of certain biological natural resources on development in West Africa (debate)", "debate_id": "CRE-20080616-ITEM-027", "intervention_id": "1-224"}