{"speaker": "Bogdan Golik (PSE). –", "english": "Bogdan Golik (PSE). – (PL) Mr President, according to the resolutions passed by the European Union, most Member States concentrate their aid activities on subsaharan Africa, which also includes the states of West Africa. This region has the greatest development needs. Poland, too, supports the European Union’s standpoint as regards development policy and supports the realisation of the Millennium Development Goals in this region. There is growing support in Polish public opinion for aid to developing countries. Last year this stood at 77%. At the same time we are aware of the need to increase the efforts made by individual Member States to fulfil their obligations and to increase the cohesiveness and effectiveness of European development policy. At present a very important issue, in view of the existing divisions here, is the preparation of a common standpoint of the European Union and of the Parliament for the conferences in Accra and Doha.\nAfrica, as a region with the largest number of developing countries, has little experience of protecting its own biological resources. On the other hand, it is very important for Europe to have access to African mineral resources, and this is a policy that it is pursuing together with China and the Russian Federation. It is vital for European partners to improve their commercial attractiveness and to make development aid less dependent on democratic reforms in Africa. In particular, access to EU food markets is important to African nations. We should give them this access, before Brazil, the USA or Australia. What is needed is greater complementarity, cohesion and coordination in the aid programmes of the EU and of individual Member States. As regards the use of natural resources in West Africa, it is necessary to have an effective system for assessing the extent of this use, as well as better controls over it.\nI would like to thank Mr Schmidt for drawing attention to all these issues.", "lang": "PL", "original": "Bogdan Golik (PSE). - Panie Przewodniczący! Zgodnie z postanowieniami przyjętymi na forum Unii Europejskiej większość państw członkowskich koncentruje swoją działalność pomocową w Afryce Subsaharyjskiej, w skład której wchodzą również państwa Afryki Zachodniej. W regionie tym potrzeby rozwojowe są największe. Także Polska popiera założenia Unii Europejskiej dotyczące polityki rozwojowej i wspiera realizację milenijnych celów rozwoju w tym regionie. Rośnie poparcie polskiej opinii publicznej w kwestii udzielania pomocy krajom rozwijającym się. W poprzednim roku wynosiło ono 77%. Jednocześnie zdajemy sobie sprawę z konieczności zwiększenia wysiłków poszczególnych państw członkowskich na rzecz realizacji przyjętych zobowiązań oraz zwiększenia spójności i efektywności europejskiej polityki rozwojowej. Obecnie bardzo ważną kwestią jest wypracowanie wspólnego stanowiska Unii i Parlamentu, również wbrew istniejącym tutaj podziałom, na konferencję w Akrze i Doha.\nAfryka jako obszar o największej liczebności państw rozwijających się posiada małe doświadczenie w ochronie własnych zasobów biologicznych. Z drugiej strony bardzo ważny dla Europy jest dostęp do afrykańskich złóż mineralnych, który realizuje ona z Chinami i z Federacją Rosyjską. Konieczny jest wzrost atrakcyjności handlowej partnerów europejskich i mniejsze uzależnienie pomocy rozwojowej od reform demokratycznych na Czarnym Lądzie. Państwom Afryki zależy zwłaszcza na dostępie do unijnego rynku żywności. Należy im to umożliwić, bardziej jak Brazylii, USA czy Australii. Konieczna jest więc większa komplementarność, spójność oraz koordynacja programów pomocowych realizowanych przez Unię i poszczególne państwa członkowskie. W kwestii wykorzystania zasobów naturalnych na terenie Afryki Zachodniej konieczny jest także skuteczny system oceny ich wielkości i lepsza kontrola eksploatacji.\nDziękuję panu Schmidtowi za zwrócenie uwagi na te wszystkie problemy.", "agenda_item": "Policy coherence for development and the effects of the EU's exploitation of certain biological natural resources on development in West Africa (debate)", "debate_id": "CRE-20080616-ITEM-027", "intervention_id": "1-227"}