{"speaker": "Carmen Fraga Estévez,", "english": "Carmen Fraga Estévez, draftsman of the opinion of the Committee on Fisheries . – (ES) First, I regret the unacceptable conduct of the Committee on Development, which is under the impression it is not subject to the Rules of Procedure of the European Parliament. It has circumvented the strengthened cooperation procedure set out in Rule 47 and corrected the Committee on Fisheries’ statements on issues that are strictly within the latter’s competence. It has also behaved in a completely untrustworthy way from the start of this report by obstinately trying to usurp the competence of the Committee on Fisheries on the issue of Fisheries Partnership Agreements. While the Committee on Fisheries has issued an opinion that consciously sought to be completely respectful to the sensibilities we know this issue awakens in the Committee on Development, the latter has, as it intended from the beginning, intervened in purely common fishing policy matters.\nMr President, some committee chairmen have a tendency to think they can do no wrong and that the Rules of Procedure do not apply to them, although they should be their most prominent defenders. The result is sterile confrontation between committees that damages the credibility of the whole institution.\nI hope that this case serves to stifle these temptations to abuse power and that all those who are interested in learning about the role played by the Fisheries Partnership Agreements in the development of the villages and national fisheries of West Africa can make an analysis based on a comprehensive and uncensored report.\nBy presenting this amendment on behalf of the PPE-DE Group, this rapporteur wants to show our willingness to get back on course, although we have announced that if the other political groups do not support the amendment, we will ask for the report to be returned to the competent committee for the fund.", "lang": "ES", "original": "Carmen Fraga Estévez, Ponente de opinión de la Comisión de Pesca . − Ante todo, tengo que lamentar la inaceptable conducta de la Comisión de Desarrollo, que se ha permitido, como si esa comisión no estuviera sujeta al Reglamento del Parlamento Europeo, saltarse el procedimiento de cooperación reforzada previsto en el artículo 47 y meterse a corregir lo que la Comisión de Pesca tiene que decir a propósito de temas de su estricta competencia. Ha mostrado asimismo un comportamiento totalmente desleal desde un principio de la historia de este informe, causado por su obcecación en querer usurpar una competencia de la Comisión de Pesca, como son los acuerdos de asociación pesquera. Mientras que la Comisión de Pesca ha emitido una opinión, que ha buscado conscientemente ser totalmente respetuosa con las sensibilidades que sabemos que ese tema despierta en la Comisión de Desarrollo, ésta ha terminado, como intentaba desde el principio, interviniendo en materias de pura política común pesquera.\nSeñor Presidente, algunos presidentes de comisión tienen tendencia a creerse por encima del bien y del mal, como si no les afectara el Reglamento del Parlamento, aunque deberían ser sus principales defensores. Ello tiene como resultado enfrentamientos estériles entre comisiones y daña la credibilidad de la Institución entera.\nEspero que este caso sirva para que estas tentaciones de abuso de poder se reconduzcan y que todos aquellos interesados en conocer el papel que juegan los acuerdos de asociación pesquera en el desarrollo de las poblaciones y los sectores pesqueros nacionales del África Occidental puedan hacer un análisis a través de un informe completo y sin censuras previas.\nCon la enmienda presentada, esta ponente, con el apoyo del Grupo PPE-DE, quiere mostrar su voluntad de devolver las aguas a su cauce, aunque anunciamos que, en caso contrario, es decir, en el caso de que no haya un compromiso por parte de los Grupos políticos en el apoyo de la enmienda, pediremos la devolución del informe a la comisión competente para el fondo.", "agenda_item": "Policy coherence for development and the effects of the EU's exploitation of certain biological natural resources on development in West Africa (debate)", "debate_id": "CRE-20080616-ITEM-027", "intervention_id": "1-223"}