{"speaker": "Frithjof Schmidt,", "english": "Frithjof Schmidt, rapporteur . − (DE) Mr President, the first thing I wish to do – and this may come as a surprise in the light of her intervention – is to express my thanks to Mrs Fraga Estévez, for we personally cooperated very constructively on the report and resolved numerous problems too. We should keep that separate from the institutional conflict which exists between the Committee on Fisheries and the Committee on Development regarding the interpretation of the Rules of Procedure. The latter has something to do with the fact that, as a result of the ICEI study, we have been allocated the new task of performing coherence checks. The Council decided that measures in 12 policy areas were to be checked for consistency with development policy. These policy areas are always part of the remit of other committees. This naturally keeps causing institutional conflicts. It is a problem, but I would nevertheless like to thank you for our good personal cooperation on the substance of the report.\nCommissioner, I believe that the Commission has been on the right lines with the FLEGT process and with the new Fisheries Partnership Agreement since 2002. That is a sound basis for further progress, and I would like to encourage you to proceed resolutely along that path towards the promotion of sustainable development. There is still a lot to be done here. This sound approach must be further developed. In so doing, you can surely rely on the support of this Parliament.\nLet me say one final word on the link between migration and overfishing. I need hardly say that it is not the sole cause of migration, for which there are many reasons. There are, however, clear indications that overfishing does play a part. And the European Union, among others, is involved in that overfishing. The International Organization for Migration has just provided very tangible evidence of this link in relation to Senegal. To that extent the President of Senegal would be very ill-advised to close his eyes to the reality within his country and off its shores. We should examine these matters more critically and address and resolve these problems together.", "lang": "DE", "original": "Frithjof Schmidt, Berichterstatter . − Herr Präsident! Ich möchte mich zum einen – das mag nach der Intervention vielleicht überraschen – bei der Kollegin Fraga Estévez bedanken, denn wir haben persönlich sehr konstruktiv an dem Bericht zusammengearbeitet und auch viele Probleme gelöst. Das sollten wir davon trennen, dass es einen institutionellen Konflikt über die Interpretation der Geschäftsordnung zwischen Fischereiausschuss und Entwicklungsausschuss gibt. Das hat etwas damit zu tun, dass wir durch das ICEI eine neue Aufgabe zugewiesen bekommen haben, nämlich die Kohärenzüberprüfung. Der Rat hat ja beschlossen, dass für 12 Politikfelder die Kohärenz mit der Entwicklungspolitik überprüft werden soll. Diese Politikfelder fallen dann immer in den Zuständigkeitsbereich anderer Ausschüsse. Da gibt es dann natürlich immer institutionelle Konflikte. Das ist ein Problem, aber ich möchte mich trotzdem für die persönliche Zusammenarbeit, die in diesem Bereich gut war, bedanken.\nFrau Kommissarin, ich glaube, dass die Kommission mit dem FLEGT-Prozess und auch mit den neuen Fischereipartnerschaftsabkommen seit 2002 auf dem richtigen Weg ist. Das ist ein richtiger Ansatzpunkt, aber ich möchte Sie ermutigen, diesen Weg radikal weiterzugehen in Richtung der Förderung einer nachhaltigen Entwicklung. Da muss noch viel getan werden. Dieser richtige Ansatz muss weiterentwickelt werden. Dafür haben Sie mit Sicherheit die Unterstützung dieses Parlaments.\nEin letztes Wort zu der Frage des Zusammenhangs zwischen Migration und Überfischung. Natürlich gibt es hier keinen monokausalen Zusammenhang. Migration hat viele Ursachen. Aber es gibt deutliche Hinweise darauf, dass es einen Zusammenhang auch mit der Überfischung gibt. Und an der Überfischung ist auch – nicht nur – die Europäische Union beteiligt. Die Internationale Organisation für Migration hat das gerade für den Senegal sehr konkret belegt. Insofern ist der Präsident des Senegal sehr schlecht beraten, wenn er vor der Wirklichkeit in seinem eigenen Land und vor seinen eigenen Küsten so die Augen verschließt. Da sollten wir kritischer herangehen und dieses Problem gemeinsam angehen und lösen.", "agenda_item": "Policy coherence for development and the effects of the EU's exploitation of certain biological natural resources on development in West Africa (debate)", "debate_id": "CRE-20080616-ITEM-027", "intervention_id": "1-230"}