{"speaker": "Ewa Hedkvist Petersen (PSE),", "english": "Ewa Hedkvist Petersen (PSE), rapporteur. – (SV) Mr President, Commissioner, ladies and gentlemen, more and more people drive abroad within Europe. They include professional drivers, bus drivers, families on European tours and those who commute across borders. Why should these people tolerate poor road safety in any of the countries they drive in? Approximately 40 000 people die each year on European Union roads an ongoing tragedy affecting families. It is also a huge waste of resources. Just think how much we should gain in terms of health care if we were to halve the number of deaths on our roads.\nThe problem is that, in practice, European countries each place a different value on road safety and that the differences between those Member States with low standards of road safety and those with high standards continue to increase. I do not believe, however, that Europeans will accept this in the long term. We shall demand safe roads everywhere in Europe. We shall demand that the police stop drink-drivers, irrespective of their nationality. We shall demand speed limits throughout Europe and require cities to have public transport systems so that we can get about without cars. We shall demand to be able to get about safely by bicycle in urban areas. The European Parliament must respond to these demands on the part of our citizens and put pressure on the European Commission and the Member States. However, the Member States like, for the most part, to act on a national basis. Reference is made to the proximity principle. Unfortunately, this sometimes involves paralysis. Road safety must be regarded as a responsibility shared between the Member States and the EU. We now see a decline in the figures for fatalities on European roads, but the rate at which they are falling is unfortunately too slow. Measures must now be taken quickly if we are to achieve the objective of halving the number of deaths by 2010. The Member States must ensure that existing legislation is complied with and that penalties are meted out, even if the driver concerned is infringing the rules of an EU country other than his own. We are concerned primarily here with legislation on seat belts, with the observance of speed limits and with bans on the use of alcohol and drugs by drivers. This would lead directly to a dramatic reduction in the number of deaths on our roads.\nIt is important to involve the new Member States in road safety work. The Commission should act to bring about twinning projects, as they are called, between new and old Member States and ensure that the new Member States take part in the Commission’s expert groups. Exchanges of best practice are vitally important.\nMr President, Drink-driving is a problem in the EU that causes getting on for 10 000 deaths per year. The number of checks made on drink-driving varies from one Member State to another. We therefore need a common upper alcohol limit for the whole of the EU of 0.5 per mille, with the option of setting a lower limit. It is not, however, possible to have a 0.0 per mille limit, as decided on by the majority of the committee. Not being measurable, such a limit would be unsustainable. That point must therefore be removed from the report.\nWe must also improve driver instruction, and driving school instructors in the EU should therefore be certified. It is also important to make further progress on implementing the eCall system so that emergency services reach the scenes of accidents quickly. More countries must issue declarations of intent on that subject. The transport industry must also take action, and in this area the hire car companies have a major role to play because they purchase new cars every year. Were they to buy only safe cars, there would be a significant improvement to the EU’s vehicle fleet. It is the transport industry that is best placed to influence the design of vehicles. If they were to build safe vehicles and make safety equipment standard, that would be less expensive for consumers and it would save lives. An example of such equipment is alcohol locks, which prevent people who are drunk from driving. Such locks have fallen considerably in price since the market began to take off.\nWe should begin to regard vehicles as mobile places of work when employees use cars as part of their daily work, and health and safety legislation should therefore also apply to vehicles, thereby increasing road safety. We must, then, take a holistic view of road safety in Europe. It is a question of having safe vehicles and roads and so making life easier for road users, but also of training drivers. All the interested parties must assume their share of our common responsibility if we are to succeed in achieving our goals.\nThis is my last debate in the European Parliament. My term of office will come to an end on 1 February, and I wish to thank all my fellow Members for their splendid cooperation over the years, including on this report. I also wish to thank all the employees of the European Parliament, who have always facilitated our work. I would also thank everyone else – naming no names, so as not to forget anyone – with whom I have worked during my years in Parliament.", "lang": "SV", "original": "Ewa Hedkvist Petersen (PSE), föredragande . – Herr talman! Herr kommissionsledamot och kollegor! Fler och fler medborgare kör på utländska vägar i Europa. Det är yrkeschaufförer, busschaufförer, familjer på Europasemester och gränspendlare. Varför skulle dessa medborgare tolerera dålig trafiksäkerhet i något av de länder de kör i? Det dör cirka 40 000 personer varje år på vägarna i EU. Detta är en tragedi som pågår konstant. Familjer drabbas. Det är också ett gigantiskt slöseri med resurser. Tänk så mycket sjukvård vi skulle få om vi halverade antalet döda på vägarna!\nProblemet är att Europas länder i praktiken värderar trafiksäkerhet mycket olika och att skillnaderna mellan de medlemsstater som har en låg trafiksäkerhet och de som har en hög fortsätter att öka. Men jag tror inte att Europas medborgare kommer att acceptera detta i längden. Vi medborgare kommer att kräva säkra vägar överallt i Europa. Vi kommer att kräva att polisen stoppar rattfyllerister, oavsett nationalitet. Vi kommer att kräva hastighetsgränser i hela Europa och att storstäderna har kollektivtrafik så att vi kan ta oss fram utan bil. Vi kommer att kräva att kunna ta oss fram säkert på cykel i urbana områden. Europaparlamentet måste svara upp mot dessa medborgerliga krav och sätta press på EU-kommissionen och medlemsländerna. Men medlemsländerna agerar gärna mest nationellt. Man talar om närhetsprincipen som tyvärr ibland innebär en förlamning. Trafiksäkerhet måste betraktas som ett delat ansvar mellan medlemsstaterna och EU. Vi ser nu att dödstalen för trafiken i Europa sjunker, men det går tyvärr för sakta. Snabba åtgärder måste nu till för att vi ska nå målet om att halvera antalet döda till 2010. Medlemsländerna måste se till att befintlig lagstiftning följs och att sanktioner döms ut, även om man bryter mot reglerna i ett annat EU-land. Det handlar främst om lagstiftningen om säkerhetsbälten, att farter hålls och att alkohol och droger bannlyses i trafiken. Detta skulle direkt minska antalet döda på vägarna drastiskt.\nAtt involvera de nya medlemsländerna i trafiksäkerhetsarbetet är viktigt. Kommissionen bör verka för så kallade twinningprojekt mellan nya och gamla medlemsstater och se till att de nya medlemsstaterna deltar i kommissionens expertgrupper. Utbyte av goda exempel är livsviktigt.\nHerr talman! Alkohol på vägarna är ett problem i EU som förorsakar upp emot 10 000 döda per år. Antalet kontroller varierar mellan länderna. Vi behöver därför en gemensam övre alkoholgräns för hela EU på 0,5 promille med möjlighet att gå lägre. Men det går inte att ha en 0,0 promillegräns som majoriteten i utskottet har beslutat om. En sådan gräns går att mäta och skulle därför inte gå att upprätthålla. Den punkten måste därför bort från betänkandet.\nVi måste också förbättra körkortsutbildningen och bör därför certifiera trafikskollärare i EU. Det är också viktigt att eCall-systemet drivs vidare så att vi får snabba utryckningar till olycksplatser. Fler länder måste göra avsiktsförklaringar om detta. Transportbranschen måste också agera och här har hyrbilsbolagen en stor roll eftersom de varje år köper in nya bilar. Skulle de enbart köpa in säkra bilar så skulle det förbättra trafikflottan i EU väsentligt. Störst möjlighet att påverka fordonen har transportindustrin. Om de konstruerar säkra fordon och gör säkerhetsutrustning till standard så blir det billigare för konsumenterna och det räddar liv. Ett exempel är alkolås som hindrar berusade personer att köra. Dessa lås har sjunkit avsevärt i pris sedan marknaden började ta fart.\nVi bör börja betrakta fordonet som en mobil arbetsplats när anställda kör i jobbet och arbetsmiljölagstiftningen bör då också gälla i fordonet. Det skulle öka trafiksäkerheten. Vi måste alltså få en helhetssyn på vägtrafikssäkerheten i Europa. Det handlar om att underlätta för trafikanterna genom säkra fordon och vägar, men också om att utbilda förarna. Alla intressenter måste ta sitt ansvar, ett gemensamt ansvar, om vi ska lyckas nå våra mål.\nDetta är min sista debatt i Europaparlamentet. Jag lämnar mitt mandat den 1 februari och jag vill tacka alla kollegor för ett mycket gott samarbete under alla år och även med detta betänkande. Jag vill också tacka alla anställda i Europaparlamentet som alltid har underlättat arbetet. Tack också till alla andra, ingen nämnd och ingen glömd, som jag har samarbetat med under mina år i parlamentet.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-207"}