{"speaker": "Zita Gurmai (PSE).", "english": "Zita Gurmai (PSE). – (HU) Thank you very much, Mr President, and congratulations on your new post. Road safety is literally a matter of life and death, while at the same time a difficult and complex matter, since people – each of us – take great risks. In my country, more than half of one per cent of all citizens dies as a result of road accidents. To achieve the planned reduction in the number of road accidents by 2010, various well-thought-out measures are necessary. The report by my fellow Member Mrs Hedkvist Petersen reviews the steps to be taken, starting with enforcing existing regulations, through insisting on better driving techniques, for instance, to introducing technical innovations and improving the infrastructure. Better safeguards are needed for the most vulnerable users of public roads: pedestrians and cyclists. We should not forget people with disabilities, whose safety also calls for special solutions. This is all the timelier now, given that 2007 is the Year of Equal Opportunities for All.\nThe EU and its Member States bear joint responsibility for road safety. In order to strengthen the social background, we invite civic society organisations to demonstrate their commitment to improved traffic safety by signing the Road Safety Charter within the next three years.\nThe EU should play a coordinating role primarily in the campaigns, in launching research programmes and in sharing experiences. If we succeed in reaching our goals, we can, in a smaller country like Hungary with its ten million inhabitants, save 500 lives, about the number of seats in this hall.\nDear Ewa, we shall miss you. I trust that you will find what you are looking forward to. For our part, we will try to follow the lessons we have learned from you in this Parliament.\nLet us try to travel in healthy, decent and good conditions!", "lang": "HU", "original": "Zita Gurmai (PSE). – Köszönöm szépen Elnök Úr, gratulálok az új feladatához! A biztonságos közlekedés a szó szoros értelmében életbe vágóan fontos ügy, egyúttal nehéz és összetett, mert az emberek – mi magunk – rendkívül nagy kockázatot vállalunk. Hazámban az állampolgárok több mint fél százaléka közúti balesetben hal meg. Sokféle átgondolt intézkedésre van szükség, hogy elérjük a közúti balesetek számának 2010-ig tervezett csökkentését. Ewa képviselőtársam jelentése rendszerezetten tekinti át a teendőket a már meglévő szabályok betartatásától kezdve – például a jobb vezetéstechnikai ösztönzésen át – a technikai újítások bevezetéséig és az infrastruktúra fejlesztéséig. Jobban védeni kell a közút leginkább sebezhető használóit: a gyalogosokat és a kerékpárosokat. Nem feledkezhetünk meg a fogyatékkal élőkről, akiknek biztonsága speciális megoldásokat is igényel. Ez azért is aktuális, mert 2007 az esélyegyenlőség éve.\nAz Unió és tagállamai közös felelőséggel bírnak a közlekedés biztonságáért. A társadalmi háttér erősítése érdekében felkérjük a civil szervezeteket, hogy az Európai Közúti Biztonsági Charta aláírásával tegyenek hitet az elkövetkező három esztendőben a közlekedésbiztonság javítása mellett.\nAz Uniónak, különösen a kampányokban, a kutatási programok beindításában, a tapasztalatok cseréjében kell koordináló szerepet betöltenie. Ha sikerül megvalósítanunk a célkitűzéseket, akkor évente egy olyan kisebb országban, mint a tízmilliós Magyarország, 500 ember életét menthetjük meg, közel, annyit ahány ülőhely van itt a teremben.\nKedves Ewa, hiányozni fogsz. Bízom abban, hogy megtalálod azt, amit szeretnél, mi pedig megpróbáljuk követni azt a tanítást, amit tőled itt a Parlamentben kaptunk.\nEgészségesen, jól, tisztességesen próbáljunk közlekedni!", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-218"}