{"speaker": "Arūnas Degutis,", "english": "Arūnas Degutis, on behalf of the ALDE Group. – (LT) Thank you, Mrs Petersen, for a comprehensive and above all very timely report about safety – or more precisely, danger – on our roads. The situation is indeed quite serious. As the European Union accepts new members, the problems increase. The gap widens between them and the older countries which are able to take advantage of more advanced infrastructure and technologies.\nSince the major responsibility for improving safety measures on the roads is currently within the various countries’ jurisdiction, I fully support the rapporteurs’ urging to increase the Commission’s role in bringing uniformity to the standards applied by the various countries, and in introducing uniform legal norms and applying better European practice in these matters. This resolution is indeed a well prepared catalogue of diverse stratagems whose implementation would undoubtedly help us to avoid many of the tragic incidents on the roads. It is also an encouragement to intensively implement the latest safety technology into transport vehicles and on the roads; to unify the European countries’ transport safety and inspection standards, regulations for issuing driving licences and road traffic sign systems; to apply traffic fines in a unified and universal way; and to give the required attention to information and education. A big incentive in this field could be the Commission’s readiness to finance partnership projects being undertaken by new and old countries of the European Union. The practical implementation of new developments could be helped along by appropriate regulation of the activities of insurance companies. I would like to emphasise that member countries, especially those in which road death figures are among the highest, should set a blood alcohol limit of zero for individuals who have recently begun to drive and for professional commercial transport vehicle and bus drivers carrying passengers and, for example, dangerous goods. Likewise, member countries should make the penalties for those responsible for infractions more severe, especially those relating to drunk driving.\nI myself am from a new Member State, in which the situation is possibly the worst in the EU. Therefore, this problem is particularly painful for me. The number of victims in Lithuania per one million inhabitants or per vehicle is three times higher than in any old European Union country. Carefully monitoring the statistics, I have observed a curious pattern: namely, European countries can be divided into three groups on the basis of numbers of people killed on the roads. These are: the old EU countries, the new EU countries – the former members of the Soviet bloc, and the new EU countries – the former member republics of the Soviet Union. It is interesting that the more a country has been affected by totalitarianism, the less the drivers feel respect for other road users, and the less they worry about their own and others’ health or even life. It appears as if they have been let off the leash. There is a war of sorts taking place on the roads. In Lithuania we even joke that soon we will have more people dying on the roads every year than there are Americans dying in the war in Iraq. It is a question of attitudes, related to values, respect and concern for the environment. Therefore, I think that attention should be given to education and culture, that is, the attitude-forming areas, starting with the youngest group of people in society.", "lang": "LT", "original": "Arūnas Degutis, ALDE frakcijos vardu . – Ačiū poniai Petersen už išsamų ir svarbiausia labai savalaikį pranešimą apie saugumą, tiksliau nesaugumą mūsų keliuose. Situacija iš tiesų labai rimta. Europos Sąjungai priimant naujas nares problemų daugėja. Didėja atotrūkis tarp jų ir pažangesnę infrastruktūrą bei technologijas galinčių taikyti senųjų šalių.\nKadangi kol kas didesnė dalis saugumo keliuose didinimo priemonių priklauso valstybių kompetencijai, pilnai pritariu pranešėjų raginimui didinti Komisijos vaidmenį suvienodinant įvairiose šalyse taikomus standartus ir įvedant vieningus teisinius normatyvus bei visam tam taikant geresnę europinę praktiką. Iš tiesų ši rezoliucija yra puikiai parengtas sąrašas įvairialypių priemonių, kurių įgyvendinimas neabejotinai padėtų išvengti daugelio tragiškų įvykių keliuose. Tai ir skatinimas intensyviai diegti pažangiausias saugumo technologijas transporto priemonėse bei keliuose, unifikuoti Europos šalių transporto saugumo ir patikros standartus, vairuotojo pažymėjimo gavimo taisykles, kelio ženklų sistemas, vieningai ir visuotinai taikyti nuobaudas, skirti reikiamą dėmesį informacijai ir švietimui. Didele paskata šioje srityje galėtų tapti Komisijos pasirengimas finansuoti Europos Sąjungos naujųjų ir senųjų valstybių vykdomus partnerystės projektus. Naujovių pritaikymas praktikoje galėtų būti skatinimas atitinkamu draudimo bendrovių veiklos reglamentavimu. Norėčiau pabrėžti, kad valstybės narės, ypač tos, kuriose mirtingumas keliuose vienas didžiausių, turėtų nustatyti nulinę alkoholio kiekio vairuotojo kraujyje ribą neseniai pradėjusiems vairuoti asmenims ir profesionaliems komercinio transporto priemonių bei autobusų vairuotojams gabenantiems keleivius ir, pavyzdžiui, pavojingas prekes. Taip pat šalys narės turėtų griežtinti baudžiamąją atsakomybę pirmiausia už pažeidimus susijusius su vairavimu išgėrus.\nAš pats esu iš naujosios Europos Sąjungos šalies narės, kurioje situacija yra bene blogiausia. Todėl man ypatingai skaudi ši problema. Žuvusiųjų skaičius Lietuvoje lyginant vienam milijonui gyventojų arba transporto priemonei tris kartus didesnis, nei bet kurioje senoje Europos Sąjungos šalyje. Atidžiai stebėdamas statistiką pastebėjau vieną keistą dėsningumą: tai, kad visas Europos šalis pagal žuvusiųjų skaičių keliuose galima suskirstyti į tris grupes. Tai senosios valstybės, naujosios Europos Sąjungos valstybės, buvusio Sovietinio bloko narės , naujosios Europos Sąjungos valstybės, buvusios Sovietų Sąjungos Respublikos narės. Įdomiausia tai, kad kuo labiau šalis buvo paveikta totalitarizmo, tuo mažiau eismo dalyviai jaučia pagarbą kitiems eismo dalyviams, rūpinasi savo ir kitų sveikata ar net gyvybe. Atrodo, kad juos kažkas nuo grandinės paleido. Vyksta savotiškas karas keliuose. Pas mus net juokaujama, kad Lietuvoje per metus greitai žus daugiau žmonių, nei amerikiečių Irako kare. Ir tai jau požiūrio klausimas, susijęs su vertybėmis, pagarba ir rūpesčiu aplinkai, todėl manau, kad dėmesys turėtų būti skirtas švietimui, kultūrai, tai yra ten, kur formuojasi požiūris, pradedant nuo jauniausios visuomenės narių grupės.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-212"}