{"speaker": "Rodi Kratsa-Tsagaropoulou (PPE-DE).", "english": "Rodi Kratsa-Tsagaropoulou (PPE-DE). – (EL) Thank you, Mr President-in-Office. I congratulate you on your appointment and look forward to our working together within the framework of the new Presidency. My congratulations also to our rapporteur, Mrs Petersen, on her work and my best wishes to her for the future now that she is leaving our Parliament.\nLadies and gentlemen, Commissioner, the question of road safety which we are debating this evening is extremely important; first of all because it concerns the very lives of European citizens. However, it is also an excellent opportunity to demonstrate the efficacy which the European Union can have in citizens' daily lives and the added value which it can give to Member States' endeavours and policies.\nThe mid-term review of the action programme marks the progress made in combating accidents; however, we have every reason to point out that we need to do more and take quicker steps within the framework of a more general strategy. We must not forget that efforts to strengthen the single market, to strengthen our tourism, to strengthen the mobility of European citizens and to strengthen our competitiveness increase the number of road traffic accidents and increase the potential for accidents.\nThe first issue I wish to highlight this evening is that we need to coordinate the tools and facilities at our disposal by applying legislation on traffic signals, driving standards, road construction and maintenance standards, safety belts and so forth.\nThe second issue I wish to highlight is the need for uniform safety throughout the European Union. Apart from coordinating and exchanging best practices, we need to promote a standard driving licence and prevention and response systems such as eCall.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE). – Ευχαριστώ, κύριε προεδρεύοντα, σας συγχαίρω για την εκλογή σας και χαίρομαι που θα συνεργαστούμε στο πλαίσιο του νέου Προεδρείου. Συγχαίρω και την εισηγήτριά μας, την κ. Petersen, για την εργασία της και της εύχομαι καλή επιτυχία στη νέα της πορεία τώρα που αφήνει το Κοινοβούλιό μας.\nΚυρίες και κύριοι συνάδελφοι, κύριε Επίτροπε, το θέμα της οδικής ασφάλειας που συζητούμε απόψε είναι πολύ σημαντικό· πρώτα απ' όλα διότι αφορά την ίδια τη ζωή των ευρωπαίων πολιτών. Αποτελεί όμως και μια εξαιρετική ευκαιρία για να φανεί η αποτελεσματικότητα που μπορεί να έχει η Ευρωπαϊκή Ένωση στην καθημερινή ζωή των πολιτών, καθώς και η προστιθεμένη αξία την οποία μπορεί να δώσει στις προσπάθειες και στις πολιτικές των κρατών μελών.\nΟ ενδιάμεσος απολογισμός του προγράμματος δράσης μας επισημαίνει την πρόοδο που έχει επιτελεσθεί στην αντιμετώπιση των ατυχημάτων· έχουμε, όμως, κάθε λόγο να επισημαίνουμε ότι είναι ανάγκη να πραγματοποιήσουμε περισσότερα και γρηγορότερα βήματα μέσα σε ένα πλαίσιο γενικότερης στρατηγικής. Δεν πρέπει να ξεχνάμε ότι η προσπάθεια για την ενδυνάμωση της ενιαίας αγοράς, την ενδυνάμωση του τουρισμού μας, την ενίσχυση της κινητικότητας των ευρωπαίων πολιτών, την ενίσχυση της ανταγωνιστικότητάς μας οδηγεί σε αύξηση της κυκλοφορίας οχημάτων και αύξηση των πιθανοτήτων ατυχημάτων.\nΤο πρώτο θέμα που θέλω να τονίσω απόψε είναι ότι πρέπει να συντονίσουμε καλύτερα τα εργαλεία και τις δυνατότητες που διαθέτουμε, είτε αυτό είναι η εφαρμογή της νομοθεσίας για τη σηματοδότηση, τη συμπεριφορά των οδηγών, την ποιότητα κατασκευής και συντήρησης των δρόμων, τον φωτισμό των δρόμων, την ζώνη ασφαλείας κ.ά.\nΤο δεύτερο θέμα που θέλω να τονίσω είναι η ανάγκη ενιαίας ασφάλειας σε ολόκληρη την Ευρωπαϊκή Ένωση. Πέρα από τον συντονισμό και την ανταλλαγή καλών πρακτικών, πρέπει να προωθήσουμε την ενιαία άδεια οδήγησης, καθώς και τα συστήματα πρόληψης και αντιμετώπισης όπως είναι το eCall.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-217"}