{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Mr President, congratulations on your election. We have a huge problem here in Europe, and I believe indeed, am convinced - that it is one we shall not manage to solve unless we become much more effective. I should like to thank Mrs Hedkvist Petersen. I believe that she and I are agreed that what is at present in place is not good enough if we are to make progress. Speed limits are not being properly addressed. Nor are drink-driving and the business of carrying out checks being tackled properly and sensibly. The situation needs, then, to improve so that we take these matters extremely seriously. Allow me also to refer to something I have found quite surprising. I have worked on road safety for 15 to 20 years, and one thing I have learned is that serious and constructive work on the subject depends on having good statistics. The statistics we have here in the EU are hopeless, yet when we in the committee proposed – and we still have amendments – that accident statistics should, of course, relate to the number of people –that is to say, inhabitants – involved, we were actually voted down. It is as if the more cars a country has, the safer it is, because the statistics at present relate to the number of cars. In that way, Cyprus becomes one of our safest countries because it has such an awfully large number of cars. By buying many more cars, we obtain a higher level of safety. If we do not put our statistics in order so that the number of accidents is measured in relation to people and inhabitants, we might as well forget all about doing any serious, unified work in the interests of road safety in Europe. The whole thing just becomes nonsensical.\nAllow me, finally, also to thank Mrs Hedkvist Petersen for her constructive cooperation. I very much hope that, in the future too, you will have the opportunity to make use of your splendid abilities, including within the field of road safety.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . - Hr. formand, tillykke med valget. Vi står her i Europa med et problem, som er enormt stort, og jeg tror ikke, eller jeg er overbevist om, at hvis ikke vi bliver meget mere effektive, får vi det ikke løst. Jeg vil gerne sige tak til Ewa Hedkvist Petersen. Jeg tror, hun og jeg er enige om, at det, der ligger nu, er for svagt, hvis vi skal komme videre. Man tager ikke ordentligt fat på hastighederne, man tager ikke ordentligt og fornuftigt fat på alkohol og kontrol. Det bør altså blive bedre, end det er nu, så vi kommer til at tage det her rigtig, rigtig alvorligt. Og lad mig så nævne et punkt, som for mig har været aldeles overraskende. Jeg har arbejdet med færdselssikkerhed i 15-20 år, og jeg har også dér lært, at en god statistik er forudsætningen for, at man kan lave arbejdet seriøst og målrettet. Vi har en elendig statistik her i EU, og da vi i udvalget foreslog - og vi har stadigvæk ændringsforslag - at man naturligvis måler ulykkerne på antallet af mennesker, altså på indbyggere, blev vi minsandten stemt ned. Det er som om, at jo flere biler man har, jo sikrere er landet, fordi det bliver på antallet af biler, man nu måler det. På den måde bliver Cypern et af vores sikreste lande, fordi de har så frygtelig mange biler. Så kan vi købe mange flere biler, så får vi højere sikkerhed. Hvis ikke vi får statistikken i orden, så man måler ulykkestallet på mennesker og indbyggere, kan vi godt glemme alt om at lave et seriøst samlet arbejde for færdselssikkerhed i Europa. Så bliver det simpelthen noget pjank.\nOg lad mig så endelig sige tak til Ewa Hedkvist Petersen for godt samarbejde. Jeg håber meget, at du også fremover får mulighed for at bruge dine gode evner, også inden for færdselssikkerheden.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-214"}