{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Mr President, certain elements of traffic safety are better regulated on a small scale, and by that I mean not only speed ramps or keeping cars away from residential areas and support for public transport. The needs with regard to car use in densely-populated areas with many pedestrians and cyclists are different from those in sparsely populated areas with long quiet roads. Visibility of vehicles is different in areas where the position of the sun is lower than those where it is high. This leads, for example, to a possible requirement for cars to have their headlights switched on during the day being right in one area whereas it could be wrong in others.\nIn other areas, uniform ruling at European level is preferable, such as uniform traffic signs, mirrors for blind spots, crash barriers that do not present extra risks to motorcyclists or the protection of drivers against fatigue as a result of long consecutive driving times.\nI regret that the proposals on the use of mobile phones behind the wheel, traffic safety training and the risk of snow on car roofs have been withdrawn by the rapporteur. For the rest, this is a sound and comprehensive report, and my group supports it.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie . – Voorzitter, sommige onderdelen van de verkeersveiligheid kun je het best op een kleine schaal regelen. Dat geldt niet alleen voor verkeersdrempels of het weren van auto's uit woongebieden en versterking van het openbaar vervoer. Dichtbevolkte gebieden met veel voetgangers en fietsers stellen aan het gebruik van auto's andere eisen dan dunbevolkte gebieden, met lange stille wegen. De zichtbaarheid van voertuigen is in gebieden met een lagere zonnestand anders dan die met een hoge zonnestand. Dit leidt ertoe dat bijvoorbeeld een eventuele verplichting voor auto's om overdag hun lichten aan te hebben in het ene gebied goed is voor de verkeersveiligheid en in het andere gebied slecht.\nVoor andere zaken kunnen we daarentegen het beste een eenheidsregeling zoeken op Europees niveau, zoals eenduidige verkeersborden, dodehoekspiegels, vangrails die geen extra gevaar opleveren voor motorrijders, of bescherming van chauffeurs tegen oververmoeidheid als gevolg van te lange rijtijden achtereen.\nIk betreur dat de voorstellen betreffende mobiele telefoons achter het stuur, verkeersveiligheidsonderwijs en het gevaar van sneeuw op autodaken door de rapporteur zijn ingetrokken. Voor het overige is het een goed en volledig verslag dat de steun van mijn fractie krijgt.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-215"}