{"speaker": "Dieter-Lebrecht Koch,", "english": "Dieter-Lebrecht Koch, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, first of all, I am very grateful to Mrs Hedkvist Petersen for her good cooperation and trust over many years. Thank you, Mrs Hedkvist Petersen, for your excellent report.\nReducing the number of deaths on Europe's roads to no more than 25 000 by 2010 is a very ambitious goal given the increase in road traffic. It is achievable though – if only we want it enough! The successes of recent years can be seen, even though many of our laws and measures, particularly from the last two and a half years, have not yet had any effect because they have not yet been transposed into national law. I need only remind you of the driving licences directive.\nDespite the major successes, we will still not achieve the target if we do not act more ambitiously and more consistently, and implement both existing and new projects speedily. In order to do so, not only do we need European decision-making, but the Member States also have a considerable responsibility. The report provides clarity in this respect too.\nI would like to mention six specific categories.\nThe first is that we will be going in the right direction if we can ensure that existing laws are obeyed more consistently. The main points are appropriate speed, not driving under the influence of alcohol, drugs or medicines, wearing seatbelts, and complying with the regulations for pedestrians and cyclists.\nThe second is that we need new European laws to be enacted, with regard, for example, to daytime running lights, the use of blind-spot mirrors and marking the edges of lorries.\nThirdly, we must take action to avoid congestion, for example by promoting new logistics systems solutions, by speeding up roadworks or by authorising gigaliners under certain conditions.\nMy fourth point is that we are responsible for ensuring that health and safety at work regulations are also implemented when the workplace is a vehicle, in other words a mobile workplace. This includes the provision of appropriate opportunities for medical care for professional drivers during their working week away from their company headquarters.\nFifthly, we must promote not only the use of up-to-date emissions technology, but also the introduction of active safety features, such as the electronic stability program (ESP), emergency braking or distance controls and driver assistance systems.\nSixthly, we hope that the automatic emergency call system eCall will be introduced as soon as possible, particularly in view of the fact that, firstly, tried and tested automatic accident detection systems are already in place and, secondly, a campaign is currently underway for some kind of emergency call system for pedestrians.", "lang": "DE", "original": "Dieter-Lebrecht Koch, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Zuerst einmal mein herzliches Dankeschön an Frau Hedkvist Petersen für eine gute und vertrauensvolle Zusammenarbeit während vieler Jahre. Frau Hedkvist Petersen, vielen Dank auch für Ihren sehr guten Bericht!\nBis 2010 die Anzahl der Verkehrsopfer auf Europas Straßen auf maximal 25 000 zu reduzieren, ist angesichts des wachsenden Verkehrsaufkommens ein sehr ehrgeiziges Ziel. Doch es ist zu erreichen – wir müssen es nur wollen! Die Erfolge der vergangenen Jahre können sich sehen lassen, und das, obwohl viele unserer Gesetze und Maßnahmen insbesondere der letzten zweieinhalb Jahre noch nicht greifen, weil sie noch nicht in nationales Recht umgesetzt wurden. Ich erinnere nur an die Führerscheinrichtlinie.\nTrotz der großen Erfolge werden wir das Ziel jedoch verfehlen, wenn wir nicht noch ehrgeiziger und konsequenter handeln und Bekanntes wie auch Neues zügig in die Realität umsetzen. Dabei ist bei Weitem nicht nur die europäische Entscheidungsebene gefragt, auch die Mitgliedstaaten tragen eine hohe Verantwortung. Auch hier schafft der Bericht Klarheit.\nSechs konkrete Kategorien möchte ich anreißen:\nErstens: Wir sind auf einem guten Weg, wenn es uns gelingt durchzusetzen, dass bestehende Gesetze besser eingehalten werden. Stichpunkte sind: angepasste Geschwindigkeit, kein Fahren unter Alkohol, Drogen oder Medikamenten, Beachtung der Gurtpflicht, vorschriftsmäßiges Verhalten von Fußgängern und Radfahrern.\nZweitens: Wir brauchen die Verabschiedung neuer europäischer Gesetze, zum Beispiel zum Tagesfahrlicht, zur Verwendung von so genannten Tote-Winkel-Spiegeln und zur Markierung von Umrissen von Lastkraftwagen.\nDrittens: Wir müssen Maßnahmen entwickeln zur Vermeidung von Staus, zum Beispiel durch die Förderung neuer logistischer Systemlösungen, durch die Beschleunigung von Baustellenarbeiten oder auch die Zulassung von Gigalinern unter besonderer Beachtung entsprechender Kriterien.\nViertens: Wir tragen Verantwortung dafür, dass Regelungen über die Sicherheit und den Gesundheitsschutz am Arbeitsplatz auch in dem Fall zur Anwendung kommen, dass der Arbeitsplatz ein Fahrzeug ist, also ein mobiler Arbeitsplatz. Hierzu gehört auch die Schaffung von angemessenen Möglichkeiten zur medizinischen Behandlung der Berufskraftfahrer während der wöchentlichen Arbeitszeit fernab ihrer Firmensitze.\nFünftens: Wir dürfen nicht nur den Einsatz modernster Emissionstechniken fördern, sondern ebenfalls die Einführung von aktiven Sicherheitsmerkmalen, wie ESP, Notbrems- oder Abstandsreglern und Fahrerassistenzsystemen.\nSechstens: Wir erwarten die schnellstmögliche Einführung des automatischen Notrufsystems eCall, gerade vor dem Hintergrund, dass einerseits ausgereifte Systeme zur automatischen Unfallerfassung vorliegen und andererseits gegenwärtig eine Kampagne für eine Art Fußgängernotrufsystem läuft.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-210"}