{"speaker": "Hannu Takkula (ALDE). –", "english": "Hannu Takkula (ALDE). – (FI) Mr President, first I wish to thank the rapporteur Mrs Hedkvist Petersen for her excellent work. I have also got to know you a little in association with the work of the committee, and you have always been very diligent and committed to your work on the committee, and so these issues of road safety have been of particular concern to you. Thank you for mentioning them, for the report, and for the work that you have done.\nIt is true that we have a lot of laws in the European Union. What is crucial, though, is how they are complied with. The greatest threat to road safety is still to be found between the wheel and the seat. We need a more enlightened attitude to traffic and education in road safety, and I do think it will be a good thing if we can have harmonised criteria throughout Europe relating to road safety education and driving licences, as there is free mobility. Obviously there also needs to be investment in the condition of vehicles and roads, but education in road safety culture is the key to everything.\nAs for alcohol limits, I wish to say once again that there is only one option here: zero tolerance. Alcohol and driving always make an incompatible couple, and for that reason there should be zero tolerance to alcohol throughout Europe.", "lang": "FI", "original": "Hannu Takkula (ALDE). – (FI) Arvoisa puhemies ensiksi haluan kiittää esittelijä Ewa Hedkvist Peterseniä hyvästä työstä. Olen muutenkin oppinut tuntemaan Teitä hiukan valiokunnan työskentelyssä, ja olette ollut hyvin ahkera ja sitoutunut työhönne valiokunnassa, ja näin ollen erityisesti nämä liikenneturvallisuusasiat ovat olleet sydämellänne. Kiitoksia Teille näistä ja tästä mietinnöstä sekä tekemästänne työstä.\nOn totta, että meillä on paljon säädöksiä Euroopan unionissa. Ydin on siinä, miten niitä noudatetaan. Suurin uhka liikenneturvallisuudelle löytyy edelleenkin ratin ja istuimen välistä. Tarvitaan asennekasvatusta liikenteeseen ja liikenneopetukseen, ja pidän kyllä hyvänä, jos voidaan saada yhdenmukaiset kriteerit koko Euroopan alueelle liikennekasvatukseen, ajokortteihin, sen vuoksi, että liikkuminen on vapaata. Myös ajoneuvojen ja teiden kuntoon pitää luonnollisesti satsata, mutta liikennekulttuurikasvatus on kaiken avain.\nArvoisa puhemies, mitä tulee alkoholirajaan, haluan vielä sanoa, että siinä on vain yksi mahdollisuus, nollatoleranssi. Alkoholi ja ajoneuvo ovat aina yhteensopimaton pari, ja siksi nollatoleranssi alkoholiin koko Euroopan alueella.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-219"}