{"speaker": "Justas Vincas Paleckis (PSE).", "english": "Justas Vincas Paleckis (PSE). – (DE) Madam President, I would like, once again, to congratulate you most wholeheartedly!\n(LT) The author of the report has given every EU citizen some important suggestions. Now is the time to be concerned, and yet to ensure, that by the year 2010 there is a 50% reduction in the visits of the spectre of death to our roads. When one looks at a statistical map of road deaths in European Union countries, the predominance of the colour of blood in the eastern half of the Union catches one’s eye. In almost all the new EU countries the situation is significantly worse than in the old countries, and on Lithuania’s roads there are proportionally up to five times as many people killed as in Holland. The EU has an obligation to share accumulated experience with new countries, to help eradicate the aggressive driving style, to inculcate on the roads the tolerance about which so much has been spoken in this Chamber today. It is important to improve road infrastructure and vehicle safety, and to make traffic requirements and fines more severe and more uniform. The drunk and irresponsible at the steering wheel must be equally restrained in all EU countries.", "lang": "DE", "original": "Justas Vincas Paleckis (PSE). – Frau Präsidentin! Ich möchte Ihnen nochmals herzlich gratulieren!\n(LT) Die Verfasserin des Berichts hat jedem EU-Bürger wichtige Anregungen gegeben. Jetzt ist höchste Zeit, dass wir uns Gedanken machen und sicherstellen, dass bis zum Jahr 2010 das Gespenst des Todes um 50 % weniger unsere Straßen heimsucht. Schaut man sich die geografische Statistik der Toten im Straßenverkehr in den Ländern der Europäischen Union an, sticht einem die Farbe des Blutes in der östlichen Hälfte der Union ins Auge. In fast allen neuen EU-Ländern ist die Situation erheblich schlimmer als in den alten Ländern, und auf den Straßen Litauens sterben im Verhältnis bis zu fünf Mal mehr Menschen als in Holland. Die EU hat eine Verpflichtung, mit den neuen Ländern die gesammelte Erfahrung zu teilen, den aggressiven Fahrstil ausmerzen zu helfen, die Toleranz, von der heute in diesem Plenum soviel die Rede gewesen ist, auf die Straßen zu tragen. Wichtig ist, die Straßeninfrastruktur und die Fahrzeugsicherheit zu verbessern sowie die Anforderungen an das Fahren im Straßenverkehr und die Strafen zu verschärfen und zu vereinheitlichen. Auch das Fahren unter Alkoholeinfluss und das verantwortungslose Führen von Fahrzeugen müssen in allen EU-Ländern zurückgedrängt werden.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-229"}