{"speaker": "Emanuel Jardim Fernandes (PSE).", "english": "Emanuel Jardim Fernandes (PSE). – (PT) Mr President, I should like to begin by congratulating you, and by expressing my satisfaction at seeing you in this post, given your record in political life. I should like to commend Mrs Petersen on the high quality of her report and for all that she has done in Parliament and in Europe for road safety.\nI support this report and shall be voting in favour of it, because I feel that it is only through stringent measures taken by the Member States and by the EU that we will be able to tackle, in a coordinated fashion, the problem of our dangerous roads, which cause some 40 000 deaths per year and which directly cost the economy as much as 2% of GDP per year, as you pointed out.\nAmong other measures, I warmly welcome the proposals to enhance safety, for example by implementing European-level harmonised driving rules in the future, developing and strengthening infrastructure and the management thereof, enhancing vehicle safety, introducing the e-call automatic emergency system, introducing speed restriction systems and bringing in alcohol interlocks. I also believe it is unfeasible, not least from a scientific perspective, to bring in a zero alcohol limit.\nI also lend my backing to the similarly important proposals aimed at developing legislation to make seatbelt use compulsory at all times and for practically all vehicle types. In any event, in these and other areas, the Commission has further responsibilities as the institution that initiates the legislative process - responsibilities that I hope, and am convinced, it will honour.", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE). – Começo, Senhor Presidente, por o felicitar e manifestar a minha satisfação por vê-lo no exercício desta função e recordando todo o seu passado político. Gostaria depois de saudar a colega Hedkvist Petersen pela qualidade do seu relatório e por tudo o que fez neste Parlamento e na Europa pela segurança rodoviária.\nApoio e votarei este relatório positivamente porque entendo que, apenas com medidas rigorosas por parte dos Estados-Membros e da União Europeia, podemos em conjunto e coordenadamente fazer face à insegurança das nossas estradas de que resultam, como diz, cerca de 40.000 mortos por ano, com custos directos para a economia que ascendem a 2% do PIB por ano.\nEntre outras medidas, apoio com entusiasmo as propostas do reforço do desenvolvimento na área da segurança, com o objectivo de futura aplicação de normas harmonizadas de condução a nível europeu, do desenvolvimento e melhoria das infra-estruturas e da sua gestão, do reforço da segurança dos veículos, da introdução do sistema automático de emergência ECOL, da introdução de sistemas de limitação de velocidade e de dispositivos de bloqueio do veículo por excesso de álcool, embora não me pareça viável, incluindo a nível científico, uma taxa de alcoolémia zero.\nImportantes são também, e manifesto o meu apoio, todas as propostas que instam ao desenvolvimento de legislação no sentido de tornar obrigatório o uso do cinto de segurança em todas as ocasiões e para praticamente todos os tipos de veículo. De qualquer modo, nestas e noutras áreas, a Comissão Europeia tem responsabilidades acrescidas enquanto instituição iniciadora do processo legislativo que, espero e estou convicto, serão assumidas.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-222"}