{"speaker": "Inés Ayala Sender (PSE). –", "english": "Inés Ayala Sender (PSE). – (ES) Madam President, I would like to offer you my particular congratulations. I am delighted to see you in this new post. I am sure you will do a wonderful job.\nI would also like to thank our colleague Ewa for the huge efforts she has made over all these years to improve road safety in Europe. I saw her arrive from her region of Luleå and we have learnt the best things together, and I hope – I am convinced – that in her professional future she will be able to apply all of the tenacity and conviction that she has shown here in the European Parliament. I wish you all the best, Ewa.\nThe review that we have on the table today demonstrates that we will not achieve the objective of reducing by 50% the number of deaths by 2010, since that is only three years away and we are still moving rather slowly. The worst thing is that the greatest proportion of victims are children and young people, and pedestrians over 65 years old.\nI must once again express my frustration at, as a result of legislation, not being able to achieve a broad majority on speed restriction despite the overwhelming evidence indicating that speed is the main cause of death, and that even the World Health Organisation has indicated that it should be our priority. My delegation will therefore vote in favour of Amendment 1 by the Group of the Greens/European Free Alliance.\nOn the other hand, I am absolutely delighted that the rapporteur and my group are in favour of restricting the alcohol level to 0.5 mg in general and to 0.2 mg for young people and professional drivers.\nOf the other devices and proposals ― of which there are a huge number, though the majority are unfortunately voluntary ― I would like to stress some which, though they may appear less important, are very effective. For example, increasing the use of seat belt reminders, not just for front seats but also for rear seats, and for all cars, both the higher and the lower ranges; also installing ergonomic crash barriers with a view to preventing the high death rates amongst motorcyclists and removing level crossings.\nFinally, though this may not sound like a very significant issue, I would like the automobile sector to consider an inexpensive device — though a highly efficient one in terms of influencing the driver — which would involve indicating the speed limit – on which we would have to agree, 130, 140, the maximum – on the speedometer, in the same red colour that is currently used on the tachometer, which could act as a psychological warning, something that has shown itself to be highly efficient in other cases.\nWe shall of course continue to cooperate with the Commission with regard to the new proposals on infrastructures and the enforcement of offences.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – (ES) Señora Presidenta, la felicito especialmente. Me alegro mucho de verte en esta nueva función, que seguro desempeñarás estupendamente.\nAgradezco también a nuestra compañera Ewa el enorme empeño que ha puesto a lo largo de todos estos años en mejorar la seguridad viaria europea. La vi llegar desde su región de Luleå y hemos aprendido juntas lo mejor, y espero —estoy convencida— que en el futuro profesional podrá aplicar toda esa tenacidad y esa capacidad de convicción que ha demostrado aquí en el Parlamento Europeo. Te deseo lo mejor, compañera Ewa.\nLa revisión que tenemos hoy encima de la mesa demuestra que no alcanzaremos el objetivo de reducir en un 50 % el número de víctimas mortales para 2010, pues sólo quedan tres años y todavía vamos algo lentos. Lo peor es que el mayor número de víctimas son niños y jóvenes, y peatones mayores de 65 años.\nUna vez más, debo expresar la frustración de no poder llegar, por legislación, a una mayoría amplia sobre la limitación de velocidad a pesar de la clamorosa evidencia de que es el primer motivo de mortalidad, y de que incluso la Organización Mundial de la Salud ha señalado que debería dársele prioridad. De ahí que mi delegación votará a favor de la enmienda 1 del Grupo de los Verdes.\nMe alegra, en cambio, sobremanera el convencimiento de la ponente y el apoyo de mi Grupo a la limitación de la tasa de alcoholemia a 0,5 mg en general y a 0,2 mg para los jóvenes y los conductores profesionales.\nDe entre el resto de dispositivos y propuestas ―que son numerosísimos, pero la mayoría, desgraciadamente, todavía voluntaristas―, me gustaría destacar algunos que, siendo aparentemente menos importantes, son muy eficaces. Por ejemplo, aumentar los avisadores para el cinturón de seguridad, no sólo para los asientos de la parte delantera sino también para los de la parte trasera, y para todos los coches, la gama alta y la baja; también instalar las denominadas barreras quitamiedos ergonómicas para evitar la gran mortalidad entre los motoristas y eliminar los pasos a nivel.\nFinalmente, y aunque parezca casi una broma, me gustaría que el sector del automóvil pudiera llegar a plantear un dispositivo poco costoso —pero de gran eficacia en cuanto a persuadir al conductor—, que consistiría en indicar en el cuentakilómetros, en el mismo color rojo que ahora se utiliza en el cuentarrevoluciones, el límite de velocidad —sobre el que habría de ponerse de acuerdo, 130, 140, el máximo—, lo que podría funcionar como un elemento de avisador psicológico, que, en otros casos, ha demostrado una gran eficacia.\nSeguiremos colaborando con la Comisión, evidentemente, en las nuevas propuestas sobre infraestructuras y persecución de denuncias.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-227"}