{"speaker": "Nathalie Griesbeck (ALDE). –", "english": "Nathalie Griesbeck (ALDE). – (FR) Madam President, I would like to congratulate you on your election. I too would like to say a few words about this report on road transport. Road transport – and I very much regret this, like many other people here do – continues to grow, and this means that the Union must make road safety a political priority – a point on which we all agree.\nThis report points to the progress recorded and proposes new measures that supplement the provisions voted for very recently on the European driving licence and that are satisfactory as a whole. I shall not list them, but they represent much progress. I would simply like to return to the issue of daytime running lights, to which I am entirely opposed. In fact, no reliable study has shown that this measure would be effective. It is true that the number of deaths has dropped since this measure was introduced in my country, and that is a good thing, but if we look more closely, we see that the number of deaths by category of user classified as vulnerable has increased, according to the figures that I have found, by more than 8% for pedestrians, by more than 0.6% for cyclists and by more than 3.8% for motorcyclists, and hence particularly for the latter. Without wishing to insist any more, I would like to draw the honourable Members’ attention to this aspect and ask that we look further into it.\nI too shall end by thanking the rapporteur and by wishing her the best of luck in her new life.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). - Madame la Présidente, je vous félicite pour votre élection. Je vais, à mon tour, dire quelques mots sur ce rapport relatif au transport routier. Le transport routier - je le déplore, comme de nombreuses personnes ici - ne cesse de croître, ce qui amène l’Union à faire de la sécurité routière une politique prioritaire, nous sommes tous d’accord pour le reconnaître.\nCe rapport rappelle les progrès enregistrés et annonce des mesures nouvelles qui complètent les dispositions votées tout récemment sur le permis de conduire européen et qui sont dans l’ensemble satisfaisantes. Je ne les énumèrerai pas, mais elles constituent autant d’avancées. Je voudrais simplement revenir sur la question de l’allumage des feux de jour, auquel je suis tout à fait opposée. En effet, aucune étude fiable ne démontre l’efficacité d’une telle mesure. Certes, depuis l’introduction de cette mesure dans mon pays, le nombre de tués a diminué, et c’est une bonne chose, mais lorsqu’on regarde de plus près, on constate que le nombre de décès par catégorie d’usagers dits vulnérables aurait augmenté, d’après les chiffres que j’ai trouvés, de plus de 8 % pour les piétons, de plus de 0,6 % pour les vélos et de plus 3,8 % pour les cyclomotoristes, donc plus particulièrement pour ces derniers. Sans insister davantage, je voudrais attirer l’attention de nos collègues sur cet aspect là et demander un approfondissement de la question.\nJe conclurai en remerciant, à mon tour, Mme la rapporteure, et en lui souhaitant bonne chance dans sa nouvelle vie.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-224"}