{"speaker": "Janusz Wojciechowski (UEN). –", "english": "Janusz Wojciechowski (UEN). – (PL) Mr President, the hazards of road traffic are the main danger to which the average citizen is exposed in the contemporary world, and that is why it is so important to discuss the matter today.\nI would like to raise an issue that is not mentioned in the report. It involves an element of road transport that does not at first sight seem to have a direct bearing on its safety, but which features prominently in accident statistics. I have in mind roadside trees. In the old days, these trees served to protect horse-drawn carriages from the wind and snow. We are now in the era of fast cars, however, and the trees pose a lethal threat. Over one thousand people die each year in my country, Poland, as a result of driving into trees. Twice as many die as a result of head on collisions, when trees block potential escape routes from dangerous situations on the roads.\nI am very environmentally minded and I love to see trees in parks, forests and many other places. I do believe, though, that roadside trees should be removed because they pose such a great danger. A provision of this nature should be included amongst the actions intended to improve road safety. Trees could be replaced with non-hazardous hedges. There are many places where such measures would help improve safety on the roads.", "lang": "PL", "original": "Janusz Wojciechowski (UEN). – Panie Przewodniczący! Zagrożenia w ruchu drogowym są najpoważniejszym zagrożeniem dla przeciętnego obywatela we współczesnym świecie. Dlatego bardzo ważne jest omówienie dzisiaj tego problemu.\nChciałem poruszyć kwestię, która nie jest sygnalizowana w sprawozdaniu, a dotyczy uczestników ruchu drogowego pozornie niebiorących w nim udziału, a mających znaczny udział w statystyce wypadków. Mam na myśli drzewa przydrożne. Kiedyś chroniły przed wiatrem i śniegiem w epoce konnych powozów, ale dziś, w czasach szybkich samochodów, stają się śmiertelnym zagrożeniem. W moim kraju, w Polsce, każdego roku w zderzeniach z drzewami ginie więcej niż tysiąc osób. Drugie tyle ginie w zderzeniach czołowych, bo drzewa blokują im drogę ucieczki przed niebezpieczną sytuacją na drodze.\nJestem nastawiony bardzo proekologicznie i cieszę się z drzew w parkach, w lasach i w wielu innych miejscach, ale drzewa przydrożne, które są wielkim zagrożeniem, powinny być usuwane. Jest to jeden z postulatów, jaki powinien znaleźć się w działaniach, które zmierzają do poprawy bezpieczeństwa w ruchu drogowym. Drzewa mogą zastąpić bezpieczne żywopłoty. W wielu miejscach służyłoby to poprawie bezpieczeństwa w ruchu drogowym.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-220"}