{"speaker": "Luis de Grandes Pascual (PPE-DE). –", "english": "Luis de Grandes Pascual (PPE-DE). – (ES) Madam President, ladies and gentlemen, Commissioner for Transport, I would like to congratulate the President on her election and wish her the best of luck in her new role.\nLadies and gentlemen, road safety is one of those issues that is always topical. At one time or another, all of the Member States have to deal with accidents and victims, and the conclusion is usually the same: all of us can always do more to reduce the number of victims.\nI believe that there are three fundamental elements to improving road safety: improving the safety of infrastructures, the progressive harmonisation of standards and education for road-users. Improving the safety of the trans-European road network is fundamental. Unfortunately, however, once again, the Union’s new financial framework is not exactly hopeful and it does not contain sufficient resources to improve the quality of Community roads.\nFurthermore, the European Commission has produced a proposal for a Directive to improve the safety of infrastructures. The Directive deals with one issue that I believe to be of particular interest, although it does not deal with it in a very extensive manner: the need for protection barriers on roads also to provide safety for motorcyclists. Many harmonisation measures will also have positive effects for road safety; examples include the establishment of minimum active and passive safety requirements for vehicles, obligatory reflective strips on lorries, uniform technical standards for road signs and the establishment of rest areas for drivers.\nFurthermore, I believe that schools should provide a minimum level of road safety education for our young people, both as pedestrians and as potential drivers. Education and training are essential in order to achieve consistent results in the long term.\nI therefore hope that plenary will reject the Socialist Group's last minute proposal to remove what the Commission on Transport approved in this regard. I was delighted to hear what the Liberal Group has said and I hope that the Commission will reject that proposal and approve these suggestions.\nThank you for your work, Mrs Hedkvist Petersen. Goodbye and the very best of luck.", "lang": "ES", "original": "Luis de Grandes Pascual (PPE-DE). – (ES) Señora Presidenta, Señorías, señor Comisario de Transportes, quiero dar la enhorabuena a la Sra. Presidenta por su elección y desearle la mejor de las suertes en su nueva función.\nSeñorías, la seguridad vial es uno de esos asuntos que siempre está de actualidad. Todos los Estados miembros, en unas u otras fechas, hacen balance de accidentes y de víctimas, y la conclusión suele ser siempre la misma: todos, y siempre, podemos hacer más para reducir el número de víctimas.\nA mi juicio, hay tres elementos fundamentales para mejorar la seguridad vial: la mejora de la seguridad de las infraestructuras, la progresiva armonización de las normas y la educación vial. La mejora de la seguridad de la red transeuropea de carreteras es fundamental, es decir, desgraciadamente una vez más, el nuevo marco financiero de la Unión no es precisamente esperanzador y no contiene suficientes recursos para mejorar la calidad de las carreteras comunitarias.\nPor otra parte, la Comisión Europea ha hecho una propuesta de Directiva para mejorar la seguridad de las infraestructuras. Hay un punto, que creo de especial interés, que la Directiva aborda, aunque de forma poco extensa: la necesidad de que las barreras de protección de las carreteras proporcionen también seguridad a los motoristas. Muchas medidas de armonización tendrán también efectos positivos para la seguridad vial; algunos ejemplos son el establecimiento de requisitos mínimos de seguridad activa y pasiva para los vehículos, la obligatoriedad de las bandas reflectantes en los camiones, la uniformidad de las normas técnicas de la señalización vial y el establecimiento de áreas de descanso para los conductores.\nPor otra parte, considero que la educación escolar de nuestros jóvenes debe incluir contenidos mínimos de seguridad vial, como peatones y como potenciales conductores. La educación y la formación son imprescindibles para conseguir resultados consistentes a largo plazo.\nEn consecuencia, espero que el Pleno rechace la pretensión de última hora del Grupo socialista de suprimir lo aprobado por la Comisión de Transportes en esta línea. He escuchado con agrado las palabras del Grupo liberal y espero que, en este sentido, la Comisión rechace esa pretensión y apruebe estas líneas.\nSeñora ponente, muchas gracias por su trabajo, adiós y muy buena suerte.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-226"}