{"speaker": "Ryszard Czarnecki (UEN). –", "english": "Ryszard Czarnecki (UEN). – (PL) Madam President, forty thousand persons die on the roads each year. That is the scale of the problem. The direct and indirect costs of accidents total EUR 180 billion, which amounts to 2% of the European Union’s GDP. In view of this situation, it really is essential to take stronger action at Union level. Stiffer penalties must be imposed for typical traffic offences and crimes such as speeding and drink driving.\nNew situations also need to be dealt with, however. In many countries, including my own, an increasing number of drivers are taking the wheel under the influence of drugs. This is why the Druid project was set up. It aims to halve the number of fatal road accidents by 2010, which is an ambitious target. The latest two European Commission opinions on the directives on managing road infrastructure and safety will be a great help. They may reduce fatalities on the roads by as much as 16%. I support the introduction of the so-called zero blood alcohol level for new and professional drivers.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). – Pani Przewodnicząca! Skala problemu to czterdzieści tysięcy ludzi, którzy giną na drogach w ciągu roku. Bezpośrednie i pośrednie koszty wypadków to 180 miliardów euro, co daje 2% PKB Unii Europejskiej. W tej sytuacji rzeczywiście konieczna jest intensyfikacja naszych unijnych działań. Musimy zaostrzyć kary za tradycyjne wykroczenia i przestępstwa drogowe, takie jak nadmierna prędkość, jazda po pijanemu.\nAle trzeba też dodać nowe wyzwania: w wielu krajach, także w moim, coraz częstszym problemem są kierowcy, którzy jeżdżą pod wpływem narkotyków. Stąd projekt „Druid“. Zapowiadane jest zmniejszenie o połowę śmiertelnych wypadków na drogach już do roku 2010 - to ambitny cel. Służą temu dwa ostatnie wnioski Komisji Europejskiej w sprawie dyrektyw dotyczących zarządzania bezpieczeństwem i infrastruktury drogowej. Mogą one zmniejszyć ilość ofiar śmiertelnych nawet o 16%. Jestem za wprowadzeniem tak zwanego zerowego dopuszczalnego limitu alkoholu we krwi dla kierowców początkujących oraz kierowców zawodowych.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-225"}