{"speaker": "Leopold Józef Rutowicz (UEN). –", "english": "Leopold Józef Rutowicz (UEN). – (PL) Madam President, the European Road Safety Action Programme Mid-Term Review is a significant document. Every year, hundreds of thousands of people all over the world lose their lives as a result of road accidents. Better preventive measures must be devised to deal with this tragedy.\nIn my view, the following actions are very important: harmonising and implementing road traffic legislation across the European Union, increasing penalties for driving under the influence of alcohol or drugs (the latter being a new phenomenon), developing good educational programmes for young people, and using all available means of improving safety. I have in mind improving the quality of roads and roadsurfaces and developing plans for upgrading roads and eliminating dangerous sections. I also think that stricter technical requirements for road building should be introduced. For example, all trans-European routes should have at least six lanes.\nI would like to thank Mrs Petersen, the rapporteur, for an excellent report.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). – Pani Przewodnicząca! Sprawozdanie średniookresowe dotyczące programu na rzecz bezpieczeństwa ruchu drogowego jest dokumentem znaczącym. Ruch drogowy na całym świecie jest co roku przyczyną śmierci setek tysięcy ludzi. By ograniczyć te tragedie musimy doskonalić działania profilaktyczne.\nZa ważne uważam: ujednolicenie i egzekwowanie przepisów drogowych w Unii Europejskiej, zwiększenie odpowiedzialności za prowadzenie pojazdów pod wpływem alkoholu i narkotyków (to ostatnie jest zjawiskiem nowym), opracowanie dobrych programów edukacyjnych dla młodzieży oraz propagowanie bezpieczeństwa przez dostępne środki techniczne, poprawienie jakości dróg, ich nawierzchni, opracowanie planów ich unowocześnienia i likwidacji niebezpiecznych odcinków oraz zwiększenie wymagań technicznych dla ich budowy. Na przykład drogi transeuropejskie powinny posiadać co najmniej sześć pasów jezdni.\nDziękuję sprawozdawczyni, Pani Petersen, za doskonałe sprawozdanie.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-228"}