{"speaker": "Renate Sommer (PPE-DE).", "english": "Renate Sommer (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, going out on the roads is certainly not without its dangers – everyone knows that – but we obviously cannot avoid transporting people and goods by road. It is, after all, the most flexible form of transport, and we are dependent on a functional road system. Roads are the arteries of our economy.\nThe EU has set itself the goal of making road transport safer, and, indeed, it is quite unacceptable that so many thousands of people die on our roads and motorways every year. We are still, though, recording more than 40 000 deaths on the roads. So, what can we do about it?\nOne important and simple way of further reducing the number of accidents would be to introduce a complete ban on drinking and driving for young and new drivers, and for professional drivers in passenger transport and, for example, the carriage of dangerous goods. I would therefore call for a regulation moving towards zero blood alcohol content for these drivers, who present an increased risk. New drivers lack experience, and are therefore particularly prone to accidents if they drink alcohol. In the case of the transport of passengers or dangerous goods, drivers have a particularly high responsibility. It is therefore quite right that they should avoid alcohol completely when driving. There can be no tolerance here.\nAnother measure that could help bring about a significant and lasting reduction in the number of serious accidents is adequate traffic controls. It is up to the Member States to properly monitor compliance with existing laws, for example through driving licence, safety and alcohol checks, because not everything has to be regulated by new and additional European laws. This is also true, incidentally, of an EU-wide speed limit. I think that this is something for the Member States to decide individually, based on the quality of their roads and motorways. Fast driving – by which I do not mean reckless driving – does not, in itself, increase the risk of an accident. Tiredness is, perhaps, a much greater risk factor, but how can we monitor that, at any rate in individual car transport?\nOne thing we can control, though, is the use of mobile telephones while driving. Drivers are distracted by the telephone at their ear. A requirement to use hands-free kits for mobiles while driving would therefore make a major contribution to road safety. I do not understand those people here who want to prevent this: it was proven to be a problem a long time ago.\nA general ban on overtaking for vehicles over 12 tonnes would certainly be desirable from my personal point of view as a car driver – and I do a lot of driving – but the question is whether it is realistic. Perhaps we should, instead, link it to a specific speed. I think it is absolutely vital to have regular technical safety inspections for all motor vehicles, standardised across Europe.\nFinally, I would just like to make one more comment: incentives, usually tax incentives, for renewing the vehicle fleet would be an excellent instrument for solving the safety problem, and it is also important with regard to environmental protection. For example, the abolition of registration taxes in some Member States would make an important contribution to that. As we know, though, that is a whole other topic.\nI am most grateful to the rapporteur for her excellent work and to you, ladies and gentlemen, for your attention at this late hour.", "lang": "DE", "original": "Renate Sommer (PPE-DE). – Herr Präsident, Herr Kommissar, Kolleginnen und Kollegen! Es ist nicht ungefährlich, sich im Straßenverkehr voranzubewegen. Jeder weiß das. Aber natürlich ist der Transport von Menschen und von Gütern auf der Straße unverzichtbar. Es ist nun einmal der flexibelste Verkehrsträger, und wir sind auf einen funktionierenden Straßenverkehr angewiesen. Verkehrswege sind die Lebensadern unserer Wirtschaft.\nDie EU hat sich zum Ziel gesetzt, den Straßenverkehr sicherer zu machen. In der Tat: Es kann nicht sein, dass jedes Jahr so viele Tausend Menschen auf unseren Straßen und Autobahnen ihr Leben verlieren. Aber noch immer verzeichnen wir über 40 000 Todesopfer. Was also tun?\nEine wichtige und einfache Maßnahme zur weiteren Verringerung der Unfallhäufigkeit wäre die Einführung eines Alkoholverbots im Straßenverkehr für junge Fahranfänger und für Berufskraftfahrer in der Personenbeförderung, und zum Beispiel bei Gefahrguttransporten. Ich fordere also eine gegen null Promille tendierende Regelung für diesen Personenkreis, von dem eine erhöhte Gefahr ausgeht. Der Führerscheinneuling ist ungeübt im Fahren, zusätzlicher Alkoholkonsum ist daher bei ihm besonders unfallträchtig. Bei der Personen- oder auch Gefahrgutbeförderung hat der Kraftfahrer eine ganz besondere Verantwortung. Deshalb ist es gerechtfertigt, dass er vollständig auf Alkohol am Steuer verzichtet. Hier darf es keine Toleranzgrenze geben.\nZu einer bedeutenden und nachhaltigen Verringerung der Zahl schwerer Unfälle können aber auch ausreichende Verkehrskontrollen beitragen. Die Mitgliedstaaten sind aufgerufen, die Einhaltung bestehender Gesetze ausreichend zu kontrollieren, zum Beispiel durch Führerschein-, Sicherheits- oder Alkoholkontrollen, denn nicht alles muss durch europäische Gesetze neu und zusätzlich geregelt werden. Dies gilt übrigens auch für ein EU-weit einheitliches Tempolimit. Ich meine, das sollten die Mitgliedstaaten je nach Qualität ihrer Autobahnen und Straßen entscheiden. Schnelles Fahren – und damit meine ich nicht Raserei – muss nicht per se ein höheres Unfallrisiko darstellen. Müdigkeit am Steuer ist vielleicht eine weitaus höhere Gefahr. Nur wie sollte man das, zumindest im motorisierten Individualverkehr, kontrollieren?\nKontrollieren aber kann man die Benutzung von Mobiltelefonen während der Fahrt. Das Telefon am Ohr lenkt den Fahrer ab. Die verpflichtende Benutzung von Freisprechanlagen für Mobiltelefone während des Fahrens wäre daher ein wesentlicher Beitrag zur Verkehrssicherheit. Ich verstehe die Kollegen nicht, die so etwas verhindern wollen. Das Problem ist doch längst belegt.\nEin generelles Überholverbot für Fahrzeuge über 12 Tonnen wäre aus meiner persönlichen Sicht als Autofahrer – und zumal als Vielfahrer – zwar wünschenswert, die Frage ist aber, ob es realistisch ist. Vielleicht sollte man es an einen bestimmten Geschwindigkeitswert koppeln. Für unverzichtbar halte ich regelmäßige, EU-weit einheitliche technische Sicherheitsüberprüfungen aller motorisierten Fahrzeuge.\nUnd erlauben Sie mir noch eine Bemerkung: Anreize, in der Regel steuerlicher Art, zur Erneuerung von Fahrzeugflotten wären ein hervorragendes Instrument zur Lösung des Sicherheitsproblems. Dies ist übrigens auch wichtig aus der Sicht des Umweltschutzes. Hierzu würde zum Beispiel schon die Abschaffung der Zulassungssteuern in einigen Mitgliedstaaten erheblich beitragen. Aber das ist ja, wie wir wissen, ein anderes Dossier.\nIch bedanke mich ganz herzlich bei der Berichterstatterin für ihre sehr gute Arbeit und bei Ihnen, meine Damen und Herren, für Ihre Aufmerksamkeit zu dieser späten Stunde.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-221"}