{"speaker": "Luís Queiró (PPE-DE).", "english": "Luís Queiró (PPE-DE). – (PT) Mr President, may I also congratulate you on your election. What strikes me most when we debate the issue of road safety is the gulf between countries with low accident rates and few victims and those in which, despite significant improvements in recent years, the figures, tragically, remain poor.\nI understand and share the position held by Mrs Petersen who, as well as having prepared an excellent report, has drawn up a most pertinent list of specific issues that must be taken into account including, the compulsory fitting of hands-free mobile telephone systems, the problem of road traffic signs, the need for cross-border cooperation in the effective implementation of penalties, the debate on the use of daytime running lights, the zero alcohol limit for young drivers, the need to be realistic when it comes to setting speed limits, the use of central reservations and the need to protect motorcyclists from deadly central barriers. I could go on, as the list is a long one.\nThat being said, I would emphasise that what strikes me most is the differences between countries and, over and above the rules applied, I feel that there are two key factors: on the one hand obviously the quality of vehicles and the state of road infrastructure and, on the other, drivers themselves. There are educational, and even cultural, dimensions reflected to a large extent in the figures that have come to light. I believe it is these aspects that we should mainly be looking at. Of course, what counts is not only the technology and the rules but also, and most importantly, the person driving and his or her attitude at the wheel. If a road is dangerous, a particularly careful driver can avoid an accident, whereas any form of dangerous driving could cause a tragedy regardless of how safe the road is. I am convinced that the authorities and the citizens of some countries have grasped this and that in other countries the message still has not got through at all, and must be reinforced.\nOtherwise, what we have here is an important and highly relevant set of measures with which I am broadly in agreement. Perhaps it is not essential to impose the same rule on the right of way at roundabouts throughout the EU, given that there are some countries where people drive on the left; ice and snow on the roofs of vehicles is not a problem across all Member States (at least in mine it is not), but overall I recognise that most of the measures put forward are useful. I wish to finish by emphasising the point that drivers have it within their power successfully to improve road safety if they are educated and made aware of their responsibility; otherwise, they will go on causing accidents and producing victims.", "lang": "PT", "original": "Luís Queiró (PPE-DE). – Senhora Presidente, também as minhas felicitações pela sua eleição para este cargo. O que mais me impressiona quando debatemos a questão da segurança rodoviária é a distância que separa os países onde o número de acidentes e de vítimas é mínimo daqueles onde, mesmo com melhorias significativas nos últimos anos, os resultados continuam a ser tragicamente negativos.\nCompreendo e acompanho a posição da colega Hedkvist Petersen que, além de um excelente relatório, levanta uma lista muito relevante de aspectos concretos que devem ser tidos em conta: da instalação obrigatória de sistemas de mãos livres para telefones ao problema da sinalização, da necessidade de cooperação transfronteiriça para a efectiva aplicação de sanções à discussão sobre a utilização de luzes de presença permanentes, da taxa de alcoolémia zero para os jovens condutores à necessidade de realismo no estabelecimento de limites de velocidade, da utilização de separadores centrais à necessidade de proteger os motociclistas dos rails assassinos; e podia continuar, pois a lista é longa.\nIsto dito, no entanto, insisto que o que mais me impressiona é o que separa uns países dos outros e aí, para além das regras, creio que há dois factores que são determinantes: por um lado, evidentemente, a qualidade do parque automóvel e o estado das infra-estruturas rodoviárias, mas por outro, os próprios condutores. Há uma dimensão educacional, cultural mesmo, que tem muito a ver com o resultado dos números que conhecemos. É sobretudo por aí que acredito que devemos ir. Não apenas, naturalmente, a técnica, a tecnologia, as regras são fundamentais, mas afinal o que mais conta é quem conduz e a sua atitude ao volante. Se uma estrada for perigosa um condutor particularmente cuidadoso pode evitar um acidente, se a estrada for segura qualquer condução perigosa pode provocar um desastre. Estou convencido de que foi isto que as autoridades e os cidadãos de alguns países europeus compreenderem e que noutros é necessário que compreendam inteiramente.\nO resto é um importante e muito relevante conjunto de medidas que têm no essencial o meu acordo. Posso achar que não é indispensável impor a mesma regra sobre prioridade à entrada das rotundas em cada Estado-Membro, até porque há os países que conduzem à esquerda, ou considerar que o gelo e a neve no tejadilho dos automóveis não é um problema que se coloque por igual em todos os Estados-Membros (pelo menos no meu não se coloca), mas em geral, reconheço a utilidade da maioria das medidas defendidas. Porém insisto, e com isto termino, é nos condutores, na sua educação e no seu sentido de responsabilidade que está a arma do sucesso, ou ao contrário, a arma dos acidentes e das suas vítimas.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-231"}