{"speaker": "Francesco Musotto (PPE-DE).", "english": "Francesco Musotto (PPE-DE). – (IT) Traffic on Europe’s roads has tripled over the last 30 years and, even though vehicles are four times safer than in 1970, road traffic accidents still cause over 40 000 deaths a year, the direct and indirect cost of which is calculated to be EUR 180 billion, or 2% of European Union GDP.\nThe ambitious target set by the EU of halving the number of road traffic accident victims by 2010 cannot be achieved without taking into account the essential character of education. The report therefore urges the Member States to further stress and generalise their information policies and road safety awareness campaigns for all road users of all ages. Parliament also urges the Member States to intensify their efforts to encourage users to wear seatbelts in all vehicles, including buses, and proposes promoting information campaigns against tiredness at the wheel, installing motorcyclist-friendly crash barriers, and setting common minimum standards for the examination and certification of driving instructors. In addition, the report proposes that health and safety at work regulations should also apply to vehicles used as a mobile place of work.", "lang": "IT", "original": "Francesco Musotto (PPE-DE). – Il traffico sulle strade europee è triplicato negli ultimi trent’anni e nonostante gli autoveicoli siano quattro volte più sicuri rispetto al 1970, gli incidenti stradali provocano più di 40.000 morti l’anno, con un costo diretto ed indiretto calcolabile in 180 miliardi di euro, il 2% del PIL dell’UE.\nGli obiettivi ambiziosi fissati dall’Unione Europea per il 2010, ossia dimezzare il numero delle vittime di incidenti stradali, non possono essere raggiunti senza tener conto del carattere fondamentale dell’educazione; per questo la relazione esorta gli Stati a rafforzare e diffondere ulteriormente politiche informative e campagne di sensibilizzazione alla sicurezza stradale tra gli utenti di tutte le età. Il Parlamento esorta inoltre gli Stati membri ad intensificare gli sforzi tesi a sensibilizzare gli utenti ad un maggiore utilizzo delle cinture di sicurezza in tutti i veicoli, compresi gli autobus, propone di promuovere campagne informative contro la stanchezza al volante, istallare barriere spartitraffico sicure per i motociclisti, stabilire norme minime comuni in materia di esame e certificazione degli istruttori di scuola guida. Inoltre la relazione propone che le norme in materia di salute e sicurezza sul luogo di lavoro valgano anche per gli autoveicoli adibiti a luogo di lavoro mobile.", "agenda_item": "European Road Safety Action Programme Mid-Term Review (debate)", "debate_id": "CRE-20070117-ITEM-012", "intervention_id": "3-236"}