{"speaker": "Marie-Line Reynaud,", "english": "Marie-Line Reynaud, on behalf of the PSE Group . – (FR) Mr President, I should like sincerely to thank Mrs Kratsa for her commitment and her sense of cooperation. This own-initiative report is, in my view, one of the most important reports dealing with women’s rights that we have had to express an opinion on since the start of the Parliamentary term.\nThe situation of women migrants has been overlooked for too long by our governments, despite the fact that they are growing in number and that they now account for the majority of the people arriving on EU soil. They are the ones who forge the first links between their families and nationals in terms of society and integration. Indeed, this report offers many guidelines aimed at putting a stop to the two forms of discrimination - racial and sexual discrimination - that these women often suffer.\nI am particularly delighted that a number of provisions have been included in this report that concern illegal women immigrants, because they represent a sub-category that is deprived of its rights and thus made all the more vulnerable. It is therefore vital that these women can benefit, in whichever Member State they are resident, from basic rights such as access to emergency health care, legal aid and schools for their children, as is the case in my country.\nFinally, I am delighted that this report features another point to which I am particularly attached, namely the status of women who arrive on EU territory within the context of the family reunification process. These women often only exist in law through their husbands and are therefore placed in a situation of complete dependence. This report calls for them to be granted an independent and autonomous status as quickly as possible and, above all, for this status to be automatically preserved in the event of the couple separating.\nI therefore hope that this report will be adopted by a large majority within our Parliament and that the ambitious proposals that it contains will not go unheeded.", "lang": "FR", "original": "Marie-Line Reynaud, au nom du groupe PSE . - Monsieur le Président, je tiens à remercier chaleureusement Madame Kratsa pour son engagement et son sens de la coopération. Ce rapport d’initiative est à mon avis l’un des plus importants sur lesquels nous ayons eu à nous prononcer depuis le début de la législature en matière de droit des femmes.\nLa situation des femmes migrantes a en effet été un sujet trop longtemps négligé par nos gouvernements, alors même que leur nombre augmente et qu’elles constituent désormais la majorité des personnes arrivant sur le territoire de l’Union. Ce sont elles qui tissent les premiers liens sociaux et d’intégration entre leur famille et les nationaux. Or, ce rapport propose de nombreuses orientations visant à mettre fin à la double discrimination, ethnique et sexuelle, que subissent souvent ces femmes.\nJe me réjouis notamment qu’ait été intégré à ce rapport un certain nombre de dispositions concernant les femmes en situation irrégulière, car elles constituent une sous-catégorie privée de droits et donc d’autant plus vulnérable. Aussi est-il fondamental que ces femmes puissent bénéficier, quel que soit l’État membre dans lequel elles résident, de droits élémentaires tels que l’accès à des soins médicaux d’urgence, à une assistance juridique et à la possibilité de scolariser leurs enfants, ce qui est le cas dans mon pays.\nEnfin, je me félicite que figure dans ce texte un autre point auquel je suis particulièrement attachée, à savoir le statut des femmes arrivées sur le territoire de l’Union dans le cadre d’un regroupement familial. En effet, ces femmes n’ont souvent d’existence juridique qu’à travers leur époux et sont donc placées dans une situation de dépendance absolue. Ce rapport demande que leur soit accordé le plus rapidement possible un statut indépendant et autonome et, surtout, que ce statut soit automatiquement conservé en cas de rupture de liens entre les deux conjoints.\nJ’espère donc que ce rapport recueillera une très large majorité au sein de notre Parlement et que les propositions ambitieuses qu’il contient ne resteront pas lettre morte.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-116"}