{"speaker": "Roberta Angelilli,", "english": "Roberta Angelilli, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, I should like to begin by congratulating the rapporteur on the excellent work she has done, and in particular on the fact that she has highlighted some important priorities enabling us to ensure that immigration is primarily understood as two-way integration – therefore involving social, linguistic and cultural aspects – that is to say integration based on mutual respect for rights and duties.\nAmong the main rights that must be guaranteed to women migrants is that of preventing and combating honour crimes, forced marriages, genital mutilation or any other form of violent constraint and exploitation. In this regard, I, on behalf of my group, have tabled an amendment highlighting the need to carry out extensive information campaigns aimed precisely at women migrants, so that they can be informed of their rights and of the bodies that they can turn in times of need.\nFinally, the European Union needs at last to adopt specific provisions to encourage the Member States, too, to draft laws explicitly prohibiting some of the crimes and issues about which we have already spoken. To conclude, I should like to thank Mr Frattini for the commitment that he has emphasised this evening, too, a commitment that the Commission intends to put to use in addressing these problems.", "lang": "IT", "original": "Roberta Angelilli, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, innanzitutto mi voglio congratulare con la relatrice per l’ottimo lavoro svolto, e in particolare per avere evidenziato importanti priorità per poter garantire un’immigrazione intesa soprattutto come integrazione biunivoca, e quindi sociale, linguistica e culturale, vale a dire un’integrazione fondata sul rispetto reciproco dei diritti e dei doveri.\nTra i primi diritti che vanno garantiti alle donne migranti c’è quello di prevenire e combattere i delitti d’onore, i matrimoni forzati, le mutilazioni genitali o qualsiasi altra forma di costrizione violenta e di sfruttamento. A tale proposito, a nome del mio gruppo, ho presentato un emendamento in cui si sottolinea la necessità di attuare campagne di informazione capillari dirette proprio alle donne migranti, affinché esse possano essere informate sui loro diritti e sulle strutture a cui rivolgersi in caso di bisogno.\nInfine, occorre che l’Unione europea adotti finalmente disposizioni specifiche in modo tale da incoraggiare anche gli Stati membri a elaborare leggi che vietino esplicitamente alcuni dei delitti e alcune delle questioni di cui abbiamo già parlato. In conclusione, desidero ringraziare il Commissario Frattini per l’impegno che anche questa sera ha sottolineato, un impegno che la Commissione intende mettere nell’affrontare questi problemi.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-119"}