{"speaker": "Amalia Sartori,", "english": "Amalia Sartori, on behalf of the PPE-DE Group . – (IT) Mr President, ladies and gentlemen, I gladly take the floor to endorse Mrs Kratsa-Tsagaropoulou’s report, even though I do so with a touch of sadness, since, last weekend, we received a further tragic piece of news in relation to women, namely the stoning to death of a woman in Baghdad, on Saturday 21 October.\nI believe that everyone is aware of the fact that it is only by women having equal dignity throughout the world that a change can occur, too, in the major problems facing the world today. It was in this frame of mind and with this firm belief, that is to say with a firm belief in the value and the role that women can have now and in the future in enabling this world to move towards a solution of peaceful coexistence, that I welcomed the work done by Mrs Kratsa-Tsagaropoulou, in which consideration is given above all to the fact that women migrants are a somewhat special case.\nWe would prefer it if this were not the case, but it is. In a world in which the division is still so clear-cut – and for a large part of the world there is still a division in terms of rights and duties – I believe that treating women and men migrants in the same way would probably be a mistake, just as it is always a mistake to treat different circumstances identically.\nThe Union therefore needs to pay special attention to women’s immigration, also taking account of implications that do not, in contrast, characterise men’s immigration. I believe that we can find this focus in Mrs Kratsa-Tsagaropoulou’s report, which I accordingly intend to support.", "lang": "IT", "original": "Amalia Sartori, a nome del gruppo PPE-DE . – Signor Presidente, onorevoli colleghi, intervengo volentieri a sostegno della relazione della collega Kratsa-Tsagaropoulou anche se con un po’ di amarezza, visto che questo ultimo fine settimana ci ha riservato nuovamente una notizia drammatica relativa al mondo delle donne, vale a dire la lapidazione di una donna a Bagdad avvenuto sabato 21 ottobre.\nIo credo che tutti siano consapevoli del fatto che, solo attraverso una pari dignità della donna in tutto il mondo, può avvenire un cambiamento anche all’interno dei grandi problemi che il mondo oggi si trova ad affrontare. E’ stato in questa logica e con questa convinzione, cioè con la convinzione del valore e del ruolo che la donna potrà avere oggi e domani nel consentire a questo mondo di orientarsi verso una soluzione di convivenza pacifica, che io ho apprezzato il lavoro svolto dalla collega Kratsa-Tsagaropoulou, in cui si prende in considerazione soprattutto il fatto che le donne sono delle migranti un po’ particolari.\nPreferiremmo che non fosse così, ma è così. In un mondo nel quale la divisione è ancora così netta – e per gran parte del mondo si tratta ancora di una divisione di diritti e di doveri – io credo che trattare allo stesso modo donne e uomini migranti sarebbe probabilmente sbagliato, come è sempre sbagliato trattare nell’identico modo situazioni diverse.\nE’ quindi necessario che l’Unione presti una particolare attenzione all’immigrazione femminile, che tenga conto anche di risvolti che non caratterizzano invece l’immigrazione maschile, un’attenzione che credo possiamo ritrovare nella relazione della collega Kratsa-Tsagaropoulou che intendo pertanto sostenere.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-115"}