{"speaker": "Feleknas Uca,", "english": "Feleknas Uca, on behalf of the GUE/NGL Group . – (DE) Mr President, ladies and gentlemen, I really am very grateful to Mrs Kratsa-Tsagaropoulou for her wide-ranging report, which we in the Confederal Group of the European United Left/Nordic Green Left fully endorse, and adds a great deal to the information available on the rights of women migrants in the EU.\nKnowing as we do that women now constitute 54% of all immigrants, it is quite utterly incomprehensible and shocking that the attitude of European governments towards them should betray such ignorance and that they should be doing so little to meet the specific needs that women immigrants have.\nMy particular concern is that we should take this opportunity to note the flagrant deficiencies in the Member States’ integration policies, with women immigrants being expected to adapt to the system in silence and without difficulty, not making any demands and allowing the national labour market to make the maximum possible profit out of them. When countries spend decades averting their eyes from the challenges that immigrants present and then make them carry the can for their inadequate integration, I see that as no more than further evidence of ignorance and political blindness.\nI want to see gender-specific migration management that will be consistent in taking seriously immigrant women’s rights to education, health, safety and independence and in ensuring that those things are available to more and more of them. If that is not done, we risk a further increase in the trafficking of women, in the exploitation of female domestic staff, in the social isolation of women and in domestic violence.", "lang": "DE", "original": "Feleknas Uca, im Namen der GUE/NGL-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Ich bedanke mich ganz herzlich bei Rodi Kratsa-Tsagaropoulou für ihren umfassenden Bericht. Wir als GUE/NGL-Fraktion unterstützen diesen Bericht in vollem Umfang. Er stellt eine Bereicherung für den Informationsstand über die Rechte von Migrantinnen in der Europäischen Union dar.\nIm Wissen, dass der Anteil weiblicher Migranten mittlerweile 54 % beträgt, ist es ganz und gar unverständlich und erschütternd, wie ignorant sich die europäischen Regierungen gegenüber dieser Tatsache verhalten und wie wenig demnach auf die spezifischen Bedürfnisse von weiblichen Migranten eingegangen wird.\nMir ist es ein besonderes Anliegen, an dieser Stelle deutlich auf die eklatanten Mängel hinsichtlich der Integrationspolitiken der Mitgliedstaaten hinzuweisen. Von Migrantinnen wird erwartet, dass sie sich stillschweigend und problemlos in das System integrieren, keine Forderungen stellen und dem nationalen Arbeitsmarkt größtmöglichen Gewinn bescheren. Wenn Länder jahrzehntelang vor den Herausforderungen durch Migranten die Augen verschließen und dann die Schuld an der gescheiterten Integration den Zugewanderten in die Schuhe schieben, ist das für mich nur ein weiteres Zeichen für Ignoranz und politische Blindheit.\nIch fordere ein genderspezifisches Migrationsmanagement, welches die Rechte der Migrantinnen auf Bildung, Gesundheit, Sicherheit und Unabhängigkeit konsequent berücksichtigt und fördert. Andernfalls riskieren wir einen weiteren Zuwachs beim Frauenhandel, die Ausbeutung weiblicher Hausangestellter, die gesellschaftliche Isolation der Frauen und häusliche Gewalt.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-118"}