{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, ladies and gentlemen, this report by Mrs Kratsa-Tsagaropoulou – for which I am grateful – puts plenty wind in the sails of women’s rights, particularly the rights of women immigrants, and that was long overdue.\nWe have for too long taken an attitude of cultural relativism towards women immigrants for granted. I am glad to see that the report incorporates many of the things we have been pressing for, such as the requirement that instances of genital mutilation be reported and that there be penalties, if necessary under criminal law for forced marriages, which have been long overdue. I hope we will also be able to get language courses for migrant women made compulsory, for language is an important component in integration and, without them, they will be unable to avail themselves of their rights.\nWe must put a stop to the situation in which girls from families that have migrated to Europe are exempted sex education classes and sports, which are mandatory for others, and in which some of them are even taken out of school or forbidden to go there. We need to be very determined about this and speak out about it loud and clear.\nWe also see it as very important that women should acquire a legal status independent of that of their husbands, and it is on this point that I would like to address Commissioner Frattini personally, for I recently, in a written question, asked to be informed as to whether he shared my concern about the series of court rulings in various Member States that, in the way in which they accord state benefits, effectively endorse polygamy.\nI was quite horrified to be told, by a Commissioner with responsibility for justice matters, that the object of polygamy was the protection of women. Bigamy is prohibited in Europe, and I would welcome an answer from the Commissioner, for I cannot imagine that he would knowingly allow it to be stated that polygamy was intended to protect women, whilst certain forms of same-sex partnership are outlawed.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Dieser Bericht von Frau Kratsa-Tsagaropoulou — ich bedanke mich dafür — bedeutet kräftigen Rückenwind für die Rechte der Frau, insbesondere für die Rechte der Migrantinnen. Das war längst überfällig!\nZu lange haben wir einen kulturellen Relativismus gegenüber Migrantinnen hingenommen. Ich freue mich, dass viele unserer Initiativen aufgegriffen wurden, wie etwa verpflichtende Meldungen von Genitalverstümmelungen oder längst fällige Sanktionen bzw. Bestrafungen bei Zwangsehe. Ich hoffe, dass wir auch durchsetzen können, dass es verbindliche Sprachkurse für Migrantinnen geben wird, denn nur dann können sie von ihren Rechten auch Gebrauch machen. Sprache ist auch ein wichtiger Bausein zur Integration.\nWir müssen Schluss damit machen, dass in Europa Mädchen aus Migrationsfamilien nicht verbindlich am Sexualkunde- oder am Sportunterricht teilnehmen, dass sie zum Teil sogar von der Schule genommen werden oder ihnen der Schulbesuch versagt wird. Hier sollten wir ganz entschieden und lautstark unsere Stimme erheben!\nSehr wichtig ist uns auch, dass Frauen einen legalen Status erhalten, der nicht an den ihres Mannes gekoppelt. Herr Frattini, hier möchte ich Sie persönlich ansprechen: Ich habe vor kurzem in einer schriftlichen Anfrage gebeten, mir mitzuteilen, ob Sie meine Besorgnis darüber teilen, dass es in verschiedenen Mitgliedstaaten eine Reihe von Gerichtsurteilen gibt, in denen Polygamie quasi unterstützt wird und auch die entsprechenden Hilfen zugesagt werden.\nIch war sehr erschüttert, von einem für Justiz zuständigen Kommissar zu erfahren, dass Polygamie zum Schutz der Frauen sei. In Europa ist Bigamie verboten, und ich hätte gerne eine Antwort von Ihnen, denn ich kann mir nicht vorstellen, dass mit Ihrem Wissen gesagt wird, Polygamie sei zum Schutz der Frau, wohingegen bestimmte Formen von gleichgeschlechtlichen Lebenspartnerschaften verboten sind.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-117"}