{"speaker": "Rodi Kratsa-Tsagaropoulou (PPE-DE),", "english": "Rodi Kratsa-Tsagaropoulou (PPE-DE), rapporteur. – (EL) Mr President, Commissioner, ladies and gentlemen, the report which I had the honour of drafting on behalf of the Committee on Women's Rights and Gender Equality is designed to help broaden the debate and our political action on the question of immigration by introducing the parameter of women's immigration.\nThis parameter is becoming more and more important given that, in the enlarged European Union, there is a constant increase in women from various areas of the world who are immigrating either in isolation, as independent economic migrants, or within the framework of the migration of their families or for other reasons, accounting for approximately 54% of all immigrants, although this is not an exact figure.\nWe all realise today that our objectives for development and social cohesion are directly linked to the management of migration flows, by ensuring that immigrants are valued and integrated into our communities. As such, the 'femalisation' – if you will permit the phrase – of immigration is a new challenge which must be studied and taken into account in all our policies. Female immigrants, either at a personal level or as members of their families, can constitute added value both for our communities and for their communities of origin.\nIn our report, reference is made to the problems faced by female immigrants. These problems have to do with the discrimination which they suffer on the labour market and in education and, more specifically, with the recognition of their qualifications and vocational skills and they are problems which result in unemployment and poverty. Reference is also made to cases of violation of human rights, such as violence and sexual exploitation, which are matters which we have repeatedly debated and condemned in the European Parliament.\nWe also wish to shed light on the problems faced by women in certain immigrant communities, in which they are the victims of cultural and religious stereotypes, resulting in their marginalisation. Even worse are the cases of forced marriages and crimes of honour.\nThe basic thrust of our report and the resolution which we propose is, on the one hand, the protection of the rights of immigrants and, on the other hand, their improved integration into the labour market and social life. This means, first of all, the application of the acquis communautaire in order to remove discrimination, prevent trafficking and make provision for family reunification and the rights of women as accompanying family members.\nThe report recognises the right of the Member States to decide on the numbers and rules under which they accept immigrants into their country. Within this framework of national legislation, therefore, we support respect for the rights of women, their family rights and, more importantly, the rights of children, in accordance with international conventions and protocols.\nMr President, Commissioner, ladies and gentlemen, we recognise that integration is a complex and two-way process. Therefore, alongside this framework of reception and respect for the rights of immigrants, which we must apply with proper coordination and use of all our policies, we must cooperate seriously with the countries of origin and the immigrant communities in our countries so that we can prepare the proper integration of immigrants and, more importantly, of female immigrants, because they are the ones who know least of all about their rights and about the benefits and obligations which derive from those rights. These have to do with language, with the authorities, with our values, with the potential for vocational careers and with the potential to participate in the educational system of their children. Thus our objectives for development and prosperity and our fight for solidarity, justice throughout the world and the protection of human rights will be better achieved.\nMy warmest thanks to all the political groups whose participation enriched my work and helped us to prepare a text which is cohesive, respects subsidiarity and the Community and international legal acquis and includes a courageous and in-depth approach to the real problems and the real challenges.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE), εισηγήτρια . – Κύριε Πρόεδρε, κύριε Επίτροπε, κυρίες και κύριοι συνάδελφοι, η έκθεση που είχα την τιμή να εκπονήσω εκ μέρους της Επιτροπής Δικαιωμάτων των Γυναικών έχει σκοπό να συμβάλει στην εμβάθυνση της συζήτησης και της πολιτικής μας δράσης για το θέμα της μετανάστευσης, εισάγοντας την παράμετρο της γυναικείας μετανάστευσης.\nΗ παράμετρος αυτή γίνεται ολοένα σημαντικότερη, δεδομένου ότι στη διευρυμένη Ευρωπαϊκή Ένωση παρατηρείται συνεχής αύξηση των γυναικών από διάφορες περιοχές του κόσμου οι οποίες μεταναστεύουν ή μεμονωμένα, ως αυτόνομοι οικονομικοί μετανάστες, ή στο πλαίσιο της μετακίνησης των οικογενειών τους, αλλά και για άλλους λόγους, αντιπροσωπεύοντας ποσοστό που προσεγγίζει –διότι δεν έχουμε ποτέ σαφή στατιστικά στοιχεία– το 54% επί του συνόλου των μεταναστών.\nΣήμερα όλοι συνειδητοποιούμε ότι οι στόχοι μας για ανάπτυξη και κοινωνική συνοχή συνδέονται άμεσα με τη διαχείριση των μεταναστευτικών ρευμάτων, με την αξιοποίηση και την ένταξη των μεταναστών στις κοινωνίες μας. Ως εκ τούτου, η «θηλυκοποίηση» –αν μου επιτρέπετε αυτήν την έκφραση– της μετανάστευσης αποτελεί μια νέα πρόκληση που πρέπει να μελετηθεί και να ληφθεί υπόψη σε όλες τις πολιτικές μας. Οι γυναίκες μετανάστριες, είτε σε προσωπικό επίπεδο ή ως μέλη των οικογενειών τους, μπορούν να αποτελέσουν μια προστιθεμένη αξία και για τις κοινωνίες μας αλλά και τις κοινωνίες προέλευσής τους.\nΣτην έκθεσή μας γίνεται αναφορά στα προβλήματα που αντιμετωπίζουν οι μετανάστριες. Τα προβλήματα αυτά έχουν να κάνουν με τις διακρίσεις που υφίστανται στην αγορά εργασίας και στην εκπαίδευση και, πιο συγκεκριμένα, στην αναγνώριση των τίτλων σπουδών και των επαγγελματικών δεξιοτήτων, και είναι προβλήματα που έχουν ως συνέπεια την ανεργία και τη φτώχεια. Γίνεται επίσης αναφορά στις περιπτώσεις καταπάτησης των ανθρωπίνων δικαιωμάτων, όπως είναι οι περιπτώσεις βίας και σεξουαλικής εκμετάλλευσης, θέματα που έχουμε επανειλημμένως συζητήσει και καταδικάσει στο Ευρωπαϊκό Κοινοβούλιο.\nΘέλουμε επίσης να ρίξουμε φως σε προβλήματα που αντιμετωπίζουν οι γυναίκες σε ορισμένες κοινότητες μεταναστών στις οποίες είναι τα θύματα πολιτιστικών και θρησκευτικών στερεοτύπων με αποτέλεσμα να περιθωριοποιούνται. Ακόμη χειρότερες είναι οι περιπτώσεις των καταναγκαστικών γάμων και των εγκλημάτων τιμής.\nΟ βασικός προσανατολισμός της έκθεσής μας και του ψηφίσματος που προτείνουμε είναι, αφενός, η προστασία των δικαιωμάτων των μεταναστριών και, αφετέρου, η καλύτερη ένταξή τους στην αγορά εργασίας και στην κοινωνική ζωή. Αυτό σημαίνει εφαρμογή, καταρχάς, του κοινοτικού κεκτημένου για την άρση των διακρίσεων, για την πρόληψη των θυμάτων εμπορίας, για την πρόβλεψη της οικογενειακής επανένωσης και των δικαιωμάτων των γυναικών ως συνοδεύοντα μέλη.\nΗ έκθεση αναγνωρίζει το δικαίωμα των κρατών μελών να αποφασίζουν για τον αριθμό και τους κανόνες με τους οποίους δέχονται τους μετανάστες στο έδαφός τους. Μέσα σ’ αυτό λοιπόν το πλαίσιο της εθνικής νομοθεσίας, υποστηρίζουμε τον σεβασμό των δικαιωμάτων των γυναικών, των οικογενειακών τους δικαιωμάτων και, ιδιαίτερα, των δικαιωμάτων των παιδιών, σύμφωνα με τις διεθνείς συνθήκες και πρωτόκολλα.\nΚύριε Πρόεδρε, κύριε Επίτροπε, κυρίες και κύριοι συνάδελφοι, αναγνωρίζουμε ότι η ένταξη είναι μια διαδικασία πολύπλοκη και αμφίδρομη. Παράλληλα λοιπόν με αυτό το πλαίσιο υποδοχής και σεβασμού των δικαιωμάτων των μεταναστριών που πρέπει να εφαρμόσουμε με έναν καλό συντονισμό και αξιοποίηση όλων των πολιτικών μας, πρέπει να συνεργαστούμε σοβαρά με τις χώρες προέλευσης και τις κοινότητες των μεταναστών στις κοινωνίες μας για να προετοιμάσουμε τη σωστή ένταξη των μεταναστών και, κυρίως, των μεταναστριών, διότι είναι αυτές που γνωρίζουν λιγότερο από όλους τα δικαιώματά τους, καθώς και τα ευεργετήματα και τις υποχρεώσεις που απορρέουν από τα δικαιώματα αυτά. Αυτά έχουν να κάνουν με τη γλώσσα, με τις αρχές, τις αξίες μας, με τις δυνατότητες επαγγελματικής σταδιοδρομίας, με τις δυνατότητες συμμετοχής στο εκπαιδευτικό σύστημα των παιδιών τους. Έτσι θα επιτευχθούν καλύτερα οι στόχοι μας για ανάπτυξη και ευημερία αλλά και ο αγώνας μας για αλληλεγγύη, για δικαιοσύνη ανά τον κόσμο και για προστασία των ανθρωπίνων δικαιωμάτων.\nΕυχαριστώ θερμά όλες τις πολιτικές ομάδες που με τη συμμετοχή τους εμπλούτισαν την εργασία μου και συνέβαλαν στο να προτείνουμε ένα κείμενο που έχει συνεκτικότητα, σέβεται την επικουρικότητα, το κοινοτικό και διεθνές νομικό κατεστημένο και περιλαμβάνει με τόλμη και βαθειά προσέγγιση τα πραγματικά προβλήματα και τις πραγματικές προκλήσεις.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-113"}