{"speaker": "Edit Bauer (PPE-DE).", "english": "Edit Bauer (PPE-DE). – (SK) The Commission’s communication about the demographic future of Europe notes that over the next five decades the working-age population of the Member States will decline dramatically, by an estimated 48 million people.\nEven an optimistic scenario involving a resumption of demographic growth and the discovery of new sources of productivity would still leave Europe needing a major inflow of new migrants, estimated at 40 million people. This may be the most serious challenge facing the European Union.\nThe report we have before us, for which I would like to thank Mrs Kratsa-Tsagaropoulou, indicates that the position of migrant women plays a crucial role in the process. This group of women deserves special attention, not only because they are frequent targets of discrimination but also because they have a key mission in facilitating the integration of the first and second generations of migrants; therefore, the access of such women to education is of fundamental importance. Against the backdrop of these challenges, the need to develop common procedures for integrating migrants, and to devise common procedures over immigration policy appears both urgent and unavoidable. The diverging approaches adopted by the individual states give rise to unnecessary confusion.\nDevelopments in the area of human trafficking and human smuggling also point to a pressing need for clear immigration policies, for transparency, for unequivocal rules and for access to the common labour market. A lack of legitimate opportunities clearly encourages illegal activities, with illegal migrants being greatly exposed to all sorts of human rights violations and left without the assistance to which they would otherwise be entitled as victims.\nIn our future deliberations, however, it is essential to make a clear distinction between asylum policy, legitimate migration and illegal migration. Confusing these notions would generate new and unnecessary misunderstandings.", "lang": "SK", "original": "Edit Bauer (PPE-DE). – Oznámenie Komisie o demografickej budúcnosti Európy konštatuje, že v budúcich piatich desaťročiach nastane dramatický pokles obyvateľov členských štátov v pracovnom veku. Pokles sa odhaduje na 48 miliónov.\nAj pri optimistickom predpoklade, že Európa nájde v sebe dostatok síl na ďalší demografický rozvoj a nájde tiež zdroje na rozvoj produktivity práce, sa Európa nezaobíde bez mohutného prílevu nových migrantov – odhad hovorí o 40 miliónoch. To znamená možno najvážnejšiu výzvu, ktorá stojí pred Európskou úniou.\nSpráva, ktorú máme pred sebou a za ktorú ďakujem pani Kratsa, poukazuje na to, že postavenie žien–migrantiek v tomto procese zohráva rozhodujúcu úlohu. Táto skupina žien vyžaduje zvláštnu pozornosť nielen preto, že sú častými obeťami diskriminácie, ale preto, že majú kľúčové postavenie v integrácii druhej a tretej generácie, preto ich prístup k vzdelaniu má zásadný význam. Na pozadí týchto výziev sa ukazuje nevyhnutnosť a urgentnosť vytvorenia spoločných postupov pre integráciu migrantov a vytvorenia spoločných postupov pre migračnú politiku. Z rôznosti prístupov jednotlivých krajín totiž vyplývajú zbytočné nedorozumenia.\nVývoj obchodovania s ľudskými bytosťami a pašovania ľudí ukazuje tiež na naliehavosť jasnej politiky prijímania legálnych migrantov, na transparentnosť, na existenciu jasných pravidiel a prístupnosť na spoločný trh práce. Nedostatok legálnych možností jasne nahráva ilegálnym činnostiam, pričom ilegálne prichádzajúci sú najviac vystavení všetkým druhom porušovania ľudských práv, zostávajú bez pomoci, ktorá by im ako obetiam prislúchala.\nPri ďalšom uvažovaní je však nevyhnutné robiť jasný rozdiel medzi azylovou politikou, migráciou legálnou a nelegálnou. Miešanie týchto pojmov je zdrojom ďalších nepotrebných nedorozumení.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-125"}