{"speaker": "Bogusław Rogalski (IND/DEM). –", "english": "Bogusław Rogalski (IND/DEM). – (PL) Mr President, we are currently witnessing mass migration which has a variety of causes. There is economic migration, where the aim is to earn more and improve one’s standard of living. That is the most common type of migration. Then there is migration to reunify a family or to escape from persecution in the country of origin.\nTechnological development has meant that it is becoming ever easier and cheaper to travel in today’s world, so the problem of immigration can only increase. It is therefore incumbent on us to take appropriate measures to deal with the growing number of new arrivals, particularly in Europe. The sensible long-term solution would be to avoid discriminating against foreigners, especially against women who are in the majority. Too many immigrants are being consigned to the margins of society at present. The Member States should create better conditions for immigrants to integrate into our societies, whilst still retaining a pride in their origins. This would allow us to pre-empt the problem of alienating immigrants, which leads to frustration and sometimes to violent disturbances, and very often results in a life of poverty.", "lang": "PL", "original": "Bogusław Rogalski (IND/DEM). – Panie Przewodniczący! Współczesny świat jest sceną masowych migracji o różnym podłożu. Mamy migrację ekonomiczną, czyli zarobkową, której celem jest poprawa statusu materialnego i to ona jest najbardziej rozpowszechniona. Mamy też migracje, których celem jest łączenie rodzin oraz te związane z prześladowaniami w kraju pochodzenia.\nW dzisiejszym świecie, w którym dzięki rozwojowi techniki podróżowanie staje się coraz łatwiejsze i tańsze, problem imigracji będzie narastał. Musimy zatem wyjść na przeciw rosnącej fali przybyszów zwłaszcza w Europie. Rozsądnym wyjściem, i to wyjściem dalekowzrocznym, powinno być unikanie dyskryminacji obcokrajowców, zwłaszcza kobiet, które stanowią ich większość. Obecnie zbyt duża liczba imigrantów zepchnięta jest na margines społeczny. Państwa członkowskie Unii powinny stworzyć lepsze warunki do asymilacji obcokrajowców w naszych społeczeństwach, zachowując jednocześnie szacunek dla ich pochodzenia. Unikniemy w ten sposób problemu wyalienowania imigrantów, który jest zarzewiem frustracji, czasami buntów społecznych i bardzo często życia w nędzy.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-124"}