{"speaker": "Britta Thomsen (PSE). –", "english": "Britta Thomsen (PSE). – (DA) Mr President, Commissioner, ladies and gentlemen, I would like to thank the rapporteur for this very important and highly relevant report. The nature of immigration into Europe has undergone a change. Today, more women than men come to Europe, as there is a great demand for workers in the operational service and healthcare sector. However, the labour market in question is also characterised by a large grey economy in which the normal rules for pay, working hours and the working environment do not apply. Women therefore find themselves in a very vulnerable situation without social and economic protection, and many of them perform jobs that do not provide the opportunity of becoming legal.\nTheir vulnerability puts these illegal women immigrants at greater risk of being abused, both physically and mentally, while their illegal status in itself makes them easy prey for those who wish to abuse them and sexually exploit them in the workplace. They are also particularly at risk of being denied their fundamental rights, and they become victims of violence and discrimination in their everyday lives. Many do not dare report assaults for fear of deportation.\nIt is absolutely imperative to place the conditions in which immigrant women find themselves more firmly in the spotlight. We need to ensure that the Member States take account, through their legislation, of the problems facing immigrant women. Those women who are victims of people-trafficking or who are exposed to violence should be given the opportunity of being granted temporary residence permits and have the right to legal aid and access to healthcare and social services, irrespective of whether or not they have a legal right to stay in the country in question.", "lang": "DA", "original": "Britta Thomsen (PSE). - Hr. formand! Hr. kommissær, mine damer og herrer! Jeg vil takke ordføreren for denne meget vigtige og yderst relevante betænkning. Immigration til Europa har skiftet karakter. I dag kommer der flere kvinder end mænd, fordi der er stor efterspørgsel efter arbejdskraft inden for den operationelle service- og omsorgssektor. Imidlertid er dette arbejdsmarked også kendetegnet ved en stor grå økonomi, hvor de almindelige regler for løn, arbejdstid og arbejdsmiljø ikke gælder. Kvinderne befinder sig derfor i en meget sårbar situation uden social og økonomisk beskyttelse, og mange af dem udfylder jobfunktioner, som ikke vil give mulighed for legalisering.\nDe illegale immigrantkvinder er som følge af deres sårbare situation i større fare for at blive udsat for misbrug både fysisk og psykisk, og netop på grund af deres ulovlige status er de lette ofre for misbrug og seksuel udnyttelse på arbejdspladsen. De er også i særlig høj grad i fare for at blive nægtet deres grundlæggende rettigheder, og de bliver ofre for vold og diskrimination i dagligdagen. Mange tør ikke anmelde overgreb af angst for deportation.\nDet er bydende nødvendigt at sætte større fokus på immigrantkvindernes vilkår. Vi bør sikre, at medlemsstaterne i deres lovgivning tager højde for de problemer, som de kvindelige immigranter står over for. Kvinder, der er ofre for menneskehandel eller udsat for vold, bør kunne opnå midlertidig opholdstilladelse og have ret til juridisk bistand og adgang til sundhedsvæsen og socialhjælp, hvad enten de har lovligt ophold i landet eller ej.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-126"}