{"speaker": "Luisa Morgantini (GUE/NGL).", "english": "Luisa Morgantini (GUE/NGL). – (IT) Mr President, ladies and gentlemen, I am grateful to Mrs Kratsa-Tsagaropoulou for her characteristic sensitivity and for the positive proposals on the role and status of both legal and illegal immigrant women in the European Union.\nWe are concerned here with women migrants who are discriminated against in the workplace, physically and mentally violated, used as commodities for sex trafficking, deprived of their freedom and passports, held to ransom by patriarchal customs and killed in honour crimes. I should, however, like to point out to us all that, in reality, these women are used and exploited by European families and European businessmen. They are very often alone, with the pain of having left behind their children in their countries of origin. They work as carers, alleviating the suffering and the loneliness of the elderly and the sick, and they do not have any security. I believe that we need to do a great deal in relation to this issue.\nThese women represent a high percentage of the immigrant base and a major resource for the countries of Europe. They are not just victims; these women are all different and, in recent years, they have organised themselves into associations, sought to establish relations and put themselves in touch with women from their host countries. These women are requesting access to information, health care and housing. They want to have control over their lives, and we must help them. That is why we must mainstream the fight against discrimination and apply in every Member State the directives that the European Union has provided itself with – and about which Mr Frattini was also speaking – from the reception of migrants up to and including active citizenship. The experiences of women migrants and their criticism of inequality are helping to pave the way for establishing democracy in relation to the few differences that exist.", "lang": "IT", "original": "Luisa Morgantini (GUE/NGL). – Signor Presidente, onorevoli colleghi, ringrazio l’on. Kratsa-Tsagaropoulou per la sensibilità che la caratterizza e per le proposte positive sul ruolo e la condizione delle immigranti nell’Unione europea, sia di quelle legali che di quelle illegali.\nSi tratta di donne migranti che sono discriminate nel lavoro, violate nel corpo e nella mente, usate come merce per il traffico sessuale, private della libertà e del passaporto, ricattate da pratiche patriarcali e uccise per delitti d’onore. Vorrei tuttavia ricordare a tutti noi che, in realtà, queste donne sono usate e sfruttate dalle famiglie europee e dagli imprenditori europei. Molto spesso sono sole, con il dolore di aver lasciato i figli nei luoghi della loro nascita. Lavorano come badanti, alleviando le pene e la solitudine di anziani e malati, e non hanno sicurezze. Su questo io credo che dobbiamo fare molto.\nQueste donne rappresentano una grande percentuale della forza immigrata e una grande risorsa per i paesi europei. Non sono solo vittime, ma sono donne diverse tra loro che, in questi anni, si sono organizzate in associazioni, hanno cercato relazioni e si sono messe in rete con le donne autoctone. Esse chiedono l’accesso all’informazione, ai servizi sanitari e agli alloggi. Vogliono essere protagoniste della loro vita e noi dobbiamo aiutarle. E’ per questo che dobbiamo assicurare il mainstreaming nella lotta contro le discriminazioni e applicare in ogni Stato membro le direttive che l’Unione europea si è data – di cui parlava anche Frattini – a partire dall’accoglienza fino alla cittadinanza attiva. Le esperienze delle donne migranti e la loro critica alla disuguaglianza contribuiscono a tracciare la strada per la democrazia delle non molte differenze.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-123"}