{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, the very serious problem of emigration, particularly by women, due to increasing globalisation and the complexities of contemporary life should also be considered from the point of view of the irreparable damage to their countries of origin. In addition I must mention the problem of increasing poverty in countries exploited by rich and highly developed ones. There are certainly ways in which the opportunity to leave one’s homeland can prove positive. Nonetheless, emigrants are cut off from a community bound together by its history, traditions and culture. An individual who could have contributed to increasing the common good leaves. When that person starts life all over again in a foreign culture and language, he or she is working for the benefit of another society. Such people are often exploited because of their circumstances. That is why it is vital to have the relevant legislation in place, particularly regarding social protection and the individual’s right to work. The document under debate goes some way towards emphasising this. An appropriate scale of values is also important, where moral values are also given a place alongside purely material gain, and human labour is considered in the broader sense of the word, although the latter should not mean interference in the personal lives of women who want to have children and bring up families.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Na ogromnie ważny problem emigracji, zwłaszcza kobiet, z powodu postępującej globalizacji i komplikacji współczesnego życia należałoby spojrzeć także od strony niepowetowanych strat dla kraju, z którego ludzie emigrują. Problemem jest także narastające ubóstwo krajów wykorzystywanych przez kraje bogate i wysoko rozwinięte. Możliwość opuszczenia swojej ojczyzny jest zapewne jakimś pozytywem. Jednak emigranci zostają oderwani od wspólnoty zjednoczonej historią, tradycją i kulturą. Wyjeżdża człowiek, który mógłby przyczynić się do pomnażania wspólnego dobra, natomiast rozpoczynając życie w obcej dla siebie kulturze i języku, pracuje dla dobra innego społeczeństwa, w którym jego przymusowa sytuacja bywa niejednokrotnie wyzyskiwana. Dlatego ogromnie ważne jest odpowiednie prawodawstwo, zwłaszcza dotyczące opieki socjalnej i uprawnień człowieka do pracy, co w pewnej mierze podkreśla omawiany dokument. Ponadto ważna jest prawidłowa hierarchia wartości, dbanie nie tylko o dobra materialne, ale i moralne, z uwzględnieniem głębokiego sensu ludzkiej pracy, jednak bez ingerencji w osobiste życie kobiet związane z rodzeniem dzieci i zakładaniem rodziny.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-120"}