{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Mr President, I would like to congratulate the rapporteur and emphasise one consideration. Any immigration policy must surely take account of specific gender issues, but also the differences between immigrant communities, since the causes of the double discrimination suffered by immigrant women and the problems resulting from it differ according to their reasons for emigrating.\nIf women emigrating alone for economic reasons find work, it is usually low-level work, sometimes in undeclared jobs, which gives them neither the independence nor the security they were seeking, though it allows them to relate to people and to integrate further. Nevertheless, women emigrating for the purposes of family reunification usually stay at home, with no opportunity to familiarise themselves with the host society or to learn the language, and that hinders their integration and increases their isolation.\nThe designation of 2007 as ‘European year of equal opportunities for all’ and of 2008 as ‘European year of intercultural dialogue’ must help to increase citizens’ awareness of the situation of immigrant women, one that is always tough but which varies in nature, and to implement policies to promote equality and integration in accordance with each different situation.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señor Presidente, quiero felicitar a la ponente y destacar una idea. Toda política de inmigración debe considerar ciertamente las especificidades de género, pero también las diferencias entre las comunidades emigrantes, puesto que las causas de la doble discriminación que sufren las mujeres emigrantes y los problemas que de ello se derivan son distintos según la motivación que las ha llevado a emigrar.\nSi las mujeres que emigran solas por motivos económicos encuentran empleo, este suele ser de bajo nivel, y a veces en puestos de trabajo no declarados, lo que no les da ni la independencia ni la seguridad que buscaban, pero les permite relacionarse e ir avanzando en su integración. Sin embargo, las mujeres que emigran por reunificación familiar suelen permanecer en su casa, sin tener la oportunidad de familiarizarse con la sociedad de acogida ni la posibilidad de aprender la lengua, lo que dificulta su integración y aumenta su aislamiento.\nLa designación del año 2007 como «Año europeo de la igualdad de oportunidades para todos» y de 2008 como «Año europeo del diálogo intercultural» deberá servir para sensibilizar a la ciudadanía sobre esta situación, siempre dura pero diversa, de las mujeres emigrantes, y para poner en práctica políticas igualitarias e integradoras, acordes con cada situación.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-129"}