{"speaker": "Esther Herranz García (PPE-DE). –", "english": "Esther Herranz García (PPE-DE). – (ES) Mr President, emigration is necessary and it also enriches our society in cultural, economic and social terms, and we are not going to deny that today. It is the case, however, that it can cause us problems if we do not manage it properly.\nIt should never be a problem, because we must ensure that it is not one when we draw up these laws in all of the parliaments of the European Union. If the parliaments are not careful, however, they may cause problems that turn into xenophobia and racism in our societies, and that is precisely what we must prevent.\nA mistake has been made in drawing up this report, since it has not just dealt with legal emigration, but has treated legal and illegal emigration on the same footing. This is a dangerous message, because some of the things that this report says may have certain mafia gangs rubbing their hands with glee.\nDemocracy, which is the system that fortunately governs all of us, is based on the freedom of the individual, and that is guaranteed through respect for the law, both the laws of the Member States – because this problem is subject to subsidiarity – and the Regulations and Directives that we have now and in the future.\nThe important thing is respect for the law. I fear that some of the amendments presented by the radical left do not respect the law of the Member States and run counter to equality, democracy and the freedom of the individual.\nI would therefore ask the House to think hard about these amendments, which are designed to attract mafias, to confuse emigrants and to attract more illegal immigration. They are going to be of little use to emigrants and European citizens as a whole, given the draw effects, given the comings and goings and dealings of mafias and given the fact that the criteria for granting residents’ permits are not clear.\nI would like to make an appeal to this House and the Commission with regard to cases of mutilation or forced marriage. When it comes to talking to third countries and giving them money for cooperation, we must – if we genuinely want to protect women and women’s equality – demand of those countries, before giving them that money, that they respect minimum fundamental rights.", "lang": "ES", "original": "Esther Herranz García (PPE-DE). – (ES) Señor Presidente, la emigración es necesaria y es también enriquecedora para nuestra sociedad, cultural, económica y socialmente, y hoy no vamos a decir lo contrario. Pero sí es verdad que puede traernos problemas si no la gestionamos bien.\nNo debe ser nunca un problema, porque nosotros tenemos que hacer que no lo sea cuando hacemos estas leyes en todas las Cámaras de la Unión Europea. Pero, si los Parlamentos no tienen cuidado, pueden causar problemas que se transforman en xenofobia y en racismo en las sociedades, y es precisamente eso lo que se trata de evitar.\nSe ha cometido un error al realizar este informe, pues no se ha abarcado únicamente la emigración legal, sino que se han equiparado la legal y la ilegal. Esto es un mensaje peligroso, porque puede hacer que algunas mafias se froten las manos al escuchar determinadas cosas que se dicen en ese informe.\nLa democracia, que es el sistema que afortunadamente nos rige a todos nosotros, se basa en la libertad del individuo, y esta se garantiza con el respeto a la ley, tanto a la de los Estados miembros —porque este es un problema subsidiario—, como a los Reglamentos y a las Directivas que tengamos ahora o en un futuro.\nLo importante es el respeto a la ley. Y me temo que algunas de las enmiendas presentadas por la izquierda radical no respetan la ley de los Estados miembros y van contra la igualdad, contra la democracia y contra la libertad de los individuos.\nPor tanto, yo pediría una reflexión sobre esas enmiendas que intentan llamar a las mafias, confundir a los emigrantes y atraer más inmigración ilegal, porque pueden prestar un flaco favor a los emigrantes y a todos los ciudadanos europeos, por los efectos llamada, por el trajín y el negocio de las mafias y porque no quedan claros los criterios para la concesión de los permisos de residencia.\nPor último, quiero hacer una referencia: respecto de los casos de mutilación o matrimonios forzados, yo pido a esta Cámara y a la Comisión aquí presente que, cuando hablemos con esos terceros Estados y les concedamos dinero para cooperación, si de verdad apostamos por las mujeres y por su igualdad, antes de entregarles el dinero les exijamos que respeten los mínimos derechos fundamentales.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-121"}