{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) I should like to begin by congratulating Mrs Kratsa-Tsagaropoulou. We agree that European immigration policy must encompass the gender dimension and the situation of women in the Member States, because they suffer from twofold discrimination: sexual and ethnic, as has been mentioned by previous speakers. What is more, they suffer from discrimination both in the host society and within their own community.\nThe involvement of immigrant women in all areas of the host country’s social life is a vital factor in making them less isolated and in enabling them to help the younger generations to integrate. For this to happen, a number of barriers need to come down, beginning with the linguistic barrier. In some immigrant communities, not only are women marginalised, they are also forced into marriages and subjected to humiliating and cruel practices, such as genital mutilation. They also fall victim to honour crimes, as Mr Frattini mentioned. The Member States have a duty to do all they can to put an end to these criminal practices, victims of which have justifiable grounds for being granted asylum.", "lang": "PT", "original": "Edite Estrela (PSE). – Gostaria de começar por felicitar a colega Kratsa-Tsagaropoulou. Estamos todos de acordo: uma política europeia de imigração deve ter em consideração a dimensão do género e a situação das mulheres nos vários Estados-Membros, uma vez que são vítimas de uma dupla discriminação: sexual e étnica, conforme já aqui foi dito, sendo ainda discriminadas nas sociedades de acolhimento e no seio da sua própria comunidade.\nA participação das mulheres imigrantes em todas as manifestações da vida social do país de acolhimento é essencial para retirá-las do isolamento e para que possam contribuir para a integração das gerações mais jovens. Para isso, no entanto, é necessário eliminar algumas barreiras, começando pela barreira linguística. Em certas comunidades de imigrantes as mulheres não enfrentam apenas a marginalização, como são igualmente obrigadas a casamentos forçados e submetidas a práticas humilhantes e cruéis, como por exemplo a mutilação genital, e, conforme o afirmou o Comissário Frattini, são vítimas de crimes de desonra. Cumpre aos Estados-Membros combaterem, por todos os meios, estas práticas criminosas, que devem ser consideradas causas justificativas de um pedido de asilo.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-122"}