{"speaker": "Pia Elda Locatelli (PSE).", "english": "Pia Elda Locatelli (PSE). – (IT) Mr President, ladies and gentlemen, I concur with Mrs Kratsa-Tsagaropoulou’s report, and in this regard I would like to point out, in agreement with her, that the implementation in the Union of the directive on family reunification is unsatisfactory and that there is a need to amend the directive with the aim of reducing the time it takes to obtain autonomous status for spouses, almost always wives, and of guaranteeing that spouses' status will be maintained in the event of separation, divorce or widowhood.\nIn addition, I would like to emphasise the importance of several instruments of Community intervention, in particular the Daphne programme, since these instruments fill in the gaps in national policies, which are all too often lacking with regard to the gender dimension in both policy content and data collection. Finally, the report calls for the risk of female genital mutilation to be included as grounds for requesting asylum.\nI agree with this, but I believe that now is the time to include as grounds for requesting asylum other factors involving the repression of female sexuality, such as homosexuality and so-called adulterous behaviour, for countries in which these acts carry violent punishments. I am thinking, in this regard, of stoning to death in Iran.", "lang": "IT", "original": "Pia Elda Locatelli (PSE). – Signor Presidente, onorevoli colleghi, condivido la relazione della collega Kratsa-Tsagaropoulou e di essa voglio sottolineare, concordando con lei, che l’applicazione nell’Unione della direttiva sul ricongiungimento familiare è insoddisfacente e che è necessario modificare la direttiva al fine di ridurre i tempi di acquisizione di uno status autonomo per il coniuge, quasi sempre la moglie, e di garantire alla stessa il mantenimento dello status in caso di separazione, divorzio e decesso.\nRibadisco inoltre l’importanza di alcuni strumenti di intervento comunitario, in particolare il programma Daphne, perché essi integrano le lacune delle politiche nazionali, troppo spesso carenti rispetto alla dimensione di genere relativamente sia ai contenuti delle politiche, sia alla raccolta dei dati. Infine, la relazione esorta a includere il rischio di mutilazioni genitali femminili tra i motivi di richiesta d’asilo.\nSono d’accordo, ma credo sia ormai giunto il momento di includere tra i motivi di richiesta d’asilo altri fattori di repressione della sessualità femminile, quali l’omosessualità e i comportamenti cosiddetti adulterini per i paesi in cui questi comportamenti vengono sanzionati violentemente. Penso, a tale riguardo, alla lapidazione in Iran.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-127"}