{"speaker": "Emine Bozkurt (PSE). –", "english": "Emine Bozkurt (PSE). – (NL) Mr President, migrant women as a group, vulnerable though it is, are not so much a problem as an opportunity. They are vulnerable because they may be exposed to discrimination, not only for being women, but also on the basis of their being Muslim, Somali or Moroccan. They are also vulnerable to domestic violence, or because they do not speak the local language, or are financially dependent on their spouses or fathers. We must therefore support them by not letting domestic violence and honour crimes go unpunished, but that cannot be done by imposing stricter rules alone. Rights on paper are not sufficient for women; they must also be able to assert them in practice, because a woman who is dependent on the perpetrator of domestic violence will, in practice, not benefit a great deal from her rights on paper.\nThat is why we must promote the financial independence of migrant women by, for example, counteracting discrimination within the labour market. The economy benefits when more migrant women participate in the labour market. Another opportunity we cannot afford to miss is the positive impact migrant women can have on the integration of their children in the new society. That is why, as a host community, we must be open to support of, and contact with, migrant women, for they, too, belong here. I am pleased that Mrs Kratsa-Tsagaropoulou deals with these aspects at great length in her excellent report, and I should therefore like to thank her for it.", "lang": "NL", "original": "Emine Bozkurt (PSE). – Voorzitter, immigrantenvrouwen zijn als groep geen probleem maar een kans, een groep die kwetsbaar is, dat is waar. Kwetsbaar omdat ze behalve als vrouw misschien ook als moslim, Somalische of Marokkaanse blootstaan aan discriminatie. Kwetsbaar ook voor huiselijk geweld, kwetsbaar omdat ze wellicht ook de lokale taal niet spreken of financieel afhankelijk zijn van echtgenoot of vader. Dus moeten we ze ondersteunen door huiselijk geweld en eerwraak niet ongestraft te laten, maar met alleen strengere wetgeving ben je er nog niet. Het is niet genoeg dat vrouwen rechten hebben op papier, ze moeten deze ook kunnen claimen in de praktijk, want een vrouw die afhankelijk is van de dader van huiselijk geweld zal in de praktijk niet veel hebben aan de rechten die ze op papier heeft.\nDaarom moeten we de financiële onafhankelijkheid van migrantenvrouwen bevorderen door discriminatie op de arbeidsmarkt tegen te gaan, bijvoorbeeld. Meer participatie van migrantenvrouwen op de arbeidsmarkt is goed voor de economie. Een kans die we ook niet moeten laten lopen is de positieve invloed die migrantenvrouwen kunnen hebben op de integratie van hun kinderen in de nieuwe samenleving. Als ontvangende gemeenschap moeten we daarom openstaan voor ondersteuning van en contact met migrantenvrouwen. Zij horen er ook bij en ik ben blij dat mevrouw Kratsa in haar verslag veel oog heeft voor deze punten en ik wil haar dan ook bedanken voor haar goede verslag.", "agenda_item": "Women's immigration (debate)", "debate_id": "CRE-20061023-ITEM-017", "intervention_id": "1-128"}