{
    "url": "https://www.europarl.europa.eu/doceo/document/A-6-2007-0005_EN.html",
    "report_id": "A-6-2007-0005",
    "paragraphs": [
        "1.  Calls on the Commission and the Member States to use budget support only if the net benefits of such a mechanism can be demonstrated in the light of clearly objectifiable criteria, and only after a full assessment of the risks involved;\n",
        "2.  Stresses that budget support as an aid modality can be successful only if both partners fully assume their responsibilities in a true spirit of partnership and ownership;\n",
        "3.  Calls for budget support to focus, as far as possible, on poverty reduction development priorities, for those priorities to be given a central role in the donor-recipient policy dialogue and for parliamentary scrutiny to be ensured in respect of both the donor and the recipient;\n",
        "4.  Stresses the importance of capacity-building by recipient governments, which have to assume a stronger leadership role in development assistance coordination;\n",
        "5.  Stresses the importance of creating a culture of accountability which fully involves parliaments and the supreme audit institutions; recognises that budget support must go hand in hand with the strengthening of civil society;\n",
        "6.   Regards the equitable application of clear, explicit and realistic conditions, agreed upon by all parties and attached to the budget support programme, as essential to the instrument in question and necessary in order to counteract unpredictable volatility in the granting of aid;\n",
        "7.   Commends the eligibility criteria for the use of budget support with ACP states, as enshrined in Articles 61(2) and 67 of the Cotonou Partnership Agreement;\n",
        "8.   Is concerned about the decision to use budget support in Malawi, where there were considerable known risks, and Kenya, in regard to which all Member States have suspended budget support, thus calling into question the Commission's ability to use this instrument effectively;\n",
        "9.   Is concerned by the findings of the Court of Auditors that, in some cases, the Commission's reasons for granting budget support to countries with poor public financial management systems were insufficient, and that Articles 61(2) and 67 of the Cotonou Partnership Agreement were often given a broad and subjective interpretation;\n",
        "10. Is alarmed that the Court of Auditors has found inadequacies in the Commission's overall coherence of the budget support instrument and in the controls and monitoring and support for the recipient countries' own budgetary scrutiny mechanisms, namely the parliaments and supreme audit institutions of the countries concerned, and that technical assistance is being underused; all of these elements being indispensable to the instrument;\n",
        "11.  Recognises that there can only be one macro-economic reform programme in any given country, which is usually directed by the international financial institutions, but in relation to which the Commission and Member States should seek to play an active role in an effort to influence policy;\n",
        "12. Recalls that macro-economic reforms can have a sustainable effect only when they fully embrace the objectives of human and social development;\n",
        "13. Believes that sectoral budget support or sector-wide approaches should be considered as privileged instruments for intervention in the health and education sectors;\n",
        "14. Reaffirms that  20% of total annual commitments  should be allocated to activities in the sectors of basic and secondary education and basic health (including sexual and reproductive health);\n",
        "15.  Calls on the Commission to adopt and apply the new international performance measurement framework in order to assess a country's public financial management, as established by PEFA;\n",
        "16.  Calls on the Commission to react coherently and even-handedly when countries cease to respect the principles of democracy and human rights;\n",
        "17.  Calls on the Commission to assess the prevalence and risks posed by corruption, in line with Articles 9(3) and 97 of the Cotonou Partnership Agreement;\n",
        "18.  Calls upon the Commission to seek coherence in policy and decision-making within donor budget support partnerships and demands that donor funds be administered effectively so as to eliminate the possibility of unpredictable volatility in the granting of aid, and considers that the Commission is best placed to facilitate EU donor coordination;\n",
        "19. Considers it crucial that the disbursement of funds and the evaluation process be aligned with the recipients' own development strategy, budget and evaluation processes;\n",
        "20.  Calls on the Commission to maintain its strong focus on equity and poverty reduction, concentrating on the most marginalised and poor amongst society;\n",
        "21.  Commends the use of variable tranches, which offer results-based incentives, but notes that any variance of disbursement should be predictable, as far as possible, so as not to impact negatively on budgetary planning;\n",
        "22. Is concerned about the difficulty inherent in assessing the achievement of performance indicators and especially poverty impact results, and calls on the Commission to support capacity development in statistics, data collection, quality assessment and analysis;\n",
        "23.  Calls on the Commission to verify at regular intervals, in collaboration with all stakeholders, that the economic policies of the recipient countries are in accordance with the objectives and principles of the development assistance and that its conditions are being fulfilled;\n",
        "24. Calls on the Commission, Member States and the beneficiary countries to provide regular information to the general public in this sector, in order to make the impact of budget aid visible to the European taxpayer and to raise awareness of the need for development cooperation in general and the effects of budget support in particular, to counter general allegations of misuse of funds and to provide information on the basic requirements for the use of budget support and also on the cases where such support has proven ineffective; urges the Commission to improve the visibility of the EU in development aid and to document and demonstrate the progress made by beneficiary third countries in administering budget aid independently;\n",
        "25. Calls on the Commission to assess at regular intervals the effectiveness of budget aid in combating poverty from the point of view of cost-effectiveness, and to show progress made by the third-country beneficiaries in independently administering the budget aid; in doing so, it should distinguish between general and sector-specific budget aid, so as to achieve greater clarity with regard to the effectiveness of the various aid instruments in reducing poverty; the administrative costs of budget and project aid must also be evaluated; the aim should be to be in a position to give a reasoned account of when each instrument should be used;\n",
        "26. Calls on the Commission to tackle the shortcomings in control and supervision by introducing an external control for budget aid (for example via the Court of Auditors); the Commission should be encouraged to take the initiative of setting up a joint supervisory institution together with the other large financial donors;\n",
        "27. Insists that, in order to support the beneficiary countries’ own budgetary control mechanisms, the parliament of any given beneficiary country should participate in adopting the budget, and the budget law should be published; insists further that the budget aid should be evaluated annually by the parliament in terms of the progress achieved;\n",
        "28. Calls on the Commission to state how budget aid can be limited in time; notes that the ultimate aim of budget support must be to build up the self-sufficiency of the beneficiary country, so the Commission should state over what (reasonable) timescale this can be achieved;\n",
        "29. Instructs its President to forward this resolution to the Council and the Commission. Budget support has become a prominent form of EU development assistance since the late 1990s. It is recognised by the Commission as an essential instrument of European Community development policy.  Its growth in popularity as a development modality has taken place as part of a major international effort to improve the effectiveness of aid, in light of the commitments made towards the achievement of the MDGs. It is in line with the EC's committed move towards a development approach in support of wider economic reforms concentrating on deeper structural and sectoral reforms focusing on poverty reduction, support for sound public finance management, support for fiscal reforms and support for private sector growth. Budget support, where the right conditions exist, can become a powerful tool in the achievement of European Union goals of development assistance, namely sustainable economic and social development, the smooth and gradual integration of developing countries into the world economy, the campaign against poverty, economic and employment growth and developing and consolidating democracy. Donor coordination and recipient ownership are the two major features in the current drive to make aid more effective; which are the two fundamental underlying philosophies of budget support. Donors coordinate by forming budget support partnerships, as by its very nature budget support requires coordinated donor action. Donor coordination and harmonisation of reporting requirements, aid disbursement, conditionality and technical assistance all enhance aid effectiveness by; cutting transaction costs, reducing recipient burdens, creating synergies and aggregating aid resources. Funds that are provided through budget support are disbursed through the recipient government's own financial management system and is either non-earmarked, General Budget Support (GBS), or earmarked for specific use, Sector Budget Support (SBS). The recipient thus assumes full control and responsibility over the funds provided. The effectiveness and sustainability of recipient led development is indisputable. General budget support is accompanied by joint agreements concerning the government's development strategy, usually in the form of a PRSP, and upon necessary governance and economic reforms. Instead of focusing only on the use of aid funds, recipient governments and donors jointly monitor the implementation of the agreed strategy as a whole, which counteracts the problem of aid fungibility. The PRSP determines the substantive development priorities through a means which is as much as possible recipient-owned. Sector wide approaches, in priority social sectors, such as health and education are also commonly used, to give more focus and articulation to the development priorities in these sectors. The advocates of budget support point to a wide range of positive expectations from the instrument, which include; improved coordination and harmonisation among donors (increasing efficiencies and aid amounts and harmonising conditionality), alignment to partner country systems and policies, greater predictability of funding, increased recipient ownership (as the recipient determines and then implements development policies), improvements in public financial management systems, in terms of good governance, macroeconomic stability and allocative efficiency, and improved domestic accountability. These theoretical positive outcomes are indeed considerable but major reservations can also be placed against the efficacy of the instrument in some cases. The appropriateness of the use of the instrument in fragile states, or states that lack the public structures and in particular the public financial management capabilities to manage the instrument effectively, or in states that are undemocratic, corrupt, or serious violators of human rights, is very controversial. The success of Budget Support by its very nature requires the donor and the recipient partner to be of like mind. Without a shared commitment to development priorities and to the means to achieve them there can be no benefit derived from the partnership. Budget support is dependent upon the leadership of the recipient state throughout the process. For this reason it should be clearly established that the recipient state is fully committed to leading the development process. A participatory process that categorises and prioritises development objectives through a government led PRSP process, along with state institutional reform commitments, is normally the basis of the budget support agreement. The PRSP and state institutional reform commitments thus form the basis of development action; the action taken to achieve these objectives constantly requires evaluation to determine the real commitment, the success and the practicality of using budget support as a tool in the development process. The practicality of budget support use is fundamental, meaning that there should be a legitimate expectation that its form and application will result in the desired outcome. The key considerations to decide on budget support application and its optimum form, is the concept of the 'external financing gap', along with a number of criteria taking into account growth and development possibilities, the degree of poverty, good governance, past performances and development commitment. The European Commission and member states should fully take into account considerations, that may limit the success of the development process and which are outside the recipient state's power to change, which include in particular; global inequities in trade, economic and technical capital, intellectual property, access to energy sources and natural disasters. The management of fiduciary risk in the budget support process is of fundamental importance. Risk may be economic, financial or political. The necessary conditions to safeguard donor funds should be essential preconditions to the use of budget support. The performance measurement framework set out by the Public Expenditure and Financial Accountability Programme (PEFA) should be used as a model in the assessment of public financial management risk. Explicit minimum standards of good governance, transparency and incidence of corruption should be satisfied before budget support can be considered. Moreover the country situation that satisfies the entry conditions necessary to begin a budget support programme may deteriorate, so the conditions of eligibility and appropriateness of the instrument need to be constantly reassessed. Malawi is a very worrying case, where budget support was used despite the full knowledge of the inherent risks involved. An overly optimistic assessment was made of the risk of using budget support in Malawi in light of a history of poor policy implementation and weak fiscal discipline by the Malawian Government. As a result of this inadequate assessment of all risks involved in the use of budget support, development funds were squandered, which raises some serious questions about the EC's competency in using the budget support instrument effectively. Donor support is essential to the instruments effectiveness. The donors hold the responsibility over the effective use of aid funds. It is the donors' obligation to see to it that the use of budget support is appropriate to the achievement of development goals. The donors should competently assess the appropriateness of a country to budget support, in line with the clear eligibility requirements and the degree of expectation for a positive result. The use of policy dialogue is an important tool to influence or shape the development process along with the recipient. The effectiveness of the administration of the instrument is critical, as a lot depends on the donors' competency, in terms of deciding what form the support should take for each recipient partner, the effective provision of that support so the results are facilitated (such as providing the necessary technical support which is crucial) and the necessary measurement of the results of the instrument in different contexts, and to be able to interpret these results. It should also be kept in mind that while donor partnerships are necessary and present very real improvements to the effectiveness of aid, the consolidation of donor power, may reduce the strength of the recipient in the budget support partnership making the concept of ownership a mere illusion. Budget support is an evolution of macro economic support, and to a large extent the instrument focuses on macro economic considerations as a stable macro economic environment and effective budgetary system are essential preconditions for development. These preconditions should be seen as the foundation for meeting development objectives. The willingness and ability to implement policies that aim to achieve development priorities are the next steps. There should be a high expectation that public expenditure for development priorities will reap positive results. In a number of countries the focus and outcomes of development priorities through policy dialogue, earmarking and results based incentives has tended to be gradual. The EC has repeatedly made assurances that essential social services are to be prioritised. The earmarking of funds for priority areas (sectoral budget support) and the use of sector wide approaches (SWAPS) are good ways of focusing development action through budget support. Budget support can be more effective over project aid in important social sectors that receive large amounts of public funding, such as education and health. Clear targets and performance indicators should be used to set and measure the effectiveness of action. The fixed and variable tranche system pioneered by the Commission is an effective tool to encourage the achievement of results. The assessment of results of the instrument is fundamental to deciding its practicality and its form. It also has to be recognised that the effective assessment of development action is sometimes difficult, as relevant data and the necessary means of assessment are sometimes lacking, especially in some ACP Countries. It is because of this that the Commission and Member States should continually seek ways of improving the means of assessing the effectiveness of the use of budget support.\n"
    ]
}