{"speaker": "Anna Ibrisagic,", "english": "Anna Ibrisagic, on behalf of the PPE-DE Group . – (SV) Mr President, thank you Mr von Wogau for a good, clear report. Let me begin with something that at first sight does not seem to have much to do with space, namely the Balkan war. We eventually realised that Europe made quite a lot of mistakes during the various conflicts in the Balkans during the 1990s. Europe did not make those mistakes because of a bad common foreign and security policy, but because of the total absence of a common foreign and security policy. There are still people who oppose both a common foreign and security policy and the areas the report deals with.\nI share Mr von Wogau’s view that satellite surveillance systems should be financed from the European budget, not just because such systems can be used for security purposes, but also because they can be used for other purposes in which we have a common interest, for example the environment.\nI would also emphasise that, in these important, but also sensitive, issues to which the space dimension of European security responds, it is good to have a system which is not dependent on the USA, which builds upon increased cooperation between the Member States and which makes better use of resources. A system such as the one described in this report is also a guarantee that in the future we may better manage any conflicts, which we do not want in Europe but nevertheless may find ourselves having to deal with.", "lang": "SV", "original": "Anna Ibrisagic, för PPE-DE-gruppen . – Herr talman! Tack, Karl von Wogau, för ett bra och tydligt betänkande. Jag ska börja med något som i första ögonblicket inte verkar ha så mycket med världsrymden att göra, nämligen Balkankriget. Så här i efterhand vet vi att Europa gjorde ganska många fel under 90-talets olika krigskonflikter på Balkan. Europa gjorde inte dessa fel på grund av en dålig gemensam utrikes- och säkerhetspolitik, utan på grund av en total avsaknad av en gemensam utrikes- och säkerhetspolitik. Ändå finns det människor som motsätter sig både den gemensamma utrikes- och säkerhetspolitiken och de områden som betänkandet behandlar.\nJag delar Karl von Wogaus uppfattning att satellitövervakningssystem borde finansieras ur den europeiska budgeten, inte bara för att ett sådant system ska utnyttjas i säkerhetssyfte, utan också för att det ska utnyttjas i andra syften som vi har gemensamt intresse av, till exempel i miljösyfte.\nJag vill också poängtera att det i dessa viktiga, men också känsliga frågor som rymddimensionen av Europas säkerhet utgör, är bra att ha ett system som inte är beroende av USA, som bygger på ökat samarbete mellan medlemsstaterna och som utnyttjar resurser på ett bättre sätt. Ett sådant system som behandlas i detta betänkande är också en garant för att vi i framtiden bättre ska kunna hantera de eventuella konflikter som vi inte önskar i Europa, men som det ändå finns en risk för att vi måste hantera.", "agenda_item": "Space and security (debate)", "debate_id": "CRE-20080709-ITEM-020", "intervention_id": "3-479"}