{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Vice-President of the Commission . − (DE) Mr President, ladies and gentlemen, space policy will play a very important role over the next six months, as it is one of the French Presidency’s priorities. The Commission finds that most welcome. All of us here know, of course, that space is a fascinating topic. We see it today as we follow the scientific adventures of the Phoenix Mars probe, as we did a few months ago with the successful installation of the European Columbus Laboratory module in the International Space Station.\nI must add that over and above its major achievements, space technology is offering a growing number of instruments we need in order to achieve our policy aims. That applies to environmental policy, transport policy, agricultural policy, but also to major external policy areas such as development policy, humanitarian aid and international aid for disasters and, of course – and this brings me to the subject Mr von Wogau has successfully kept on the agenda for many years, for which the Commission is most grateful to him – space policy and European security.\nThe Commission described the importance of space applications for the European Security and Defence Policy in its communication on European space policy last year. I agree with the rapporteur that the two are closely linked. The Commission therefore welcomes this report on space and security with its proposals and details about specific initiatives and measures.\nI would like to discuss a few points in more detail. The report stresses that the European Union is allocating more than EUR 5 billion to financing space projects under the current financial perspective. The lion’s share of that goes to applications of the GMES system – Global Monitoring for Environment and Security – which will soon be given its own and, in my view, very attractive brand name, like Galileo. That will happen in September.\nThe potential applications of GMES are also most important to the European Security and Defence Policy. I want to leave no room for doubt here, so that we do not repeat the mistakes of the past: GMES has a multi-use potential, we do not deny that, and this multi-use potential should and must also be used sensibly, to avoid duplication and unnecessary costs. That is the only way we can ensure that our space industry is competitive and that we develop its technology.\nMy next point is most important to the Commission, in the context also of our experiences with Galileo. If we want to make GMES services available for the long term, we need a permanent operational financial basis. We do not have that at present. We are still at the development stage and are funding GMES from research and development resources. We will be entering the operational stage very soon, however, and then we will have to be prepared to draw the necessary conclusions from what we have jointly decided so far, not just specifically in relation to space policy but also on the basis of the European budget. It would make little sense to spend billions on developing a technology and then not want to finance it once we are in a position to apply it.\nIf we want a long-term, operational financing basis – and I am speaking without any reservations here – then we must incorporate space projects that are relevant to security and defence.\nThat brings me to a second point. We agree that there is a close link between space and security and defence policy. We should, therefore, make optimum use of the synergies between space and civilian and military security, both in the field of technology and in the operational field. I am, therefore, very glad that the report encourages strong inter-pillar cooperation, i.e. between the Commission, the Council, the European Defence Agency and the European Union Satellite Centre.\nI would also stress that we must look at the whole spectrum of the question of space and its links to European security and defence policy, while respecting the provisions of the Treaties – the Commission would never touch them and has said quite clearly that we cannot finance any European defence measures or measures of a military nature out of the EU budget. The Commission very much welcomes the fact that the report also addresses aspects of foreign and security policy in the stricter sense of the term, such as the development of a code of conduct for space activities or the potential of satellites to monitor international arms control agreements.\nA central concern of our policy is the use of space for purely peaceful purposes. The European Union – and here I can refer to various European Parliament resolutions – supports every initiative to prevent the weaponisation of space. That is also why the Commission welcomes the European Space Agency’s intention to develop an instrument to that end, called space situational awareness, that can not only verify the observance of the relevant agreements but also monitor the security of our satellites.\nWe will be discussing how to coordinate that with the Community’s activities in a few days’ time at a meeting between the ministers responsible for space affairs, the French Presidency and the Commission to be held in Kourou, our European spaceport in French Guiana.\nThe report on space and security clarifies the security challenges that will face Europe in the coming years. We should see this as an opportunity to make Europe more capable of action and more competitive. An innovative European space policy and a common European security and defence policy can bring us some way towards achieving that.", "lang": "DE", "original": "В В GГјnter Verheugen, VizeprГӨsident der Kommission . вҲ’ Herr PrГӨsident, meine Damen und Herren Abgeordneten! Raumfahrtpolitik wird in diesem Halbjahr eine besondere Rolle spielen, sie gehГ¶rt zu den PrioritГӨten der franzГ¶sischen PrГӨsidentschaft. Die Kommission begrГјГҹt das auГҹerordentlich. Jeder hier weiГҹ natГјrlich, dass Weltraumfragen faszinierend sind. Wir erleben das derzeit an dem wissenschaftlichen Abenteuer der Marssonde Phoenix oder vor einigen Monaten bei der erfolgreichen Erweiterung der internationalen Raumstation durch die europГӨische Komponente des Columbus-Labors.\nIch muss aber auch sagen, dass die Raumfahrttechnik jenseits der ganz groГҹen Dinge immer mehr Instrumente bietet, die wir brauchen, um unsere Politikziele erfolgreich umzusetzen. Ich erinnere Sie an die Umweltpolitik, an die Verkehrspolitik, die Landwirtschaftspolitik, das gilt aber auch fГјr die groГҹen auГҹenpolitischen Bereiche wie die Entwicklungspolitik, die humanitГӨre Hilfe oder internationale Hilfe bei Katastrophen, und natГјrlich вҖ” und damit bin ich beim Thema, das Herr von Wogau nun seit vielen Jahren erfolgreich auf der Tagesordnung hГӨlt, wofГјr die Kommission ihm sehr dankbar ist вҖ” die Frage Weltraumpolitik und europГӨische Sicherheit.\nDie Bedeutung von Anwendungen im Weltraum fГјr die europГӨische Sicherheits- und Verteidigungspolitik hat die Kommission in ihrer Mitteilung zur europГӨischen Raumfahrtpolitik im letzten Jahr dargelegt. Ich teile die Auffassung des Berichterstatters, wie eng dieser Zusammenhang ist. Die Kommission begrГјГҹt deshalb diesen Bericht Гјber Weltraum und Sicherheit und die darin enthaltenen VorschlГӨge und PrГӨzisierungen zu einzelnen Initiativen und MaГҹnahmen.\nIch mГ¶chte auf einige Punkte nГӨher eingehen: Der Bericht hebt hervor, dass die EuropГӨische Union im Rahmen der derzeitigen Finanziellen Vorausschau mehr als fГјnf Milliarden Euro zur Finanzierung von Raumfahrtprojekten bereitstellt. Der weitaus grГ¶Гҹte Teil davon wird bereitgestellt fГјr Anwendungen im Rahmen des Systems GMES вҖ” Global Monitoring for Environment and Security вҖ”, das Гјbrigens sehr bald einen eigenen, und wie ich finde, sehr attraktiven Markennamen erhalten wird vergleichbar Galileo. Das wird im September geschehen.\nDie mГ¶glichen Anwendungen von GMES haben groГҹe Bedeutung auch fГјr die europГӨische Sicherheits- und Verteidigungspolitik. Ich mГ¶chte hier keinen Zweifel daran lassen, damit Fehler der Vergangenheit nicht wiederholt werden: GMES hat ein Multi-Use -Potenzial, das wird nicht verschwiegen, und dieses Multi-Use -Potenzial soll und muss auch sinnvoll genutzt werden, um Doppelarbeit und unnГ¶tige Kosten zu vermeiden. Nur so werden wir auch die WettbewerbsfГӨhigkeit und die Technologieentwicklung unserer Raumfahrtindustrie sichern kГ¶nnen.\nDer nГӨchste Punkt ist, von besonderer Bedeutung fГјr die Kommission, auch vor dem Hintergrund der Erfahrungen mit Galileo: Um die langfristige Bereitstellung von GMES-Diensten zu gewГӨhrleisten, brauchen wir eine dauerhafte operationelle Finanzierungsgrundlage. Die haben wir heute nicht. Wir sind immer noch im Entwicklungsstadium und finanzieren GMES aus Forschungs- und Entwicklungsmitteln. Aber schon sehr bald werden wir in die operationelle Phase eintreten, und wir werden dann auch bereit sein mГјssen, die notwendigen Konsequenzen aus dem zu ziehen, was wir bisher gemeinsam entschieden haben, gemeinsam entschieden nicht nur durch die Sachentscheidungen in der Weltraumpolitik, sondern auch durch den europГӨischen Haushalt. Es macht ja wohl wenig Sinn, viele Milliarden fГјr die Entwicklung einer Technologie auszugeben, und sie dann, wenn sie anwendungsreif ist, nicht finanzieren zu wollen.\nWenn wir eine langfristige operationelle Finanzierungsgrundlage haben wollen вҖ” und ich sage das wiederum ohne jeden Vorbehalt вҖ”, dann ist es notwendig, dass wir hier auch die Raumfahrtprojekte mit Relevanz fГјr Sicherheit und Verteidigung einbeziehen.\nEine zweite Bemerkung: Wir sind uns einig, dass es eine gewichtige Schnittmenge der Raumfahrt mit dem Politikbereich Sicherheit und Verteidigung gibt. Synergien zwischen Raumfahrt und ziviler und militГӨrischer Sicherheit sollten daher optimal genutzt werden, und das nicht nur im Technologiebereich, sondern auch im operationellen Bereich. Ich begrГјГҹe daher sehr, dass der Bericht dazu aufruft, die Zusammenarbeit zwischen den beteiligten Pfeilern, und damit zwischen der Kommission, dem Rat, der EuropГӨischen Verteidigungsagentur und dem Satellitenzentrum der EuropГӨischen Union, zu verbessern.\nIch will schlieГҹlich noch betonen, dass wir das gesamte Spektrum des Themas Weltraum und seiner Verbindung zur EuropГӨischen Sicherheits- und Verteidigungspolitik im Blick behalten mГјssen, ohne die vertraglichen Grundlagen anzutasten вҖ” das wГјrde die Kommission niemals tun, die ja ganz klar sagt, dass wir aus dem Gemeinschaftshaushalt keine MaГҹnahmen der europГӨischen Verteidigung oder MaГҹnahmen militГӨrischer Natur finanzieren kГ¶nnen. Es wird von der Kommission ausdrГјcklich begrГјГҹt, dass der Bericht auch auГҹen- und sicherheitspolitische Aspekte im engeren Sinne anspricht, z.В B. die Entwicklung eines Verhaltenskodex fГјr AktivitГӨten im Weltraum oder das Potenzial von Satelliten zur ГңberprГјfung von internationalen RГјstungskontrollvertrГӨgen.\nDie ausschlieГҹlich friedliche Nutzung des Weltraums ist ein zentrales Anliegen unserer Politik. Die EuropГӨische Union вҖ” und hier kann ich mich auf verschiedene EntschlieГҹungen des EuropГӨischen Parlamentes stГјtzen вҖ” unterstГјtzt daher jede Initiative zur Verhinderung der Weltraumbewaffnung. Die Kommission begrГјГҹt aus diesem Grunde auch die Absicht der EuropГӨischen Weltraumagentur, dafГјr ein Instrument zu entwickeln, Space Situational Awareness genannt, das nicht nur die Einhaltung eines solchen Vertrages verifizieren kГ¶nnte, sondern auch die Sicherheit unserer Satelliten Гјberwacht.\nWie wir das mit den AktivitГӨten der Gemeinschaft koordinieren kГ¶nnen, werden wir in wenigen Tagen bei einem Zusammentreffen der fГјr Raumfahrt zustГӨndigen Minister mit der franzГ¶sischen PrГӨsidentschaft und der Kommission in Kourou вҖ” unserem europГӨischen Weltraumbahnhof вҖ” in FranzГ¶sisch-Guayana noch in diesem Monat besprechen.\nMeine sehr verehrten Damen und Herren! Der Bericht вҖһWeltraum und SicherheitвҖң verdeutlicht die Herausforderungen fГјr Europa im Sicherheitsbereich in den nГӨchsten Jahren. Wir sollten das als eine Chance begreifen, Europa handlungsfГӨhiger und wettbewerbsfГӨhiger zu machen. Eine innovative europГӨische Raumfahrtpolitik und eine gemeinsame europГӨische Sicherheits- und Verteidigungspolitik kГ¶nnen uns ein gutes StГјck voranbringen.", "agenda_item": "Space and security (debate)", "debate_id": "CRE-20080709-ITEM-020", "intervention_id": "3-477"}