{"speaker": "Karl von Wogau,", "english": "Karl von Wogau, rapporteur . − (DE) Mr President, Mr Vice-President of the European Commission, ladies and gentlemen, operations under the Security and Defence Policy are becoming more dangerous. That has been shown by the fact that for the first time a soldier has been killed during an operation under European command. Gilles Polin was killed on the border between Chad and Darfur.\nWe must, therefore, consider whether some of those risks can be avoided. They arise as a result of the wrong kind of command structures, but also when the necessary equipment is not available for specific operations.\nWhen we consider this matter, we start with Javier Solana’s broad approach to security strategy, which covers the armed forces and also the European Union’s critical infrastructure, its external borders and humanitarian operations as well. Here we keep finding weaknesses in the area of space, satellite-based reconnaissance, satellite-based telecommunications and satellite-based navigation. If we cooperate more closely in this area, we will be able to spend our money more usefully and achieve greater efficiency.\nI will start with reconnaissance. We have the Helios reconnaissance satellites, the German SAR Lupe ones and the Italian Cosmo-Skymed. It is vital to ensure that the imagery received from these reconnaissance satellites is actually available to our satellite centre in Torrejón.\nThen there is the MUSIS project, planned for the future. In the report I urge that this project eventually be brought within an appropriate European framework. Then we have satellite navigation, the Galileo project. The report states quite clearly that the Galileo project should also be available in future for military operations, because our military forces that plan and conduct such operations need Galileo to give them directions.\nThat brings me to telecommunications, which must also be satellite-based. Closer cooperation can be of great benefit here. I also regard software-defined radio as a joint project that offers great opportunities; it sets a common standard for protected telecommunications that could lead to interoperability between armed forces on the one hand and the police on the other, and also with the forces that have to stand by for disaster aid.\nWe also need space surveillance to monitor our space infrastructure and protect our satellites. Here we should develop a common European system. We need an early warning system for ballistic missiles and for communications and electronic intelligence.\nA word on financing. We note that we are already spending a sizeable amount of the European budget on security, firstly on security research, secondly on GMES, the satellite observation system, which also has security connotations, and now on Galileo. We are in fact spending EUR 750 m of the budget on security aspects. Perhaps we should consider whether European budget funds could not also be made available for the other planned projects I mentioned.", "lang": "DE", "original": "В В Karl von Wogau, Berichterstatter . вҲ’ Herr PrГӨsident! Meine sehr verehrten Kollegen, Herr VizeprГӨsident der EuropГӨischen Kommission! Die EinsГӨtze im Rahmen der EuropГӨischen Sicherheits- und Verteidigungspolitik werden gefГӨhrlicher. Das ist dadurch zum Ausdruck gekommen, dass zum ersten Mal bei einer Operation unter europГӨischem Kommando ein Soldat gefallen ist. Es war Gilles Polin, der in diesem Jahr im Tschad bzw. in Darfur gefallen ist.\nDeswegen mГјssen wir uns die Frage stellen, ob es hier Risiken gibt, die vermieden werden kГ¶nnen. Solche Risiken entstehen durch falsche Kommandostrukturen, solche Risiken entstehen aber auch, wenn die erforderliche AusrГјstung fГјr bestimmte EinsГӨtze nicht zur VerfГјgung steht.\nWenn wir darГјber nachdenken, dann gehen wir von einem breiten Ansatz der Sicherheitsstrategie von Javier Solana aus, der die StreitkrГӨfte betrifft, aber auch die kritischen Infrastrukturen der EuropГӨischen Union, die AuГҹengrenzen der EuropГӨischen Union und humanitГӨre EinsГӨtze. Hier sehen wir, dass es immer wieder Defizite gibt, die mit dem Weltraum zusammenhГӨngen, dass es Defizite bei der satellitengestГјtzten AufklГӨrung, bei der satellitengestГјtzten Telekommunikation und auch bei der satellitengestГјtzten Navigation gibt. Hier kГ¶nnen wir durch mehr Zusammenarbeit erreichen, dass das Geld besser ausgegeben wird und dass auch mehr Effizienz erzielt wird.\nZunГӨchst einmal zur AufklГӨrung: Wir haben die AufklГӨrungssatelliten von Helios, dann die deutschen von SAR-Lupe, dann die italienischen von Cosmo-Skymed. Hier ist es unbedingt notwendig, dass die Bilder von diesen AufklГӨrungssatelliten bei solchen EinsГӨtzen tatsГӨchlich auch unserem Satellitenzentrum in TorrejГіn zur VerfГјgung stehen.\nDann zum Zweiten auch das Projekt MUSIS, ein Projekt der Zukunft, wo ich in diesem Bericht die Forderung stelle, dass dieses Projekt MUSIS spГӨter in einen geeigneten europГӨischen Rahmen ГјberfГјhrt werden sollte. Dann die Frage der Satellitennavigation, das Projekt Galileo. Hier sagt der Bericht sehr deutlich, dass dieses Projekt Galileo auch fГјr militГӨrische Operationen, Operationen der StreitkrГӨfte in Zukunft zur VerfГјgung stehen sollte, denn unsere StreitkrГӨfte, die solche Operationen planen und durchfГјhren, brauchen diese Orientierung durch Galileo.\nDamit komme ich zur Telekommunikation, die ebenfalls satellitengestГјtzt sein muss. Hier kann eine engere Zusammenarbeit sehr viel bringen. Ich sehe auch eine sehr groГҹe Chance in dem gemeinsamen Projekt des so genannten software defined radio , einer gemeinsamen Norm im Bereich der geschГјtzten Telekommunikation, die dann auch erreichen kГ¶nnte, dass die Kommunizierbarkeit zwischen den StreitkrГӨften auf der einen Seite, der Polizei auf der anderen Seite und auch den KrГӨften, die bei Katastrophenhilfe zur VerfГјgung stehen mГјssen, hergestellt wird.\nDann brauchen wir eine WeltraumГјberwachung zum Schutz unserer Infrastruktur im Weltraum, zum Schutz unserer Satelliten. Hier sollte ein gemeinsames europГӨisches System aufgebaut werden. Wir brauchen ein FrГјhwarnsystem fГјr ballistische FlugkГ¶rper und fГјr Fernmelde- und elektronische AufklГӨrung.\nEin Wort zur Finanzierung: Wir stellen fest, dass wir im europГӨischen Haushalt schon einen grГ¶Гҹeren Betrag sehen, der fГјr Sicherheitsfragen ausgegeben wird. Erstens fГјr die Sicherheitsforschung, zweitens GMES, das Satellitenbeobachtungssystem, das ebenfalls Sicherheitsaspekte hat, und jetzt auch Galileo. Das ist immerhin ein Betrag von 750В Millionen im europГӨischen Haushalt, der Sicherheitsaspekte hat. Hier sollten wir uns fragen, ob Mittel aus dem europГӨischen Haushalt nicht auch fГјr die von mir genannten weiteren geplanten Projekte zur VerfГјgung gestellt werden kГ¶nnten.", "agenda_item": "Space and security (debate)", "debate_id": "CRE-20080709-ITEM-020", "intervention_id": "3-476"}