{"speaker": "Ana Maria Gomes,", "english": "Ana Maria Gomes, on behalf of the PSE Group . – (PT) Mr President, I congratulate our fellow member, Karl von Wogau, on this report and on the tireless way in which he has supported the deepening of the European project through the construction of a European defence policy. The report strikes an appropriate balance between what should be the main objectives of a European policy in the field of space and security. First, the capital importance of using all diplomatic and political channels to prevent the weaponisation of space, as emphasised by Commissioner Verheugen, so that space can continue to be used as a public asset for all humanity. Second, to equip Europe with the policies, financial resources and equipment needed to ensure its strategic autonomy on the international stage.\nWith regard to the first objective, it is important to emphasise that we are not talking here about the use of space for military ends. We know that, from the beginning of space exploration, satellites have been used to support the armed forces of various countries in the area of communications. Some of our fellow Members persist in confusing this type of operation, which is compatible with international law, with recent attempts by some, especially the United States, to put arms into space and transform it into a fourth battlefield, in addition to land, sea and air. It is such warlike strategies and other unacceptable initiatives, such as China’s anti-satellite test in January 2007, that must be combated.\nThe report responds to these threats by seeking a pro-active diplomatic role for the European Union. It is Europe’s task to lead a global strategy that seeks to equip the international community with an effective legal architecture that guarantees the total exclusion of arms from space, through the revision and strengthening of the Outer Space Treaty.\nWith regard to the second objective, the report warns against neglecting the crucial importance of space for Europe’s strategic autonomy. As the Galileo project showed, an overwhelming majority of MEPs believe that sharing financial and technological resources and equipment among Europeans is the only way for Europe to avoid dependence on the United States, Russia and China for vital strategic activities, such as navigation.\nThe report also underlines the importance, frequently ignored or feared, of Galileo and other European national programmes for a serious common foreign and security policy. Without the peaceful and effective use of space, our economies, transport systems and meteorology and our whole way of life would be impossible. Europe must think strategically about this important area, in the same way as Washington, Beijing and Moscow do. Think and act. It is with this in mind that I very much regret that the Council Presidency is not here for this debate.", "lang": "PT", "original": "Ana Maria Gomes, em nome do Grupo PSE . – Senhor Presidente, saúdo o colega Karl von Wogau por este relatório e pela forma incansável com que tem defendido o aprofundamento do projecto europeu através da construção de uma Europa da defesa. O relatório reflecte o equilíbrio apropriado entre aqueles que devem ser os objectivos principais de uma política europeia na área do espaço e da segurança: primeiro, a importância capital de impedir, por todos os meios diplomáticos e políticos, a colocação de armas no espaço, como sublinhou o Comissário Verheugen, para que o espaço possa continuar a ser utilizado como propriedade comum de toda a humanidade; segundo, o de equipar a Europa com as políticas, os recursos financeiros e os equipamentos necessários para assegurar a sua autonomia estratégica na cena internacional.\nEm relação ao primeiro objectivo, importa sublinhar que não se trata aqui de combater o uso do espaço para fins militares. Sabemos que, desde os primórdios da exploração espacial, os satélites têm servido para apoiar as Forças Armadas de diversos países, nomeadamente no domínio das comunicações. Alguns dos nossos colegas teimam em confundir este tipo de funções, compatíveis com o direito internacional, com as tentativas recentes de alguns, especialmente dos Estados Unidos da América, de colocar armas no espaço, transformando-o assim na quarta dimensão do campo de batalha, para além da terra, do mar e do ar. É esta estratégia belicista e outras iniciativas inaceitáveis, como o teste anti-satélite da China, em Janeiro de 2007, que devem ser combatidas.\nO relatório responde a estas ameaças com a exigência de um papel diplomático pró-activo da União Europeia. Cabe à Europa liderar uma estratégia global que vise equipar a comunidade internacional com uma arquitectura jurídica e eficaz que garanta a exclusão total de armas do espaço, nomeadamente através da revisão e do fortalecimento do Outer Space Treaty.\nEm relação ao segundo objectivo, o relatório faz um apelo para que não seja descurada a importância crucial do espaço para a autonomia estratégica da Europa. Tomando o exemplo do projecto GALILEO, uma maioria esmagadora dos membros deste Parlamento acredita que a partilha de recursos financeiros, tecnologias e equipamentos entre europeus é a única maneira de a Europa não depender dos Estados Unidos da América, da Rússia ou da China para actividades estrategicamente vitais, como a navegação.\nO relatório também sublinha a importância, frequentemente ignorada ou temida, do GALILEO e de outros programas nacionais e europeus para uma política externa e de segurança comum séria. Sem uma utilização pacífica e eficaz do espaço, as nossas economias, os nossos transportes, a meteorologia, enfim, o nosso modo de vida actual seriam impossíveis. Cabe à Europa pensar estrategicamente esta área de importância estratégica, como já se faz em Washington, Pequim e Moscovo. Pensar e agir. E, nesta perspectiva, tenho a lamentar que a Presidência do Conselho não esteja hoje aqui presente, neste debate.", "agenda_item": "Space and security (debate)", "debate_id": "CRE-20080709-ITEM-020", "intervention_id": "3-480"}