{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Vice-President of the Commission . − (DE) Mr President, ladies and gentlemen, as was only to be expected, this debate has focussed very clearly on the really crucial issues. We should talk about them openly because we are dealing here with reality and not wishful thinking.\nThe reality is quite simple. The traditional patterns of conflict are no longer what they once were. The traditional distinction between internal and external security is becoming increasingly blurred. For instance, not everybody in this Chamber will agree with the American view that the fight against terrorism is a war. Yet most Americans share that view.\nThe technology used to maintain internal security, especially to combat international crime and terrorism, is tending more and more to come from the same research centres and the same enterprises and also to be used for the same purpose, although with different fields of application.\nWe must clearly recognise that we need to draw the boundaries elsewhere, namely in the place where the political decisions on the use of instruments are taken. At this point let me state quite clearly: the Treaty applies here.\nGeneral Morillon – if I may use Mr Morillon’s title here, given that he referred to his important role in the Balkans – has drawn our attention to that again. There have been European operations to prevent conflict, resolve conflicts and avoid conflicts for a long time. I do not need to call any senior officers as witnesses, since everybody here knows that those who are responsible for the safety of European soldiers sent on these missions rely heavily on having an exact and precise picture of the situation. Under today’s conditions it is no longer possible to obtain that kind of picture without the use of space technology, because otherwise the other side would have it. We would be putting our own forces in extreme danger and making them less effective if we said that for reasons of principle we Europeans could not allow such a thing.\nI want to draw attention to these problems again to show that I am very much aware of them. They relate both to our space policy and to the area of security research.\nI can only urge Parliament to see its role as also ensuring that in this difficult situation in which we find ourselves, where things are not just black and white but there is also a large grey area, we still proceed in a manner that does not compromise our values and our principles.", "lang": "DE", "original": "В В GГјnter Verheugen, VizeprГӨsident der Kommission . вҲ’ Herr PrГӨsident, meine Damen und Herren! Die Debatte hat, wie nicht anders zu erwarten, sehr genau zu den wirklich kritischen Punkten hingefГјhrt. Und wir sollten auch offen darГјber reden, denn wir haben es hier mit RealitГӨten zu tun und nicht mit Wunschvorstellungen.\nDie RealitГӨten sind ganz einfach: Die klassischen Konfliktbilder sind nicht mehr so, wie sie einmal waren. Die klassische Unterscheidung zwischen innerer und ГӨuГҹerer Sicherheit verschwimmt immer mehr. Nicht jeder hier in diesem Saal wird z.В B. die amerikanische Auffassung teilen, dass der Kampf gegen den Terrorismus ein Krieg ist. Die meisten Amerikaner z.В B. aber teilen diese Auffassung.\nDie Technologien, die zur Aufrechterhaltung der inneren Sicherheit, insbesondere im Kampf gegen die internationale KriminalitГӨt und im Kampf gegen den Terrorismus gebraucht werden, und die Technologien, die zur Verteidigung gebraucht werden, kommen mehr und mehr aus denselben ForschungsstГӨtten und aus denselben Unternehmen, und sie dienen auch mehr und mehr demselben Zweck, nur in unterschiedlichen Anwendungsbereichen.\nWir mГјssen ganz deutlich erkennen, dass wir die Grenzziehung an einer anderen Stelle vornehmen mГјssen, nГӨmlich an der Stelle, wo die politischen Entscheidungen Гјber den Einsatz von Instrumenten fallen. Hier mГ¶chte ich ganz klar daran festhalten: Hier gilt der Vertrag.\nGeneral Morillon вҖ“ wenn ich den Titel General hier einmal verwenden darf, weil Sie auf Ihre wichtige Rolle auf dem Balkan hingewiesen haben, Herr Abgeordneter вҖ“ hat uns ja noch einmal darauf aufmerksam gemacht. Es gibt lГӨngst europГӨische militГӨrische Missionen zur KonfliktprГӨvention, zur Konfliktbeilegung und zur Konfliktvermeidung. Ich muss nicht einen hohen MilitГӨr als Zeugen anrufen, jeder hier weiГҹ selbst, dass diejenigen, die die Verantwortung fГјr die Sicherheit der europГӨischen Soldaten tragen, die bei diesen Missionen eingesetzt sind, dringend darauf angewiesen sind, ein genaues und prГӨzises Lagebild zu haben. Ein solches Lagebild ist unter den heutigen UmstГӨnden ohne den Einsatz von Weltraumtechnologie nicht mehr mГ¶glich, weil die anderen es nГӨmlich sonst haben wГјrden. Wir wГјrden unsere eigenen KrГӨfte in ГӨuГҹerste Gefahr bringen und ihre Wirksamkeit reduzieren, wenn wir sagen wГјrden, aus grundsГӨtzlichen ErwГӨgungen kГ¶nnen wir als EuropГӨer so etwas nicht zulassen.\nIch will auf diese Probleme noch einmal hinweisen, auch um zu zeigen, dass ich mir dieser Probleme sehr bewusst bin. Das sind Probleme, die sowohl fГјr unsere Weltraumpolitik als auch fГјr den Bereich der Sicherheitsforschung gelten.\nIch kann nur dazu aufrufen, dass dieses Parlament seine Rolle auch darin sieht, darГјber zu wachen, dass wir uns in der schwierigen Situation, in der wir sind, in der es nicht mehr schwarz und weiГҹ alleine gibt, sondern eine groГҹe Grauzone, trotzdem so bewegen, dass wir unsere Werte und unsere Prinzipien nicht verletzen.", "agenda_item": "Space and security (debate)", "debate_id": "CRE-20080709-ITEM-020", "intervention_id": "3-486"}