{"speaker": "Justas Vincas Paleckis (PSE).", "english": "Justas Vincas Paleckis (PSE). – (LT) My congratulations to the rapporteur, Mr von Wogau, who has prepared a very important and topical report. In my opinion, the report could be summarised as follows: more peace in space, better cooperation between the EU Member States and other countries, and more funding for common space projects.\nI approve of the proposed amendments, which once again highlight Galileo’s importance as a strictly civilian project and reject any possibility of using space for military purposes.\nMore and more countries are becoming involved in space projects, with space having started to play an increasingly large role in our lives. Military and civilian satellite systems intended for Earth observation as well as telecommunications, navigation, positioning and timing have become our eyes and ears. Geopolitical classics stated long ago, that ‘whoever dominates space dominates the world.’ The European Union does not aim to achieve superiority.\nThe multipolar world in which the rights of all nations are secured is much more attractive. Having combined their power in space, the 27 EU Member States would increase their potential to carry out successful independent civil and preventive operations pursuing common foreign and security policy. It could give the EU an important advantage in observing arms expansion and monitoring the implementation of international agreements.\nThe EU countries have created several space projects for the purpose of increasing their security. To avoid wasteful duplication, it would be better to make full use of the potential offered by these systems and reduce the cost of Earth surveillance. The telecommunications satellite sector should undergo more effective standardisation. We need more intensive interaction between space projects developed by the EU. The EU should allocate more substantial funds and have a common budget to prevent individual countries from wasting their efforts and resources.\nMeanwhile, the forthcoming negotiations on the EU-Russia strategic partnership provide us with a good opportunity to organise even more productive cooperation in space, undoubtedly seeking to expand strategic cooperation in common space programmes with the United States and NATO in every possible way.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – (LT) Sveikinu pranešėją C. von Vogalą, paruošusį svarbų ir aktualų pranešimą. Jo pagrindinę mintį, manau, galima suformuluoti taip: daugiau taikos kosmose, daugiau bendradarbiavimo tarp ES valstybių su kitomis šalimis, daugiau lėšų vykdyti bendriems Europos Sąjungos kosminiams projektams.\nPritariu siūlomiems pakeitimams, kurie dar labiau paryškina „Galileo“ kaip išimtinai civilinio projekto reikšmę ir atmeta bet kokias kosmoso naudojimo kariniams tikslams galimybes.\nVis daugiau šalių įsitraukia į kosminius projektus, vis didesnį vaidmenį atlieka mūsų gyvenime kosmosas. Karinio arba civilinio pobūdžio palydovinės sistemos skirtos žemės stebėjimui ir žvalgymui, telekomunikacijos navigacija vietos ir laiko nustatymui tampa tarsi mūsų visų akys ir ausys. Geopolitikos klasikai jau seniai teigia: „kas dominuoja kosmose, dominuoja ir pasaulyje“. Europos Sąjunga nesiekia viršenybės.\nDaugiapoliarinis pasaulis, kuriame užtikrinamos visų tautų teisės yra gerokai patrauklesnis. Bet suvienijusios jėgas kosmose 27 ES valstybės būtų pajėgios sėkmingesnėms civilinėms ir prevencinėms savarankiškoms operacijoms vykdant bendrą užsienio ir saugumo politiką. Tai Sąjungai galėtų suteikti ir svarbų pranašumą stebint ginkluotės plitimą bei tikrinant tarptautinių sutarčių vykdymą.\nES valstybės sukūrė keletą kosminės erdvės sistemų savo saugumo poreikiams patenkinti. Siekiant išvengti nuostolingo dubliavimo, geriau išnaudoti sistemų potencialą ir sumažinti išlaidas žemės stebėjimui ir telekomunikacinių palydovų sektoriuose būtinas veiksmingesnis standartizavimas. Būtina intensyvi ES vykdomų kosminės erdvės priemonių sąveika. Šiam bendradarbiavimui ES turėtų skirti solidų finansavimą ir sukurti bendrą biudžetą, kad atskiros šalys bergždžiai nešvaistytų savo lėšų ir pastangų.\nDabar, prasidėjus deryboms dėl naujos ES ir Rusijos strateginės partnerystės sutarties, turime gerą progą numatyti dar našesnį bendradarbiavimą kosmose. Visokeriopai plėtoti bendradarbiavimą kosmose su JAV ir NATO.", "agenda_item": "Space and security (debate)", "debate_id": "CRE-20080709-ITEM-020", "intervention_id": "3-483"}