{"speaker": "Tobias Pflüger,", "english": "Tobias Pflüger, on behalf of the GUE/NGL Group . – (DE) Mr President, paragraph 41 of the report reads: ‘urges that under no circumstances should European space policy contribute to the militarisation and weaponisation of space’. So far so good. Yet the entire report contradicts that statement. It actually lists military measures. Paragraph 5, for instance, states that there is a need for telecommunications, information management, observation and navigation in the military area. The report even underlines the necessity of the Galileo satellite project, which is quite clearly a civilian project, for autonomous ESDP operations.\nI am grateful to Mr Verheugen for clarifying the budgetary aspects again. The European Union’s current Treaty provides quite clearly that the EU budget cannot be used for military purposes. That is why the GUE/NGL Group has tabled amendments to rectify the legal situation, to the effect that space may be used only for explicitly civilian purposes and that Galileo is an explicitly civilian project.\nLooking at the other amendments tabled, it is interesting to see how contradictory some of them are. My favourite was the amendment by the Greens, which begins by stressing that Galileo must remain a space project for civilian purposes and continues by nonetheless acknowledging its importance for autonomous ESDP operations. That is clearly a contradiction in terms. We should make it quite clear that the issue here is the militarisation of space by the European Union.\nIt is easy to keep pointing the finger at others who are (also) pursuing the militarisation of space. Such military use is precisely what we do not want to see! That is why the content of this report, taken as a whole, as it is worded, is wrong, because it calls for precisely that militarisation. We reject that. We want space to be used for civilian purposes and want Galileo to remain a purely civilian project. We have now shifted the burden onto the taxpayer – EUR 3.4 billion – with this latest call for tender. We keep saying we want a system that is independent of the USA, but now Boeing is clearly interested in this tender, so that does not seem quite true any more either.\nWe want the purely civilian use of space, no militarisation!", "lang": "DE", "original": "В В Tobias PflГјger, im Namen der GUE/NGL-Fraktion . вҖ“ Herr PrГӨsident! Unter ZifferВ 41 des Berichts heiГҹt es: вҖһfordert nachdrГјcklich, dass die europГӨische Weltraumpolitik unter keinen UmstГӨnden zur Militarisierung und Bewaffnung des Weltraums beitrГӨgtвҖң. So weit so gut. Doch der gesamte Bericht widerspricht genau dieser Aussage. Es werden die militГӨrischen MaГҹnahmen konkret aufgefГјhrt. Unter ZifferВ 5 z.В B. heiГҹt es, Telekommunikation, Informationsmanagement, Beobachtung, Navigation im militГӨrischen Bereich wГӨren notwendig. Und selbst fГјr das Satellitenprojekt Galileo, das ganz klar ein ziviles Projekt ist, wird hier gefordert, dass es fГјr eigenstГӨndige ESVP-Missionen notwendig sei und genutzt werden solle.\nIch bin Ihnen dankbar, Herr Verheugen, fГјr die nochmalige Klarstellung bezГјglich des Haushalts. Der derzeitige Vertrag der EuropГӨischen Union sagt ganz klar, dass eine Nutzung aus dem EU-Haushalt fГјr militГӨrische Zwecke nicht mГ¶glich ist. Deshalb haben wir als GUE/NGL-Fraktion Г„nderungsantrГӨge eingebracht, die der Rechtslage entsprechen, nГӨmlich dass der Weltraum nur explizit zivil genutzt werden darf und dass Galileo ein explizit ziviles Projekt ist.\nInteressant ist, wenn man sich die anderen Г„nderungsantrГӨge anschaut, wie widersprГјchlich damit umgegangen wird. Am allerbesten fand ich das bei den GrГјnen, wo es heiГҹt вҖһbetont, dass Galileo ein Weltraumprojekt fГјr zivile Zwecke bleiben mussвҖң, und dann kommt вҖһanerkennt nichtsdestotrotz seine Bedeutung fГјr eigenstГӨndige ESVP-OperationenвҖң. Genau das ist der Widerspruch. Wir sollten ganz klar machen: Hier geht es um eine Militarisierung des Weltraums von Seiten der EuropГӨischen Union.\nEs ist wohlfeil, immer mit dem Finger auf die anderen zu zeigen, die diese Militarisierung des Weltraums (ebenfalls) betreiben. Genau diese militГӨrische Nutzung sollte nicht der Fall sein! Deshalb ist dieser Bericht in GГӨnze, so wie er formuliert ist, vom Inhalt her ein falscher Bericht, weil konkret genau diese Militarisierung gefordert wird. Die lehnen wir ab. Wir wollen eine zivile Nutzung des Weltraums und wollen, dass Galileo ein rein ziviles Projekt bleibt. Jetzt haben wir diese Verlagerung auf die Steuerzahler вҖ“ 3,4В Milliarden Euro вҖ“ mit dieser neuen Ausschreibung. Es heiГҹt immer, man will ein von den USA unabhГӨngiges System. Jetzt ist es offensichtlich so, dass sich Boeing fГјr diese Ausschreibung interessiert. Also scheint auch das nicht mehr zu stimmen.\nAlso: Rein zivile Nutzung des Weltraums, keine Militarisierung!", "agenda_item": "Space and security (debate)", "debate_id": "CRE-20080709-ITEM-020", "intervention_id": "3-481"}