{"speaker": "Karl von Wogau,", "english": "Karl von Wogau, rapporteur . − (DE) Mr President, I would like to take up what Mr Verheugen said and also answer Mr Pflüger and Mr Batten on the question of what the citizens of the European Union want.\nEurobarometer surveys show that 70% to 80% of EU citizens believe we need a common security and defence policy. That became particularly clear with the terrible events in the Balkans. The 27 European countries spend EUR 170 billion a year on defence, yet these countries were unable to put an end to the bloodshed in the Balkans because we simply do not yet have a common European organisation for such operations. There were German, French, British, Italian, Luxembourgish and other forces, yet at the time it was only the Americans, not the Europeans, who had the capability to put an end to the bloodshed. Mr Morillon saw that with his own eyes and experienced it very much in person.\nIt is also quite wrong to refer to weapons in space here. What threat is there? If, for instance, we station Galileo or observation satellites in space to find out what is happening, it is done for the security of our citizens. The real danger is that weapons are stationed in space and used to destroy our communications satellites, because then our entire social system could be disrupted by relatively minor means. Just imagine what would happen if the telecommunications satellites for TV, for radio, for everything that makes up our society today, were destroyed.\nThat is why I believe we are on the right track, including with Galileo. We will probably find at the vote tomorrow that there has been a change of mind in the European Parliament. The first step was that we managed to get Galileo financed out of the European budget. The Committee on Budgets and the Committee on Foreign Affairs urged this very strongly and managed to obtain it. The second step is that Galileo is of course a civilian project, somewhat different in type from the American system, but that it is also necessary and that it is available for operations by EU forces in, for instance, Congo, Bosnia and Herzegovina or Chad.\nI believe, therefore, that tomorrow will see a change in the majority view in the European Parliament.", "lang": "DE", "original": "В В Karl von Wogau, Berichterstatter . вҲ’ Herr PrГӨsident! Ich mГ¶chte das gerne aufgreifen, was Herr Verheugen gesagt hat, und dabei gleichzeitig auch beantworten, was Herr PflГјger und Herr Batten Гјber das, was die BГјrger in der EuropГӨischen Union wollen, gesagt haben.\nWenn wir uns die Meinungsumfragen von Eurobarometer ansehen, stellen wir fest, dass 70В bis 80В % der BГјrger der EuropГӨischen Union der Auffassung sind, dass wir eine gemeinsame Sicherheits- und Verteidigungspolitik benГ¶tigen. Ganz besonders wurde das bei den schrecklichen Ereignissen auf dem Balkan deutlich. Die 27В europГӨischen LГӨnder geben 170В Milliarden im Jahr fГјr die Verteidigung aus, aber trotzdem waren diese LГӨnder nicht dazu in der Lage, das BlutvergieГҹen auf dem Balkan zu beenden, weil es eben noch keine gemeinsame europГӨische Organisation fГјr derartige EinsГӨtze gegeben hat. Es gab deutsche, franzГ¶sische, englische, italienische, luxemburgische und andere, aber die FГӨhigkeit, dieses BlutvergieГҹen zu beenden, hatten nicht die EuropГӨer, es hatten damals nur die Amerikaner. Und Philippe Morillon hat das ja am eigenen Leibe sehr stark miterlebt und gespГјrt.\nEs ist auch vГ¶llig falsch, hier Гјber Waffen im Weltraum zu sprechen. Welche Gefahr besteht? Wenn wir im Weltraum beispielsweise Galileo oder Beobachtungssatelliten stationieren, um zu sehen, was geschieht, dann dient das der Sicherheit unserer BГјrger. Die eigentliche Gefahr besteht darin, dass Waffen im Weltraum stationiert werden, mit denen dann unsere Kommunikationssatelliten zerstГ¶rt werden, weil hier die MГ¶glichkeit bestehen wГјrde, dass man mit verhГӨltnismГӨГҹig geringen Mitteln unser ganzes Gesellschaftssystem aus den Angeln heben kГ¶nnte. Stellen Sie sich vor, was geschehen wГјrde, wenn die Telekommunikationssatelliten fГјr Fernsehen, fГјr Rundfunk, fГјr alles das, was unsere Gesellschaft heute ausmacht, zerstГ¶rt wГјrden.\nDeswegen bin ich der Auffassung, dass wir uns auf dem richtigen Weg befinden. Auch in Bezug auf Galileo. Wir werden morgen bei der Abstimmung voraussichtlich sehen, dass sich ein Meinungswandel im EuropГӨischen Parlament vollzogen hat. Der erste Schritt war der, dass wir durchgesetzt haben, dass Galileo aus dem europГӨischen Haushalt finanziert wird. Es war unser Haushaltsausschuss und wir, die sehr stark darauf hingewirkt haben und das auch durchsetzen konnten. Der zweite Schritt ist der, dass Galileo selbstverstГӨndlich ein ziviles Projekt ist, von seinem Ansatz her zwar anders als das amerikanische System, dass Galileo aber auch notwendig ist, dass es fГјr EinsГӨtze unserer StreitkrГӨfte beispielsweise im Kongo oder in Bosnien und Herzegowina oder im Tschad zur VerfГјgung steht.\nInsofern glaube ich, dass sich morgen abzeichnen wird, dass eine Г„nderung der Mehrheitsmeinung im EuropГӨischen Parlament stattgefunden hat.", "agenda_item": "Space and security (debate)", "debate_id": "CRE-20080709-ITEM-020", "intervention_id": "3-487"}