{"speaker": "Zita Gurmai,", "english": "Zita Gurmai, rapporteur . − (HU) Thank you very much. Madam President, Commissioner, ladies and gentlemen, in our everyday lives we depend increasingly on transport. The European economy too relies on having efficient road transport. Increasing traffic, however, has given rise to serious social problems. It causes congestion on roads and in urban areas, results in serious environmental and health problems, wastes energy, and above all causes accidents. Very briefly, here are a few shocking statistics: annual carbon dioxide emissions from road traffic total 835 million tonnes; 40 000 people die on the roads every year; the costs associated with traffic congestion in the European Union amount to EUR 50 billion annually, equivalent to 0.5% of the Community’s GDP, and this figure could rise to as much as 1% of EU GDP by 2010.\nI do have one piece of good news, however: the problems can be mitigated. Electronic stability control could save the lives of around 4 000 people every year, and if the in-vehicle emergency call system e-Call were fully deployed throughout Europe, the number of road injuries and fatalities could be reduced by as much as 5-15%. This would save more than 2 500 lives every year and represent financial savings of EUR 22 billion. Appropriate software and real-time information in traffic centres would enable a 40% reduction in congestion.\nIt is clear even from the few figures I have cited that intelligent vehicle systems have undeniable advantages, but use of these systems so far remains limited; in the United States, on the other hand, electronic stability control is to be made mandatory in all new cars from 2012. The primary reason why they are not more widespread is that these systems are expensive, and the appropriate information and intelligent infrastructure are lacking. We must ask ourselves, however, whether we can permit a situation in which the citizens of Europe are unable to enjoy their rights? You see, I believe every one of them, and every one of us too, has a right to safe, sustainable and efficient mobility.\nBecause mobility has increased and continues to rise constantly, the problems I have mentioned are European in scale, and if mobility is less than optimum or unsafe we must respond at European level. Market obstacles must be eliminated, demand for intelligent communication technologies must be fostered, and European-level, interoperable intelligent infrastructure must be developed. Results already achieved in European research and development in the field of information and communication technologies must be maintained and improved, especially with regard to appropriate driver-vehicle interaction. All these things are indispensible for the European economy and society, and they are also in the interests of European industry, given that the industrial sector in Japan and the United States (to cite only one or two examples) are major competitors. European decision-makers have recognised this, and this is why the Intelligent Car Initiative is a flagship project within the i2010 initiative.\nOverall, therefore, I welcome the Communication from the European Commission, and I support the efforts being made by the parties concerned to expand appropriate deployment of intelligent information and safety technologies in vehicles. We must acknowledge that the process is still in its infancy, but we now have information on the developments that have taken place since the launch of the Intelligent Car Initiative. The work we have already done is not inconsiderable, and we are making reasonable progress. At the same time, however, I await the next progress report with great curiosity, and I am confident that I, too, with my modest resources, have contributed to the goal of fostering the deployment of life-saving, environmentally sound, traffic-optimising systems on as wide a scale as possible.\nLast but not least, I would like to take the opportunity to thank everyone who assisted me in my work: the Information Society and Media Directorate General of the European Commission, the secretariat of the European Parliament’s Committee on Transport and Tourism; I thank my fellow members of this House and those who are unable to be here today for their comments and proposals for amendments, and I thank the professional organisations for all their useful advice, invitations and explanations. Thank you all for your cooperation.", "lang": "HU", "original": "Zita Gurmai, előadó . − (HU) Köszönöm szépen. Tisztelt Elnök asszony! Biztos úr! Kedves kollégák! Mindennapi életünkben egyre jobban függünk a közlekedéstől. Az európai gazdaság sem nélkülözheti a hatékony közúti szállítási lehetőségeket. Az egyre növekvő forgalom azonban komoly társadalmi problémákat vet fel. Dugókat okoz az utakon és a városi térségekben, komoly környezeti és közegészségügyi problémákat, energiapazarlást és mindenekelőtt baleseteket. Néhány megdöbbentő adat röviden: a közúti közlekedés széndioxid-kibocsátása évente 835 millió tonna; évente 40 000 ember hal meg az utakon; az Unióban a forgalmi torlódások költsége 50 milliárd eurót tesz ki, ami a közösségi GDP 0,5%-ának felel meg, és ez a szám 2010-re akár az uniós GDP 1%-át is elérheti.\nJó hírem van azonban: a problémák enyhíthetőek. Az elektronikus stabilitásvezérléssel évente körülbelül 4 000 emberéletet lehet megmenteni, és ha az e-segélyhívó teljes körűen ki lehetne építve Európában, évente akár 5-15%-kal csökkentené a közúti sérülések és halálozások számát, ami több mint 2 500 emberéletet jelent évente és 22 milliárd euro megtakarítást. A megfelelő szoftverekkel és valós idejű információkkal a közlekedési központokban a forgalmi torlódások 40%-kal csökkenthetők lennének.\nMár a fenti néhány adatból is kiderül, hogy az intelligens gépjárműrendszerek előnye tagadhatatlan, ehhez képest azonban mégis kevésbé elterjedtek, míg például az Egyesült Államokban az elektronikus stabilitásvezérlő már 2010-től kötelező lesz minden új autóban. Ennek fő oka a berendezések drágasága, a megfelelő tájékoztatás és az intelligens infrastruktúra hiánya. Fel kell azonban tennünk a kérdést, megengedhető-e, hogy az európai állampolgárok ne tudjanak élni jogaikkal? Hiszem ugyanis, hogy mindegyikőjüknek és nekünk is mindegyikőnknek jogunk van a biztonságos, fenntartható és hatékony mobilitáshoz.\nA fenti problémák a megnőtt és folyamatosan növekvő mobilitás miatt európai szintűek, és ha a mobilitás nem optimális, illetve nem biztonságos, akkor arra európai szintű választ kell adnunk. A piaci akadályokat meg kell szüntetni, ösztönözni kell az intelligens kommunikációs technológiák iránti keresletet, és ki kell alakítani az európai szintű, interoperábilis, intelligens infrastruktúrát. Meg kell tartani, illetve javítani kel az információs és kommunikációs technológiák kutatás-fejlesztése terén már elért európai eredményeket, különös tekintettel a megfelelő gépjármű-vezető kapcsolatra. Mindez elengedhetetlen az európai gazdaság, a társadalom miatt, illetve az európai ipar érdekében, hiszen Japán és az Amerikai Egyesült Államok ipara nagyon komoly versenytársak (csak hogy néhány példát hozzak). Ezt ismerték fel az európai döntéshozók, és ezért került az E-2010 kezdeményezés kiemelt, zászlóshajó kezdeményezései közé az intelligens autó is.\nÖsszességében tehát üdvözlöm az Európai Bizottság közleményét, és támogatom az erőfeszítéseket is, amelyeket az érintett felek tesznek az intelligens információs és biztonságos technikák megfelelő elterjesztéséért a gépjárművekben. Látnunk kell azonban, hogy egyelőre a folyamat elején vagyunk, és jelenleg az „intelligens autó” kezdeményezés indulása óta bekövetkezett fejleményekről már kaptunk tájékoztatást. Nem kevés munka áll mögöttünk, és nem haladunk rosszul. Ugyanakkor kíváncsian várom a következő előrehaladási jelentéseket, és bízom benne, hogy a magam szerény eszközeivel én is hozzájárulok majd a cél, az életmentő, környezetkímélő és forgalomoptimalizáló rendszerek minél szélesebb körű elterjesztéséhez.\nVégül, de nem utolsó sorban szeretném megragadni az alkalmat, és köszönetet mondani mindenkinek, aki segítette a munkámat: az Európai Bizottság Információstársadalmi és Médiaügyi Főigazgatóságának, a Parlament Közlekedési és Idegenforgalmi Bizottsága titkárságának, kedves ittlévő képviselőtársaimnak – és azoknak, akik nem lehetnek most itt – a hozzászólásokért, a módosító indítványokért, a szakmai szervezeteknek a rengeteg hasznos tanácsért, a meghívásért és magyarázatért. Köszönöm szépen az együttműködést.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-007"}