{"speaker": "Dieter-Lebrecht Koch,", "english": "Dieter-Lebrecht Koch, on behalf of the PPE-DE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, the public should be able to benefit in two ways from the potential for greater road safety. For this reason, along with the report we are discussing today, I call for more research into, and education about, the safety benefits of driver-assistance systems. Most people have no practical experience whatsoever of these systems and cannot therefore appreciate, first of all, that driver-assistance systems possess undisputed safety potential – after all, driver error is the cause of some 80% of road accidents – secondly, that they make driving less stressful, thirdly, that they support drivers and ease the burden on them without usurping their ultimate responsibility and, fourthly, that they encourage economical and environment-friendly driving behaviour. According to recent studies, driver-assistance systems could prevent up to one third of all serious accidents if all drivers used them.\nSystems such as adaptive cruise control (ACC), lane-change assistance, and electronic stability control (ESC) are technically well developed and highly reliable. On the other hand they, too, must undergo regular technical inspection and must be tested after major accident repairs. Intelligent vehicle systems help to avoid risky situations altogether and, by easing the burden on drivers, are conducive to a more relaxed and foresighted driving style.\nUnfortunately, these systems are not yet standard vehicle components. In spite of Vision Zero , traffic accidents will still happen in future. From the end of 2010 all new vehicles are to be equipped for the electronic satellite-based eCall emergency call system, so that professional help can be given within what doctors call the ‘golden hour’ immediately after an accident.\nThrough the European emergency phone number 112, the emergency call centre and the emergency services receive rapid automatic notification of an accident and its precise location. Until the emergency services arrive, however, each of us should be able to administer first aid. In modern vehicle cockpits, however, there is also a danger of sensory overload. The increasingly complex operation of everyday functions such as air-conditioning, car radios and navigation systems, combined with audio and visual signals from assistance systems such as automatic parking systems, bumper-control devices, alcohol and overload interlocks and other devices can distract or even overburden drivers.\nFor all this potential, there remains the problem of replacing the vehicle fleet. That is primarily an issue of affordability. Sadly, the average age of our vehicles is increasing rather than decreasing. Vehicles must remain affordable. That is our responsibility.\nLastly, let me express my warmest thanks to Mrs Gurmai for her outstanding work.", "lang": "DE", "original": "Dieter-Lebrecht Koch, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, lieber Herr Kommissar, verehrte Kolleginnen und Kollegen! Straßenverkehrssicherheitspotentiale sollten Bürgerinnen und Bürger im doppelten Sinne erfahren können. Deshalb fordere ich, verbunden mit dem heute zur Diskussion stehenden Bericht, die verstärkte Präventions- und Aufklärungsarbeit über den Sicherheitsgewinn von Fahrerassistenzsystemen. Den meisten Menschen fehlt jegliche praktische Erfahrung mit diesen Systemen, sie können also nicht nachvollziehen, dass Fahrerassistenzsysteme erstens ein unumstrittenes Sicherheitspotential besitzen – schließlich ist bei rund 80 % aller Unfälle menschliches Versagen die Ursache –, zweitens, das Fahren komfortabler machen, drittens, den Fahrer unterstützen und entlasten, ohne ihn aus der Verantwortung zu entlassen, und viertens, ein ökonomisches sowie ökologisches Fahrverhalten fördern. Moderne Fahrerassistenzsysteme könnten nach neuesten Untersuchungen bis zu einem Drittel der schweren Unfälle vermeiden, wenn sie flächendeckend zum Einsatz kämen.\nSysteme wie der Abstandsregeltempomat ACC, die Spurassistenten und das elektronische Stabilitätsprogramm ESP haben einen guten technischen Stand und einen hohen Grad an Zuverlässigkeit. Allerdings müssen auch sie einer regelmäßigen technischen Überwachung und einer Funktionsprüfung nach erheblichen Unfallreparaturen unterliegen. Intelligente Fahrzeugsysteme tragen dazu bei, riskante Situationen gar nicht erst entstehen zu lassen, und, indem sie den Fahrer entlasten, ermöglichen sie einen entspannten und vorausschauenden Fahrstil.\nBislang gehören diese Systeme leider immer noch nicht zur Serienausstattung. Trotz Vision Zero wird es auch in Zukunft Verkehrsunfälle geben. Ab Ende 2010 sollten alle Neufahrzeuge mit dem elektronischen Satelliten gestützten Notrufsystem ICOL ausgestattet werden, damit bereits in der „goldenen Stunde“ nach einem Unfall, wie die Ärzte sie nennen, professionell Hilfe geleistet werden kann.\nUnter Verwendung der europäischen Notrufnummer 112 werden Notrufzentrale, bzw. Rettungsdienst schnellstens und präzise informiert. Aber bis zum Eintreffen des Rettungsdienstes sollte jeder von uns in der Lage sein, erste Hilfe zu leisten. In modernen Cockpits besteht aber auch die Gefahr der Reizüberflutung. Die immer kompliziertere Bedienung von Alltagsfunktionen wie Lüftung, Radio, Navigationssystemen, in Kombination mit akustischen und optischen Signalen von Assistenzsystemen wie Einparkhilfen, Stoßdämpferkontrollgeräten, Fahrsperren bei Alkoholisierung oder Überladung oder anderes, können den Fahrer ablenken oder sogar überfordern.\nBei allen Chancen bleibt das Problem der notwendigen Durchdringung der Fahrzeugflotte. Das ist in erster Linie eine Frage der Bezahlbarkeit. Anstatt, dass das Durchschnittsalter unserer Flotte sinkt, verzeichnen wir leider einen Anstieg. Fahrzeuge müssen bezahlbar bleiben. Dafür sind wir auch verantwortlich.\nZuletzt einen großen Dank an Frau Gurmai für ihre hervorragende Arbeit.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-009"}