{"speaker": "Antonio Tajani,", "english": "Antonio Tajani, Member of the Commission . − (IT) Madam President, ladies and gentlemen, Mrs Gurmai, although I am standing in for Commissioner Reding who is competent for today’s debate, I consider the issue to be of extraordinary importance as it is part and parcel of the strategy which the Commission and my department are intending to pursue over the next few years, i.e. to reduce the number of road deaths in the European Union.\nWe have a duty to consider this initiative a political priority; citizens are watching us and young people in particular are expecting us to provide them with answers, advice, suggestions and ideas so that they can use the European Union’s roads without running the risk of losing their lives.\nThat is why today’s debate, like yesterday evening’s debate, is of extraordinary importance and why the events that the European Commission is organising are of extraordinary importance. An initiative for young people is to be held in Brussels on 10 July, giving them a chance to discuss road safety, and a series of events on road safety will take place during the French Presidency, the most important of which will be held in Paris on 13 October, although there will also be events geared towards action in this sector in other European cities, with a view to raising public awareness and in particular the awareness of young people.\nMadam President, ladies and gentlemen, from the point of view of today’s debate I should like to thank Parliament as a whole and congratulate the rapporteur on her excellent and comprehensive report. I particularly welcome the fact that her report recognises the major potential of the technologies and systems promoted by the ‘intelligent car’ initiative. Parliament’s support is crucial if these systems are to filter down to road users.\nCitizens have been the focal point, the target, of this initiative from the very outset. As road users, citizens are having to face increasingly difficult choices in the area of mobility and the messages that the public and private sector are sending out are in some cases confusing or even conflicting. Therefore, I welcome Parliament’s call for the introduction of further measures, such as incentives, training for drivers and information campaigns for users, to help safer and more ecological vehicles to gain more of a market share.\nIt is very encouraging, especially for me, as a Member of this Parliament for many years, to see this House recognising eCall as one of the key priorities of the ‘intelligent car’ initiative. We have made a great deal of progress as a result of eCall and at the end of this year the Commission will present a new communication to Parliament and the Council setting out the final stages for the achievement of eCall.\nI am also grateful to Parliament for its support for our efforts to discover the best way of achieving energy efficiency and reducing CO 2 emissions through intelligent technologies and for guiding us on the possible measures that could be taken. This sector is nevertheless only in its beginnings, and the regulation on CO 2 emission reduction targets has for instance to be implemented; I am again thinking of further measures in the transport sector based in particular on an integrated approach. Parliament’s support in this respect will be crucial.", "lang": "IT", "original": "Antonio Tajani, Membro della Commissione . − Signora Presidente, onorevoli deputati, onorevole Gurmai, io, anche se sostituisco la Commissaria Reding che è competente per il dibattito di oggi, considero l’argomento di straordinaria importanza perché rientra nella strategia che la Commissione europea e il mio dicastero intendono perseguire nei prossimi anni, cioè ridurre il numero dei morti sulle strade dell’Unione europea.\nAbbiamo il dovere di considerare questa iniziativa come una priorità politica, i cittadini ci guardano e soprattutto i giovani aspettano da noi delle risposte, dei consigli, dei suggerimenti, delle idee affinché possano spostarsi sulle strade dell’Unione europea senza rischiare di perdere la vita.\nEcco perché il dibattito di oggi, come quello di ieri sera, diventa di straordinaria importanza, come diventano di straordinaria importanza gli eventi che la Commissione europea sta organizzando. Il giorno 10 a Bruxelles ci sarà un’iniziativa rivolta ai giovani per discutere di sicurezza stradale, ci saranno una serie di iniziative durante la Presidenza francese per la sicurezza stradale, la più importante sarà a Parigi il 13 ottobre, ma in altre città europee ci saranno manifestazioni per intervenire in questo settore per sensibilizzare l’opinione pubblica e soprattutto per sensibilizzare i giovani.\nSignora Presidente, onorevoli deputati, per quanto riguarda la discussione di oggi vorrei ringraziare tutto il Parlamento e la relatrice per l’eccellente ed esaustiva relazione che ha svolto. Sono particolarmente lieto di constatare che il suo testo riconosce il grande potenziale delle tecnologie e dei sistemi promossi dall’iniziativa “automobile intelligente”. Il sostegno del Parlamento è determinante al fine di far pervenire questi sistemi agli utenti della strada.\nIl cittadino infatti è stato fin dall’inizio il punto focale, l’obiettivo di questa iniziativa. Il cittadino, in qualità di utente della strada, si deve confrontare con scelte sempre più difficili per quanto riguarda la mobilità ed a volte i messaggi provenienti dal settore pubblico e privato possono indurre a confusione o essere a volte anche contrastanti fra loro. Pertanto accolgo favorevolmente la richiesta del Parlamento di introdurre ulteriori misure, quali incentivi, formazione del conducente e campagne di informazione per gli utenti in modo che veicoli più sicuri ed ecologici possano affermarsi sul mercato.\nÈ molto incoraggiante, soprattutto per me che sono stato per tanti anni deputato in questo Parlamento, vedere che l’assemblea riconosce eCall come una delle priorità chiave dell’iniziativa “automobile intelligente”. Grazie a eCall abbiamo realizzato molti progressi e alla fine di quest’anno la Commissione presenterà una nuova comunicazione al Parlamento e al Consiglio nella quale saranno indicate le fasi finali per la realizzazione di eCall.\nSono inoltre grato al Parlamento per il suo sostegno ai nostri sforzi volti a identificare il modo migliore per raggiungere l’efficienza energetica e una riduzione delle emissioni di CO 2 grazie alle tecnologie intelligenti e per guidarci nelle eventuali misure da prendere. Questo settore è tuttavia soltanto all’inizio, il regolamento sugli obiettivi di riduzione delle emissioni di CO 2 deve ad esempio essere messo in atto, penso ancora ad ulteriori misure nel settore dei trasporti basate soprattutto su un approccio integrato. Il sostegno del Parlamento a questo riguardo sarà essenziale.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-008"}