{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Madam President, fitting cars with automatic stability control systems and automatic accident notification has become today’s challenge. There are many arguments in favour. The first of these is the need to improve the safety of drivers and other road users. There are 41 600 fatal accidents on European roads each year. The resultant disability as well as harm to the health of many more thousands of road users is a strong argument for all of us. There would be many fewer fatalities if emergency assistance came earlier to those in need, so the introduction of an automatic accident notification system is a vital solution.\nA third important factor that has a significant impact on the number of accidents is the state of the roads. Investment in roads is vital, especially in the new Member States and in backward regions with poor infrastructure. When modernising and extending road networks it is important to pay attention to the surroundings. Roadside trees growing right next to roads are a significant factor increasing the number of fatalities.\nInnovation in the automotive industry does not just mean vehicle safety or the safety of people. It also involves reducing harmful environmental effects caused by CO 2 emissions from cars. It is good that the rapporteur has also addressed this problem as well as many other issues. For this reason I would like to give my warm appreciation for a job well done.\nThe only thing I cannot agree with is the name ‘intelligent car’. I agree with the previous speaker, who said that this concept is reserved for sentient beings. If we follow this line of reasoning, then we shall finish up with a situation where ‘intelligent cars’ will be driven by technically efficient drivers. In such a situation, whom would we involve in the educational activities that are so important to improve road safety and to benefit from civilisation’s technical achievements?", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). - Pani Przewodnicząca! Wyposażenie samochodów w systemy elektronicznej kontroli stabilności oraz powiadamianie o wypadkach stało się wyzwaniem czasu. Przemawia za tym wiele argumentów. Pierwszym z nich jest konieczność poprawy bezpieczeństwa użytkowników pojazdów i dróg. Rocznie dochodzi na europejskich drogach do 41 600 wypadków śmiertelnych. Utrata zdrowia i kalectwo kolejnych tysięcy użytkowników dróg przemawiają aż nadto do wyobraźni każdego z nas. Zgonów byłoby znacznie mniej, gdyby na czas docierała pomoc do potrzebujących, tak więc wdrożenie systemu powiadamiania o wypadkach jest kolejnym koniecznym rozwiązaniem.\nTrzecim ważnym czynnikiem mającym główny wpływ na liczbę wypadków jest stan dróg. Inwestycje drogowe są niezbędne zwłaszcza w nowych krajach członkowskich i w regionach zapóźnionych ze słabo rozwiniętą infrastrukturą. Przy modernizacji i rozbudowie sieci dróg należy zwrócić uwagę także na ich otoczenie. Przydrożne drzewa rosnące tuż przy jezdniach to także jeden z ważnych czynników zwiększających liczbę wypadków śmiertelnych.\nNowoczesność w przemyśle samochodowym to nie tylko bezpieczeństwo pojazdów i ludzi. To także ograniczenie szkodliwego wpływu na środowisko spowodowanego emisją CO 2 przez samochody. Dobrze, że sprawozdawczyni dostrzega również ten problem i wiele innych zagadnień. Dlatego składam jej pełne wyrazy uznania za dobrze wykonaną pracę.\nNie mogę zgodzić się tylko z określeniem „inteligentny samochód”. Zgadzam się z moim poprzednikiem, który zabierając głos w dyskusji powiedział, że to pojęcie jest zastrzeżone dla osób rozumnych. Jeżeli przyjmiemy taką kategorię myślenia, to dojdziemy do sytuacji, że „inteligentne samochody” będą prowadzili sprawni technicznie kierowcy. I z kim wtedy będziemy prowadzili działalność edukacyjną tak bardzo ważną w sytuacji poprawy bezpieczeństwa na drogach i wykorzystania nowych osiągnięć techniki cywilizacji?", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-018"}