{"speaker": "Luca Romagnoli (NI). –", "english": "Luca Romagnoli (NI). – (IT) Madam President, ladies and gentlemen, I congratulate Mrs Gurmai on the raft of ideas she has put forward; I have to say that there is so much human and artificial intelligence in this report and I hope that the former will always take precedence over the latter as otherwise we are opening up a different can of worms, and while one of our objectives must therefore be to propose safer, cleaner and more intelligent vehicles, our objective must also be, as proposed, to halve the number of deaths on our roads by 2010.\nIn Italy there was, until recently, a terrifying advert on the television; it showed the disappearance, from the Italian landscape, of a whole village, a whole municipality equivalent to and of the same demographic size as those 40 thousand and more European citizens who disappear from our Europe every year. Every step must therefore be taken to bring about a drastic reduction of the number of deaths, and also to reduce the numbers of people who do not die who represent an enormous social cost because so many of them are disabled for life or have other levels of disability and weigh heavily on our social systems and on our consciences, and therefore everything has to be done from that point of view.\nI agree that technology applied to vehicles and infrastructure is extremely important for safety – no stone can be left unturned when it comes to safety and assistance, as Mr Piskorski and Mr Kuc have said – but it is also necessary for drivers to be intelligent and informed. In my opinion, therefore, drastic measures are also needed to limit speed and step up the sanctions that can be taken when drivers are liable, and here I have to say that the new Italian Government is also coming up with some interesting answers.\nI wonder, for instance, by what criterion cars capable of unthinkable speeds are still being marketed and, to take up Mr Kusstatscher, if there is no intelligence on the part of consumer motorists who buy cars of this kind and drive them in our towns and cities, then the responsibility lies with those who administer and are responsible for deciding on the freedom of persons who can never be allowed to limit the freedom of others who are unfortunately often physically eliminated in such cases.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signora Presidente, onorevoli colleghi, mi congratulo con la on. Gurmai per le tante idee proposte, devo dire che c’è veramente tanto di intelligenza umana e artificiale in questa relazione, io spero sempre che poi sia la prima a presiedere alla seconda perché altrimenti entriamo in un altro ordine di problemi, e quindi comunque proporre veicoli più sicuri, più puliti e più intelligenti è un nostro obiettivo, deve essere nostro obiettivo dimezzare, come proposto, entro il 2010 il numero dei decessi sulle nostre strade.\nIn Italia c’era, fino a poco tempo fa, una pubblicità progresso che andava in televisione che era agghiacciante, faceva vedere la scomparsa, da un paesaggio italiano di un intero paese, di un intero comune che valeva, pesava demograficamente quei 40 e rotti mila cittadini europei che ogni anno scompaiono dalla nostra Europa. E quindi tutto quello che si fa in vista di una riduzione drastica del numero dei decessi, ma anche dei non decessi che hanno un peso sociale enorme perché tante persone che rimangono invalide per una vita o con diverso livello di invalidità pesano sui nostri sistemi sociali oltre che sulle nostre coscienze, quindi tutto deve essere fatto in tale ottica.\nConcordo che la tecnologia applicata a veicoli e infrastrutture sia importantissima per la sicurezza - tutto è essenziale diceva l’on. Piskorski e anche l’on. Kuc in termini di sicurezza e soccorso - ma occorre, dicevano anche, che un conducente sia intelligente ed educato. A mio giudizio occorrono però anche drastiche misure che limitino la velocità e aggravino le misure nel caso di responsabilità del conducente, e in questo devo dire che il nuovo governo italiano anche sta dando alcune interessanti risposte.\nMi chiedo ad esempio con che criterio poi ancora si commercializzino veicoli con velocità impensabili e, riprendendo l’on. Kusstatscher, se non c’è intelligenza da parte del consumatore conducente, che pretende di comprare questo tipo di veicoli e guidarli nelle nostre città, allora è la responsabilità di chi amministra e ha la responsabilità delle scelte quanto a libertà dell’individuo che non deve mai limitare la libertà degli altri individui, che purtroppo in questo caso addirittura spesso elimina fisicamente.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-015"}