{"speaker": "Silvia-Adriana Ţicău,", "english": "Silvia-Adriana Ţicău, on behalf of the PSE group . – (RO) Madam President, Mr. Commissioner, dear colleagues. I would like to congratulate Mrs. Gurmai for her report and I am convinced that, due to her as well, the roadmap to be drafted by the Commission in the autumn of 2008, for speeding up the introduction of incentives for intelligent cars, will be more ambitious.\nLaunched in 2006, the “Intelligent Car” initiative is a main project in the e2010, which represents the strategic framework of the Commission for the Information Society until 2010. One of the components of the eSafety programme is the implementation, by 2010, of the eCall system, which will automatically call the emergency services and supply data regarding the exact location of the vehicle. Nevertheless, it is important for the Member States to sign the memorandum of understanding. I support the introduction of this system as standard equipment for all new vehicles as of 2010.\n4000 lives might be saved every year in Europe by introducing the Electronic Stability Control system, which reduces the risk of skidding. Unfortunately, according to the strategy of car manufacturers, these devices are available in a rather small proportion and often in a package of very expensive options. I believe it is not enough for us to set the goal that, as of 2012, the stability control system should be available for all models, but it is also important to introduce incentives for the purchaser to choose this option. It has been found that 60% of front-rear collisions could be avoided if drivers had brake assist systems and accident avoidance technology. Also, the visibility improvement systems equipping cars with adaptive headlights could reduce deadly accidents involving pedestrian victims by 30% and the number of accidents involving bicyclists by 15%.\nI consider it is extremely important to ensure the confidentiality of data and I draw attention to the fact that the legal clarification of responsibility in the case of accidents for cars equipped with brake assist devices or skid control devices has become urgent. The car industry should adopt the European Code of Good Practice for development and testing of advanced assistance systems for manufacturers… for car drivers drafted by REPONSE.\nLast but not least, I consider the existence of Community and national financial support schemes for the purchase of intelligent cars to be vital for the large-scale use of these systems. I would like to congratulate Mrs. Gurmai for her report and, indeed, we are waiting for an ambitious plan for the introduction of intelligent cars from the Commission.", "lang": "RO", "original": "Silvia-Adriana Ţicău, în numele grupului PSE . – Doamnă Preşedintă, domnule comisar, stimate colege, stimaţi colegi. Doresc să o felicit pe doamna Gurmai pentru raportul domniei sale şi sunt convinsă că şi datorită domniei sale, foaia de parcurs ce va fi elaborată de Comisie în toamna lui 2008, pentru accelerarea introducerii măsurilor stimulative pentru vehicule inteligente, va fi mai ambiţioasă.\nLansată în 2006 iniţiativa „Vehicule inteligente” este un proiect principal în cadrul e2010, care constituie cadrul strategic al Comisiei pentru societatea informaţională până în 2010. Una dintre componentele programului eSafety este implementarea până în 2010 a sistemului eCall, care va apela în mod automat serviciile de salvare şi va furniza date privind localizarea exactă a vehiculului. Important este, însă, ca statele membre să semneze memorandumul de înţelegere. Susţin introducerea acestui sistem ca echipament standard pentru toate vehiculele noi începând cu 2010.\n4000 de vieţi ar putea fi salvate anual în Europa prin introducerea sistemului electronic de control al stabilităţii, care permite reducerea pericolului de derapaj. Din păcate, funcţie de strategia producătorilor de autovehicule, aceste dispozitive sunt disponibile într-o proporţie destul de mică şi adesea în cadrul unui pachet de opţiuni care sunt foarte scumpe. Cred că nu este suficient să ne propunem ca obiectiv ca începând cu 2012 sistemul de control al stabilităţii să fie disponibil pentru toate modelele, ci este important să fie introduse şi măsuri care să stimuleze cumpărătorul să aleagă această opţiune. S-a constatat că 60% din coliziunile faţă - spate ar putea fi evitate dacă şoferii ar fi dispus de sisteme de frânare asistată şi de tehnologia de evitare a accidentelor. De asemenea, sistemele de îmbunătăţire a vizibilităţii ce echipează maşinile cu faruri adaptive pot reduce cu 30% accidentele mortale având victime pietoni şi cu 15% pe cele ale căror victime sunt biciclişti.\nConsider extrem de importantă asigurarea confidenţialităţii datelor şi atrag atenţia că devine urgentă clarificarea juridică a responsabilităţii în caz de accident pentru maşinile echipate cu dispozitive de frânare asistată sau cu dispozitive de control al derapajului. Industria automobilistică ar trebui să adopte Codul european de bune practici pentru dezvoltarea şi testarea sistemelor avansate de asistenţă pentru producătorii....pentru conducătorii de autovehicule elaborat de REPONSE.\nNu în ultimul rând consider vitală pentru utilizarea pe scară largă a acestor sisteme, existenţa unor scheme comunitare şi naţionale de sprijin financiar pentru achiziţia de vehicule inteligente. Doresc să o felicit pe doamna Gurmai pentru raportul domniei sale şi aşteptăm într-adevăr din partea Comisiei un plan ambiţios pentru introducerea vehiculelor inteligente.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-010"}