{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group. – (DE) Madam President, Commissioner, whom I greet as a newcomer to our Chamber, ladies and gentlemen, we have here a report with an abundance of suggestions. I can certainly compliment Mrs Gurmai on the wealth of ideas that been incorporated into this report with a view to enhancing the technical sophistication of the vehicles on our roads.\nBy way of introduction, however, I cannot resist a remark on the expressions ‘intelligent vehicle’, ‘intelligent infrastructure’ and ‘intelligent safety devices’. As I have already said in the Committee on Transport and Tourism, I consider it downright unacceptable to apply this term to cars and roadways. Intellegentia , intellegere , intellegens – these Latin terms have to do with discernment, perception and understanding. They refer to the cognitive capacity of human beings, their ability to understand, to abstract, to solve problems and apply knowledge. From a purely linguistic point of view it is utter nonsense to speak of intelligent vehicles and intelligent roads!\nIn the statement explaining her report, Mrs Gurmai writes, ‘Ever-increasing road traffic generates serious social and environmental problems: congestion of road networks and urban areas, damage to the environment and to public health, energy wastage, accidents and, above all, the needless loss of lives’. I wholeheartedly agree. Nor do I seek to deny that cleverly conceived technology of the kinds with which this document abounds can help to make road traffic less dangerous and kinder to the environment. It only goes a limited way, however, towards solving the real social and environmental problems.\nI have recently been in quite a few school classrooms. During these visits, I have taken the opportunity to ask several pupils from intermediate and senior secondary schools what they considered to be the main causes of the numerous road accidents. The first answers were always ‘too fast and dangerous speeds and drink-driving’. The solutions we are coming up with here, however, are almost exclusively the kind advanced by the motor industry, which seeks to sell more and more new and technically sophisticated vehicles.\nIf rising fuel prices are a problem, if there is an urgent need to reduce energy consumption in general, if the irresponsibly high levels of CO 2 emissions need to be lowered, and if we want to do something to combat climate change, we shall not put these things to rights with a philosophy of more and more, higher and higher, faster and faster, ever more sophistication and ever more mobility but much rather by adopting a different lifestyle, in which slower, more modest and thriftier are the order of the day.\nThere is one point I must dispute. The rapporteur writes, ‘For the consumer affordability is a key issue. Many consumers simply cannot afford the systems in question. It is therefore important that intelligent transport systems become affordable and widely available as soon as possible’. The Heidelberg-based Environmental and Forecasting Institute (UPI) calculated a few years ago that, once all direct and indirect transport costs have been taken into account, the average car in Germany is subsidised by the government, in other words by the taxpayer, to the tune of some EUR 3 000 a year. It is unacceptable that destruction of the environment and risks to public health should be subsidised. On the contrary, those who cause the damage should pay in accordance with the principle of cost transparency.\nRoad construction and maintenance are not the only cost factors. There are also the use of land and the many forms of damage to nature and human health. Please do not misunderstand me, I am not opposed to better technology, but I am opposed to this blind faith in technology. If we want to subsidise mobility, we should primarily support rail travel, local public transport, cycling and walking. That would be more intelligent, healthier, safer and greener.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, geschätzter Herr Kommissar, der neu in unserer Runde ist, liebe Kolleginnen und Kollegen! Es liegt uns hier ein Bericht mit einer Fülle von Anregungen vor. Ich kann der Berichterstatterin, Frau Gurmai, durchaus Komplimente machen für die Fülle von Ideen, die hier eingeflossen sind, um die Mobilität auf der Straße technisch raffinierter zu gestalten.\nEinleitend muss ich jedoch zu den Ausdrücken „intelligentes Fahrzeug“, „intelligente Infrastrukturen“ und „intelligente Sicherheitsvorkehrungen“ eine Bemerkung loswerden. Ich habe es schon im Verkehrsausschuss gesagt: Es ist für mich einfach unzulässig, diesen Ausdruck auf Autos und auf Straßen anzuwenden. Intelligenzia , intelegere , intelligence – diese lateinischen Ausdrücke haben mit Einsicht, Erkenntnisvermögen, Verstehen zu tun. Intelligenz zeigt sich im vernünftigen Handeln. Es ist also eine kognitive Fähigkeit des Menschen, die Fähigkeit, zu verstehen, zu abstrahieren sowie Probleme zu lösen und Wissen anzuwenden. Es ist rein sprachlich ein glatter Unfug, von intelligenten Autos und von intelligenten Straßen zu reden!\nFrau Gurmai schreibt in der Begründung zu ihrem Bericht: „Der immer weiter zunehmende Straßenverkehr führt zu gravierenden sozialen und ökologischen Problemen: Überlastung von Straßennetzen und Städten, Umweltschäden, Beeinträchtigung der öffentlichen Gesundheit, Energieverschwendung, Unfälle und vor allem unnötige Verluste von Menschenleben.“ Dem stimme ich voll und ganz zu. Ich will auch nicht abstreiten, dass ausgetüftelte Technik – wie es in diesem Dokument allenthalben angeführt wird – eine Hilfe sein kann, um den Verkehr ungefährlicher und umweltfreundlicher zu machen. Wir lösen damit aber nur sehr eingeschränkt die wirklichen sozialen und ökologischen Probleme.\nIch war in letzter Zeit öfter in Schulklassen. Bei der Gelegenheit habe ich einige Male an Mittel- und Oberschüler die Frage gestellt: Was ist Eures Erachtens die Hauptursache für die vielen Unfälle auf der Straße? Immer kam als erste Antwort „überhöhte und gefährliche Geschwindigkeit und Alkohol“. Wir hier kommen aber fast überhaupt nur auf Lösungen im Sinne der Industrie, die immer mehr neue und technisch raffinierte Fahrzeuge verkaufen will.\nWenn die steigenden Treibstoffpreise ein Problem sind, wenn der Energieverbrauch insgesamt dringend einzuschränken ist, wenn der unverantwortlich hohe CO 2 -Ausstoß reduziert werden soll, und wenn wir gegen den Klimawandel etwas unternehmen wollen, so erreichen wir das nicht mit der Philosophie des immer mehr, immer höher, immer schneller, immer raffinierter, immer mobiler, sondern viel eher mit einem anderen Lebensstil, mit langsamer, bescheidener, sparsamer!\nEinen Punkt muss ich besonders beanstanden. Die Berichterstatterin schreibt nämlich: „Die Bezahlbarkeit stellt für den Verbraucher eine Schlüsselfrage dar. Viele Verbraucher können sich die betreffenden Systeme einfach nicht leisten. Daher müssen die intelligenten Verkehrssysteme so bald wie möglich erschwinglich und weithin verfügbar sein.“ Das Umwelt- und Prognoseinstitut in Heidelberg hat vor einigen Jahren errechnet, dass ein Pkw in Deutschland im Schnitt pro Jahr mit rund 3.000 Euro vom Staat bzw. vom Steuerzahler unterstützt wird, wenn alle direkten und indirekten Kosten des Verkehrs berücksichtigt werden. Es kann nicht sein, dass die Umweltzerstörung und die Gesundheitsgefährdung unterstützt werden, sondern es müssen umgekehrt, nach dem Prinzip der Kostenwahrheit, jene bezahlen, die Schäden verursachen.\nNicht nur Straßenbau und Straßeninstandhaltung sind Kostenfaktoren, sondern auch der Grundverbrauch und die unterschiedlichsten Schäden, die der Natur und dem Menschen zugefügt werden. Damit ich nicht falsch verstanden werde: Ich bin nicht gegen eine bessere Technik, ich bin jedoch gegen diese blinde Technikgläubigkeit! Wir sollten, wenn wir Mobilität subventionieren wollen, in erster Linie die Eisenbahn und den öffentlichen Personennahverkehr unterstützen, das Radfahren und das Zufußgehen – das wäre intelligenter, gesünder, sicherer und umweltfreundlicher!", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-012"}