{"speaker": "Reinhard Rack (PPE-DE). –", "english": "Reinhard Rack (PPE-DE). – (DE) Madam President, I am the rapporteur on the subject of urban mobility, and my main task at the present time is undoubtedly to induce our House to vote on the report, which has already been dealt with by the Committee on Transport and Tourism, in the course of the July part-session, so that we can send out the right signals in good time for the Commission’s action plan on urban mobility, which is due to appear in the autumn. One of these signals relates directly to the subject of our debate today.\nIn general, but especially in our towns and cities, we are finding it increasingly difficult to raise enough money for major developments to our hardware, by which I mean our roads. There are also numerous good reasons for not doing so. Accordingly, we need to use the appropriate software, in other words intelligent vehicles and equally intelligent organisation of traffic flows, to ensure that better use is made of the scarce resource that is our road network. Congestion, then, is one problem for which we undoubtedly need new and better technology.\nIn this context we organised a hearing as part of our deliberations in the Committee on Transport and Tourism, where we were told by the industry representatives – not entirely surprisingly – that anything was possible. Many things are possible, but the motor industry needs timely signals on the one hand, while care must be taken on the other hand to ensure that these driver-assistance systems, once developed, are fitted to the great bulk of vehicles and do not remain the preserve of a privileged few who can afford very well-equipped cars.\nThis is an argument that has rightly been advanced during our discussion today. It cannot be a matter of reserving the best new technological developments for a very few vehicles, leaving the large mass of drivers, in fact, with the same old problems, compounded by the fact that the systems are not really compatible with each other. Accordingly, if we really want to explore the subject of traffic movements and the problems they cause us along with the opportunities offered to us by personal mobility, we need a large number of very closely coordinated actions.\nIn this context let me put forward one final argument, to which Mr Koch rightly referred. New, good, improved technology can make cars safer and road traffic less dangerous, but it can also be misused and foster a misconception among drivers that, since their car can do everything, they no longer really need to devote much attention to safe driving. Relaxed driving is a fine thing, but I believe it is far more important to drive safely and, above all, to be aware of the consequences of one’s driving behaviour. This is, therefore, another area in which we must not lose sight of the psychological impact of new developments.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). - Frau Präsidentin! Ich bin Berichterstatter für das Thema städtische Mobilität, und meine Hauptaufgabe ist derzeit wohl darin zu sehen, unser Plenum dazu zu bringen, über den Bericht, der im Verkehrsausschuss bereits fertig ist, noch während der Juli-Tagung abzustimmen, damit wir für den geplanten Aktionsplan der Kommission zu diesem Thema im Herbst rechtzeitig die entsprechenden Signale setzen. Eines dieser Signale betrifft unmittelbar unser heutiges Thema.\nWir haben insgesamt, vor allem aber auch in den Städten zunehmend Probleme, die Gelder dafür aufzutreiben, die Hardware – sprich: die Straße – in großem Maße auszubauen. Es gibt auch eine Reihe von guten Gründen, das nicht zu tun. Wir haben so gesehen die Notwendigkeit, mit der entsprechenden Software, mit intelligenteren Fahrzeugen, mit entsprechend vernünftig organisierter Verkehrsregelung für eine bessere Nutzung dieses knappen Guts Straße zu sorgen. Das Thema Stauvermeidung ist also eines, wo wir zweifellos neue und bessere Technologien brauchen.\nWir haben in diesem Zusammenhang im Rahmen unserer Beratungen im Verkehrsausschuss auch eine Anhörung organisiert, und wir haben dort von der Wirtschaft – nicht ganz überraschend – die Aussage bekommen: alles ist möglich. Vieles ist möglich, aber die Wirtschaft braucht zum einen rechtzeitige Signale, und zum anderen muss sichergestellt werden, dass diese dann entwickelten Fahrzeughilfen auch in die große Masse der Fahrzeuge eingebaut werden und nicht das Privileg einiger weniger bleiben, die sich eben ein sehr gut ausgestattetes Auto kaufen können.\nDas ist ein Argument, das auch hier in unserer heutigen Diskussion zu Recht angesprochen worden ist. Es kann nicht darum gehen, dass wir hier beste neue Technologien für einige wenige Fahrzeuge reservieren und die große Masse dann tatsächlich erst recht wieder Probleme hat und damit auch die Systeme nicht wirklich zusammenpassen. Wenn wir daher in der Sache des Verkehrs und der Probleme, die uns der Verkehr verursacht, neben den Möglichkeiten, die uns die Flexibilität gibt, tatsächlich diesen Fragen auf den Grund gehen wollen, brauchen wir sehr viele sehr konzertierte Aktionen.\nIn diesem Zusammenhang ein letztes Argument – es ist vom Kollegen Koch zu Recht angesprochen worden: Neue, gute, bessere Technologie kann dazu führen, dass Fahrzeuge sicherer werden, dass der Verkehr weniger gefährlich wird, sie kann aber – wenn falsch eingesetzt – psychologisch auch zu dem Argument führen, mein Auto macht ohnehin alles, ich brauche mich als Fahrer nicht mehr wirklich um die Sicherheit zu kümmern. Entspannteres Fahren ist schön, sicheres und vor allem folgenbewusstes Fahren ist meines Erachtens noch viel wichtiger. Daher sollten wir auch in diesem Punkt die psychologische Begleitung nicht aus den Augen verlieren.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-019"}