{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group . – (PL) Madam President, the report by Zita Gurmai and the recommendations contained in it are one more step to improving road safety within the European Union. Most of us use vehicles on these roads. They are equipped with technologies that are constantly improving: catalytic converters, ABS, ASC, lights, seat belts and so on. However, as always, there is a ‘but’. Generally speaking, this electronic equipment is fitted to expensive cars that undergo safety tests, have crumple zones, and are fitted with many air bags or special belts. These vehicles can withstand almost any accident but, unfortunately, most of the vehicles on our roads are medium or low priced. What is even more important is that sales of these cars is constantly increasing and, according to the automobile magazines, we shall soon be inundated by a wave of cheap cars from India, China and other countries. Obviously price is linked to quality and equipment. Cars costing between EUR 2 000 and EUR 5 000 have little other than an engine, steering wheel, wheels, seats and, possibly in some countries, a single seat belt.\nIt is very encouraging that, in such a situation, there are people who are trying to make us safer. Prices are constantly falling and compulsory equipment can be constantly extended. Not just seat belts or ecological engines. Perhaps, in the future, ABS or automatic stability control systems, ASC, may become compulsory.\nI would like to congratulate Zita Gurmai on her innovative report. I am sure that, despite the complicated names and functioning of these items of equipment, the report will be greeted with understanding and support. We are trying to combat an enormous number of fatal accidents and our political group will support this report, as we did the previous ones that were discussed yesterday by my fellow Members.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Pani Przewodnicząca! Sprawozdanie pani poseł Zity Gurmai i zawarte w nim zalecenia są kolejnym krokiem do zwiększenia bezpieczeństwa na drogach Unii Europejskiej. Większość z nas jest użytkownikami pojazdów poruszających się po tych drogach. Są one coraz lepiej wyposażone w urządzenia techniczne – katalizatory, ABS, ASC, światła, pasy bezpieczeństwa i tak dalej. Ale jak zwykle jest jakieś „ale”. Najczęściej te elektroniczne urządzenia do zwiększania bezpieczeństwa montowane są w samochodach drogich, które przechodzą testy bezpieczeństwa, mają strefy zgniotu, wyposażone są w wiele poduszek bezpieczeństwa czy specjalne pasy. Pojazdy te wytrzymują prawie każdy wypadek, ale niestety większość pojazdów na naszych drogach to samochody w średniej cenie lub tanie. Co ważniejsze, ich sprzedaż ciągle rośnie i tak jak mówią miesięczniki motoryzacyjne, to niedługo zaleje na fala tych samochodów z Indii, z Chin, itd.. Oczywiście za ceną idzie jakość i wyposażenie. Samochód w cenie od 2 do 5 tysięcy euro nie ma prawie niczego oprócz silnika, kierownicy, kół, siedzeń, i może w niektórych państwach jednego pasu bezpieczeństwa.\nCieszy bardziej, że pomimo takiej sytuacji są ludzie, którzy starają się zwiększyć nasze bezpieczeństwo. Ceny ciągle spadają i obowiązkowe wyposażenie może być ciągle zwiększane. Nie tylko pasy bezpieczeństwa czy ekologiczne silniki. Może w przyszłości obowiązkowy będzie ABS czy system kontroli stabilności lub ASC.\nGratuluję pani poseł Zicie Gurmai nowatorskiego sprawozdania. Jestem przekonany, że pomimo skomplikowanych nazw i sposobów działania urządzeń, spotka się ono z powszechnym zrozumieniem i poparciem. Walczymy z ogromną liczbą śmiertelnych wypadków i nasza grupa polityczna poprze to sprawozdanie, tak jak i te poprzednie, o których wczoraj mówili koledzy.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-013"}