{"speaker": "Paweł Bartłomiej Piskorski,", "english": "Paweł Bartłomiej Piskorski, on behalf of the ALDE Group . – (PL) Madam President, Commissioner, as we were saying here yesterday, you have come here in your new role at a particularly good time during our debate on transport.\nDuring these few days we have been discussing various issues that are to improve road safety and the quality of transport. Two days ago we were speaking about the safety of pedestrians and cyclists, yesterday we were discussing the transportation of hazardous materials and safe road systems. Today we are considering vehicles themselves, that is, how to make the vehicles used by people on roads within the European Union as safe as possible.\nFor us the goal is clear, which is to enable EU citizens to move about more effectively and make their lives more comfortable but, at the same time, they should feel safer, so that, thanks to our regulations, we can tell our electors, tell the people, that we have made a positive contribution. Specific measures taken by the European Parliament show the importance not just of this House, they also show that European legislation and European institutions bring something positive and tangible into the lives of everyone.\nWe should remember that when we are debating initiatives to make vehicles safer, there are two things to bear in mind. Firstly, it is the car itself and all the systems that we are considering: systems for speed control, for stability control, for maintaining distance between vehicles, all these support systems, together with navigation systems, are all very important things that improve the functioning of the car, which is the tool that is used by those travelling by road.\nHowever, we should also remember, and it is appropriate to point this out in these speeches, that, for our citizens, for those travelling by road, the issue of communications is also very important, should there be a tragedy, an accident, or some misfortune. Our citizens should feel confident that, thanks to technical equipment and the systems that we are introducing, they will get help as soon as possible.\nBoth these issues are very important. Both, that means effective information systems so that help can arrive in case of an accident and, at the same time, systems that improve the vehicles themselves.\nIn discussing this report, which my political group supports, we have also to remember its limitations. First of all, when we speak of an intelligent car, we must not forget that a very important part of an intelligent car is an intelligent driver. This is no small matter and the educational issue is very important. We have found on a number of occasions that technological progress was not accompanied by improvements in safety. Why? Because, despite improved technology and faster cars, drivers felt impregnable when driving their cars. Better roads meant they could drive faster. For this reason the issue of education, showing what is useful in modern technology, but also its limitations, and also showing how drivers should not abuse the modern technologies that we, I hope, will implement, is also very important.\nThe issue of market forces has also been raised, as there are no guarantees that the regulations introduced by ourselves, however good, useful, appropriate and beneficial for drivers they may be, will result in an immediate exchange of vehicles in favour of cars that we consider to be safer, more efficient and easier to use. There are no guarantees because there is, of course, the barrier of price. This barrier could severely restrict access to these vehicles. I am not a supporter of systems that involve funding and also, both for the Commission and for all of us, it is something of an intellectual challenge to know what to do, not just to make safer vehicles and better roads, but to make our citizens, the citizens of the European Union, want to use them and to have the financial capabilities needed for this purpose.\nI would like to thank the rapporteur very much and to express my strong support for this report once again.", "lang": "PL", "original": "Paweł Bartłomiej Piskorski, w imieniu grupy ALDE . – Pani Przewodnicząca! Panie Komisarzu! Tak jak już wczoraj mówiliśmy, w wyjątkowo dobrym momencie dla naszej dyskusji na temat transportu trafia Pan tutaj w swojej nowej roli.\nRozmawialiśmy w ciągu tych kilku dni o różnych elementach, które mają poprawić bezpieczeństwo ludzi na drogach, mają poprawić jakość transportu. Dwa dni temu mówiliśmy o bezpieczeństwie pieszych i rowerzystów, wczoraj rozmawialiśmy o przewożeniu towarów niebezpiecznych oraz o bezpiecznych systemach drogowych. Dzisiaj mówimy o samych pojazdach, o tym jak doprowadzić do tego, aby pojazdy, którymi nasi obywatele poruszają się po drogach Unii Europejskiej, były jak najbezpieczniejsze.\nCel dla nas jest oczywisty, tym celem jest to, aby obywatele Unii Europejskiej poruszali się sprawniej, mieli wygodniejsze życie, ale też żeby się czuli bezpieczniej, żebyśmy mogli dzięki naszym regulacjom powiedzieć wyborcom, powiedzieć ludziom, że przynosimy coś konkretnego. Taka konkretna rzecz ze strony Parlamentu Europejskiego podkreśla wagę nie tylko tej izby, ale też udowadnia to, że legislacja europejska, że instytucje Unii Europejskiej przynoszą dla życia każdego z nas coś pozytywnego i konkretnego.\nPamiętajmy, że rozmawiając na temat inicjatywy bezpiecznego samochodu, musimy pamiętać o dwóch elementach. Pierwszy, to jest sam samochód i te wszystkie systemy, które tutaj wyliczamy: system kontroli prędkości, kontroli stabilności, utrzymania odległości między pojazdami, wszystkie systemy wspomagania oraz systemy nawigacji. To są wszystko bardzo istotne elementy, które poprawiają samo funkcjonowanie instrumentu, jakim dla każdego poruszającego się po drogach jest pojazd.\nAle pamiętajmy również, i to słusznie jest podkreślane w wystąpieniach, że dla naszych obywateli, dla poruszających się po drogach bardzo istotny jest również element powiadamiania, jeśli dojdzie do tragedii, jeśli dojdzie do wypadku, jeśli doszłoby do nieszczęścia. Aby nasi obywatele mieli pewność, że dzięki urządzeniom technicznym, dzięki systemowi, który wprowadzamy pomoc dla nich może przyjść jak najszybciej.\nTe dwa elementy są bardzo istotne. Obydwa, to znaczy jednocześnie sprawne systemy, które pozwalają w przypadku nieszczęścia powiadomić o nim i przyjść z pomocą, i jednocześnie systemy, które poprawiają same pojazdy.\nRozmawiając o tym sprawozdaniu, które moja grupa polityczna popiera, musimy pamiętać też o ograniczeniach. Po pierwsze, rozmawiając o inteligentnym samochodzie, nie możemy zapominać o tym, że bardzo ważną częścią inteligentnego samochodu jest inteligentny kierowca. To nie jest rzecz bagatelna dlatego, że ten wątek edukacyjny jest bardzo istotny. Przecież mieliśmy niejednokrotnie do czynienia z tym, że postęp technologiczny wcale nie prowadził jednocześnie do poprawienia bezpieczeństwa. Dlaczego? Dlatego, że chociażby lepsze technologie, szybsze pojazdy, to wszystko powodowało, że kierowca czuł się w kierowaniu pojazdem bardziej bezkarny. Lepsze drogi powodowały, że mógł szybciej jeździć. Dlatego ten wątek edukacyjny, pokazujący z czego warto korzystać przy nowoczesnych technologiach, ale też jakie są ograniczenia, jak kierowcy nie powinni nadużywać nowoczesnych technologii, które również my, mam nadzieję, będziemy implementować, jest bardzo istotny.\nZwracano również uwagę na element rynkowy. Ponieważ nie ma żadnej gwarancji, że wprowadzane przez nas regulacje – dobre, pożyteczne, słuszne, dobre dla kierowców – będą powodowały natychmiastową wymianę taboru samochodowego na te samochody, które my będziemy uważali za bezpieczniejsze, skuteczniejsze, łatwiejsze w eksploatacji. Nie ma takiej gwarancji, bo jest tutaj oczywiście bariera chociażby ceny. Bariera ta może powodować, że dostępność takich pojazdów będzie w znaczącej części ograniczona. Nie jestem zwolennikiem systemów, które miałyby dopłacać, ale również dla Komisji i dla nas wszystkich jest to pewne intelektualne wyzwanie, jak to zrobić, aby stworzyć nie tylko bezpieczniejsze pojazdy, lepszy system drogowy, ale także aby nasi obywatele, obywatele Unii Europejskiej, chcieli z nich korzystać i mieli do tego odpowiednie możliwości finansowe.\nBardzo serdecznie chciałbym podziękować naszej sprawozdawczyni i jeszcze raz gorąco poprzeć to sprawozdanie.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-011"}