{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Madam President, I am very grateful to the rapporteur, Mrs Gurmai, for her report. She has chosen the right approach. Mr Kusstatscher is of course right in his philosophical criticism of the term 'intelligent car'. Obviously we are talking here about artificial intelligence and so we also have to include that word.\nThere are three points that need to be made clear in the resolution on the intelligent car. Firstly, the development of the intelligent car must be in the interests of a clean environment. Secondly, its development must have a positive effect on road safety. I am pleased that those points were also made clear in the report by Mrs Gurmai. I should also like to make the following comments.\nFirstly, I think it is important that an effort is made when developing the intelligent car to meet the European Union environmental targets. The report mentions that the European Commission objective is for new passenger cars and light-duty vehicles vans not to emit more than an average of 120 grams per kilometre of CO 2 . I would add that the objective for 2020 is 80 grams per kilometre. I believe that the development of intelligent cars can also be helpful in reaching that target. In the sustainable development of energy sources for cars, there are certainly a number of other intelligent possibilities for achieving CO 2 emission targets.\nSecondly, I would say that the development of intelligent cars is also in the interests of road safety. The report has discussed that at length, so I shall not say any more about it here.\nAs far as recital J is concerned, it must be clear that, regardless of whether technological progress makes drivers feel safer and therefore less responsible, it is up to each individual driver to drive carefully. That principle still has to apply and it is excellent if drivers are reminded of it.\nMy final comments are on the report as a whole. It is very important that the development of intelligent cars should not be looked at separately from the development of an intelligent car environment. That combination in particular offers many possibilities for reducing pollution and improving road safety. A good traffic system is of vital importance to society. We do need to face up to the fact that transport is at the expense of the environment and will continue to be associated with accidents.\nHowever, the development of intelligent transport systems can certainly help to minimise these negative effects of transport. I should therefore like to draw attention again to recital 13. I expect strong support from the Member States and the European Commission for the introduction of ecological and vehicle safety arrangements.\nI also stress that it is important for knowledge of intelligent transport systems to be properly shared out. It is, after all, likely that the knowledge will be available in Member States that, comparatively speaking, suffer less from the negative effects of transport that I mentioned earlier. In that case, it would be good for a system to be developed that, on the one hand, ensures that this important knowledge is also made available in Member States that have a strong interest in it and, on the other hand, takes due account of the intellectual property rights of the developers of the intelligent transport systems. In my opinion, the Member States should make clear arrangements between themselves on that point.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie. – (NL) Mevrouw de Voorzitter, ik dank de rapporteur, mevrouw Gurmai, van harte voor haar verslag. Ze heeft de juiste benadering gekozen. Collega Kusstatscher heeft natuurlijk gelijk met zijn filosofische kritiek op het gebruik van de uitdrukking intelligente auto. Het gaat hier natuurlijk over kunstmatige, artificiële intelligentie en zo moeten we dat woord ook opvatten.\nEr zijn twee onderwerpen die in de resolutie over de intelligente auto duidelijk naar voren moeten komen. Ten eerste moet de ontwikkeling van de intelligente auto het belang van een schoon milieu dienen. Ten tweede dient deze ontwikkeling een positief effect te hebben op de verkeersveiligheid. Ik ben verheugd dat deze onderwerpen ook een duidelijke plaats hebben gekregen in het verslag van mevrouw Gurmai. Daarbij maak ik de volgende opmerkingen.\nTen eerste vind ik het van belang dat bij de ontwikkeling van de intelligente auto de milieudoelstellingen van de Europese Unie worden nagestreefd. In het verslag wordt melding gemaakt van het doel van de Europese Commissie om nieuwe personenauto’s en lichte bedrijfsvoertuigen niet meer dan gemiddeld 120 gram per kilometer CO2 te laten uitstoten. Ik voeg hieraan toe dat het doel voor het jaar 2020 80 gram per kilometer is. Ik denk dat ook de ontwikkeling van intelligente auto’s behulpzaam kan zijn om dit doel te verwezenlijken. Zeker, in het duurzaam ontwikkelen van energiebronnen voor de auto liggen er nog vele intelligente mogelijkheden om de CO2-uitstootdoelen te verwezenlijken.\nTen tweede merk ik op dat ook de verkeersveiligheid gediend is bij het verder ontwikkelen van intelligente auto’s. Hierover wordt in het verslag al veel geschreven, dus ik zal hier niet uitgebreid over spreken.\nTen aanzien van overweging J moet duidelijk zijn dat, ongeacht of technologische ontwikkeling bestuurders een veiliger gevoel geeft en daarom onoplettender maakt, elke bestuurder zelf verantwoordelijk is voor een verstandig rijgedrag. Dit principe moet voorop blijven staan en het is uitstekend als bestuurders hierop worden gewezen.\nMijn laatste opmerkingen richten zich op dit verslag als geheel. Het is van het grootste belang dat de ontwikkeling van intelligente auto’s niet los wordt gezien van de ontwikkeling van een intelligente auto-omgeving. Juist in deze samenwerking liggen veel mogelijkheden om milieuvervuiling terug te dringen en het verkeer veiliger te maken. Een goed vervoersysteem is van essentieel maatschappelijk belang. Wel dienen we onder ogen te zien dat vervoer ten koste van het milieu gaat en gepaard zal blijven gaan met ongelukken.\nEchter, de ontwikkeling van intelligente vervoersystemen kan zeker een bijdrage leveren in het verminderen van deze negatieve effecten van vervoer. Ik wil daarom overweging 13 nog eens onder de aandacht brengen. Ik verwacht dat de lidstaten en de Europese Commissie de introductie van milieuvriendelijke en voertuigveilige voorzieningen met kracht zullen ondersteunen.\nVerder benadruk ik dat het van belang is dat de kennis van intelligente vervoersystemen op een goede manier wordt gedeeld. Het is immers aannemelijk dat de kennis beschikbaar komt in lidstaten die juist in verhouding minder last hebben van de eerder genoemde negatieve effecten van vervoer. In dat geval zou het goed zijn wanneer er een systeem ontstaat dat, enerzijds, zorgt dat deze belangrijke kennis ook beschikbaar komt in lidstaten die daar groot belang bij hebben en, anderzijds, recht doet aan de intellectuele eigendomsrechten van de ontwikkelaar van de intelligente vervoersystemen. Naar mijn mening moeten de lidstaten hier onderling heldere afspraken over maken.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-014"}