{"speaker": "Luís Queiró (PPE-DE). –", "english": "Luís Queiró (PPE-DE). – (PT) Madam President, Commissioner, ladies and gentlemen, the report under discussion here, whose draftsman I would like to congratulate, is an excellent opportunity to combine the best aspect of technological development with the most important aspect of road safety, which is safety itself.\nThe development of new information and communication technologies has made it possible to achieve the political and social objective of reducing the number of victims of road accidents, that avoidable scourge of European roads.\nIf the potential thus made available is to be exploited to the full, however, awareness-raising campaigns must include brief, clear and comprehensible information on the new intelligent vehicle systems and must reach the largest audience possible.\nIt is important to ensure that the development and deployment of ICT-based ‘intelligent vehicle systems’ is increasingly accepted at international level, and the need remains to ensure that Member States and industry encourage and support investment in such systems.\nAn integrated approach to these problems will also allow a variety of common safety and environmental objectives to be taken into account, particularly in connection with infrastructure and driver behaviour, as many of our fellow Members have already stressed.\nThe truth is, however, that not all aspects of this process are functioning well. The marketing of these systems is still weak. Their high costs, which even now mean that the safest cars are luxury cars for many people, and the lack of dissemination and awareness-raising campaigns on their benefits prevent greater market penetration.\nIt is therefore very important to ensure that the negotiations to make the eCall system standard on all new vehicles from 2010 are successful, as the Commissioner has already said. It is estimated that this initiative alone could save up to 2 500 lives every year after it is fully rolled out in Europe.\nAnother fundamental aspect of this report, Mr President and Commissioner, is the objective of a 100% take-up of electronic stability control for all new vehicles from 2012, something that will also save thousands of lives and avoid many injuries on European roads every year.\nWe would therefore like to ask the Commissioner whether he is in a position to assure us that this objective still stands for the date scheduled, 2012.\nWe must all feel once again that we are involved in combating death on European roads by seeking effective and sustained solutions for applying the new technologies to the road transport sector. It is consequently essential for the interested parties to coordinate their activity and for the Commission and Member States to support research into new information technologies, and for drivers to be made aware of their safety benefits.\nIn short, everyone must work together to make these systems a commonplace and financially accessible product on the market so that consumer demand for them increases.", "lang": "PT", "original": "Luís Queiró (PPE-DE). - Senhora Presidente, Senhor Comissário, caros Colegas, o relatório aqui em discussão, cuja relatora aproveito para cumprimentar, dá-nos uma excelente oportunidade para associarmos o melhor da evolução tecnológica ao aspecto mais importante da segurança rodoviária, que é a segurança.\nDe facto, a evolução das novas tecnologias da informação e da comunicação veio permitir dar consequência ao objectivo político e social de reduzir as vítimas dos acidentes rodoviários, essa desgraça evitável das estradas europeias.\nMas se queremos tirar todo o partido do potencial assim disponibilizado, então as campanhas de sensibilização devem ser dotadas de informações sucintas, claras e compreensíveis sobre os novos sistemas para veículos inteligentes, e devem chegar ao mais largo público possível.\nQuanto às tecnologias de informação e comunicação, que estão na base dos sistemas de veículos inteligentes, assim chamados, importa garantir que o desenvolvimento e a implementação destes sistemas sejam cada vez mais aceites a nível internacional, sendo que continua a ser necessário garantir o estímulo e o apoio dos Estados-Membros e da indústria no investimento nestes sistemas.\nEscolher uma abordagem integrada destes problemas permitirá ainda ter em conta um número variado de objectivos comuns em matéria de segurança e ambiente, designadamente quanto às infra-estruturas ou ao comportamento dos automobilistas, como muitos dos nossos colegas já salientaram.\nMas a verdade é que nem tudo corre bem neste processo. A taxa de comercialização destes sistemas continua fraca e débil. Os seus custos elevados, que ainda hoje transformam os carros mais seguros em carros de luxo para muitos, e a ausência de campanhas de divulgação e de sensibilização sobre os seus benefícios impedem taxas maiores de penetração no mercado.\nPor isso é tão importante garantir o sucesso das negociações relativas ao sistema ICOL, como o Sr. Comissário já aqui referiu, como opção de base para todos os veículos novos a partir de 2010. Só com esta iniciativa, estima-se que possam ser salvas até 2.500 vidas por ano, após o seu lançamento completo na Europa.\nSr. Presidente, Sr. Comissário, da mesma forma, o objectivo de equipar 100% os veículos novos de um sistema electrónico de controlo de estabilidade a partir de 2012, o que permitirá salvar também milhares de vidas e inúmeros casos de ferimentos nas estradas europeias por ano, é um elemento fundamental que está presente neste relatório.\nGostaríamos, pois, de perguntar ao Sr. Comissário se está em condições de assegurar que este objectivo se mantenha para a data prevista: 2012.\nÉ mais uma vez necessário que todos se sintam implicados na luta contra a morte nas estradas europeias, na procura de soluções eficazes e sustentadas para a aplicação das novas tecnologias ao sector do transporte rodoviário. Por isso mesmo, é indispensável que as partes interessadas coordenem a sua actividade, a Comissão e os Estados-Membros apoiem a investigação nas novas tecnologias da informação e os automobilistas sejam sensibilizados para os seus benefícios em termos de segurança.\nTodos concorrendo, afinal, para tornar estes sistemas familiares no mercado e financeiramente acessíveis de forma a aumentar a sua procura pelos consumidores.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-016"}