{"speaker": "Bogusław Liberadzki (PSE). –", "english": "Bogusław Liberadzki (PSE). – (PL) Madam President, Commissioner, I would like to congratulate Zita Gurmai very warmly. In addition to her intellectual input, she also conducted a number of promotional activities and has really put everything she had into this report. Our warm appreciation and thanks to the rapporteur.\nToday we are talking of an intelligent car. Let us not worry about whether the description ‘intelligent’ is good or not. Yesterday we were talking about intelligent roads, without actually calling them intelligent roads. Yesterday we had many more reservations than today. Today we understand each other better. There is of course a third factor, which is the intelligent driver. What should the driver’s intelligence involve? Firstly, he should want to benefit from an intelligent car. We need to convince drivers that there is an economic calculation to be made. How much pain are we ready to suffer, how many days in hospital, to save EUR 1 000 by buying a less technologically advanced vehicle? To be aware that this technologically advanced car and road can mean fewer accidents, less serious accidents, and a better quality of life and that this can be within our reach provided that, and I repeat, that we understand that it is worth spending those EUR 1 000 on this new technology.", "lang": "PL", "original": "Bogusław Liberadzki (PSE). - Pani Przewodnicząca! Panie Komisarzu! Duże słowa uznania chciałem skierować pod adresem pani Zity Gurmai, która oprócz wkładu intelektualnego, wniosła tutaj także szereg działań promocyjnych, dała z siebie wszystko. Duże uznanie dla Pani Poseł Sprawozdawcy.\nRozmawiamy dzisiaj o inteligentnym samochodzie. Nie wnikajmy czy nazwa „inteligentny” jest adekwatna czy nie. Wczoraj rozmawialiśmy o inteligentnej drodze, nie nazywając tej drogi inteligentną. Wczoraj mieliśmy dużo więcej zastrzeżeń niż dzisiaj. Dzisiaj rozumiemy się dużo lepiej. Jest oczywiście trzeci czynnik, czyli inteligentny kierowca. I na czym ta inteligencja kierowcy powinna polegać? Po pierwsze na tym, żeby zechciał korzystać z inteligentnego samochodu. Powinniśmy przekonać, że potrzebny jest nam swego rodzaju rachunek ekonomiczny. Ile jesteśmy skłonni wycierpieć bólu, spędzić dni w szpitalu za zaoszczędzony 1 000 euro na kupnie mniej zaawansowanego technologicznie samochodu? I ta świadomość, iż ten zaawansowany technologicznie samochód i droga mogą oznaczać mniej wypadków, lżejsze skutki wypadków, lepszą jakość życia i że to może być w naszym zasięgu pod warunkiem, jeszcze raz chcę to powtórzyć, iż zdamy sobie sprawę czy warto akurat 1 000 euro zaoszczędzić z tytułu tej nowej technologii.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-020"}