{"speaker": "Pierre Pribetich (PSE).", "english": "Pierre Pribetich (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, first I want to congratulate our colleague, Zita Gurmai, on her achievement with this report on the Intelligent Car Initiative. We are well aware that in terms of the development of society, mobility is a source of wealth, growth and, consequently, the capacity to promote solidarity between territories and between people. If we want sustainable development we must combine the various transport modes to improve the traffic flow in towns and in the country. Although we certainly do not want to build our society around the car as in the past, the motor vehicle nonetheless remains a vital means of achieving the intelligent and sustainable mobility to which we aspire. If we want to make that a reality, we must design intelligent and sustainable vehicles, based on three requirements: they must be safer, cleaner and more intelligent. Over and above that statement of principle, Europe must give practical support to this initiative with directives and policies that will, in the long run, integrate all the electronic systems, nomadic or not, and make it possible to control the processes and to drive cars that are safer and cleaner, with lower CO 2 and particulate emissions.\nTo that end, we must encourage car makers to consider even at this stage introducing all these electronic systems into the design of new cars, with a view not just to greater efficiency and ease of driving but also, as a result of all this, to reducing costs and simplifying manufacturing and installation.\nIf we want to achieve sustainable mobility, we must also broaden the scope of these policies. Research projects and innovations should eventually generate intelligent roads, which will improve safety, reduce energy costs, use dialogue between vehicles and improve traffic flows. The European Union wants to promote a knowledge-based society and sustainable development. These initiatives must take pride of place in that context.\nLet me conclude by emphasising the vital need to be really ambitious, to set ambitious targets and create the conditions for growth and progress in Europe. Echoing the report by our colleague Zita Gurmai, the European Parliament is convinced that the Commission will respond to that expectation and to these needs by setting a new frontier for the European intelligent car and finally allocating the necessary funding to achieve that ambition.", "lang": "FR", "original": "Pierre Pribetich (PSE) - Monsieur le Président, Monsieur le Commissaire, chers collègues, je voudrais en premier lieu féliciter notre collègue, Zita Gurmai, pour avoir mené à bien ce rapport sur l'initiative \"véhicule intelligent\". Dans le concept de développement de la société, nous savons pertinemment que la mobilité porte la richesse, la croissance et, par voie de conséquence, une capacité à assumer la solidarité des territoires et des hommes. Le développement durable exige de combiner les divers modes de transport afin de parvenir à une meilleure fluidité de nos villes et de nos campagnes. Loin de bâtir nos sociétés autour de la voiture comme dans le passé, le véhicule à moteur n'en demeure pas moins un vecteur essentiel de cette mobilité intelligente et durable que nous appelons de nos vœux. Cette concrétisation passe par le concept de véhicules intelligents et durables, il repose sur un triptyque: un véhicule plus sûr, un véhicule plus propre, un véhicule plus intelligent. Au-delà de cette déclaration de principe, l'Europe doit accompagner concrètement cette action par des directives et des politiques qui, à terme, intègrent tous les organes électroniques, nomades ou non, permettant le contrôle des processus et les pilotages des véhicules dans le respect d'une plus grande sécurité, d'une plus grande propreté au regard de la diminution des rejets de CO2 et des particules.\nDans cet esprit, il faut inciter les constructeurs automobiles, Monsieur le Commissaire, à penser d'ores et déjà à l'intégration de l'ensemble de ces dispositifs électroniques dans la conception des nouveaux véhicules, non seulement pour une plus grande efficience, pour un plus grand confort de conduite, mais aussi, par cette volumétrie, d'en diminuer les coûts, la fabrication et l'installation.\nSi l'on désire s'insérer dans une mobilité durable, encore faut-il élargir le champ d'application de ces politiques. Les axes de recherche, les innovations doivent permettre notamment d'inscrire ces recherches pour générer à terme la route intelligente, renforçant la sécurité, gérant les dépenses énergétiques, utilisant le dialogue entre véhicules, fluidifiant le trafic. L'Union européenne souhaite promouvoir la société et la connaissance du savoir et du développement durable. Ces initiatives doivent prendre toute leur place dans ce cadre.\nJe voudrais, en conclusion, revenir sur l'impérieuse nécessité d'une réelle ambition en fixant des perspectives ambitieuses et en créant en Europe les conditions de la croissance et du progrès. En écho au rapport de notre collègue Zita Gurmai, le Parlement européen est convaincu que la Commission, Monsieur le Commissaire, répondra à cette attente et à ces exigences en fixant une nouvelle frontière pour le véhicule intelligent européen en donnant enfin les moyens financiers à cette ambition.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-025"}