{"speaker": "Emanuel Jardim Fernandes (PSE). –", "english": "Emanuel Jardim Fernandes (PSE). – (PT) Mr President, Commissioner, I will begin by thanking Mrs Gurmai for her excellent report and for giving this initiative such a high profile, thereby encouraging players and stakeholders to take part.\nThis is a serious problem. We cannot forget the 42 000 deaths in 2005. I cannot forget that Portugal recorded 150 fatalities per 1 000 000 inhabitants in 1993, although these figures have been falling.\nThe contribution of this report and our colleague’s work is crucial, and there are two aspects I would like to highlight.\nNowadays mobility is essential to the running of European society. We all depend on transport in our everyday lives, and the intensity of transport and mobility causes increasing social and environmental problems. The appropriate response must therefore be given in stages, but it does have to be given and given quickly. The constraints facing consumers and the automobile industry must be taken into account, but they must not prevent us from achieving the objective of safety.\nThe second aspect is information. Consumers must be informed about intelligent infrastructures and cars. Information must be clear and comprehensible and must be given at the right time. Car dealers and sales staff, all the agents involved, Member States, regions and local authorities have a great responsibility in this area, as does the media. Such cooperation must be ensured by the European Union, because on our own we cannot achieve the final objective, which is without doubt the objective of the Commission and of our rapporteur.", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE). - Senhor Presidente, Senhor Comissário, começo por felicitar a colega Zita pelo seu excelente relatório e pela divulgação que tem dado desta iniciativa, estimulando a participação de agentes e de actores.\nEste é um grave problema. Não podemos esquecer os 42 mil mortos em 2005. Eu não posso esquecer que o meu país, em 1993, em cada milhão de habitantes, teve 150 vítimas mortais, embora, em consequência disso, tenham vindo a baixar.\nO contributo deste relatório e o esforço da nossa colega é fundamental, e eu sublinharia dois aspectos.\nA mobilidade é hoje essencial no funcionamento da sociedade europeia. Todos dependemos do transporte nas nossas vidas diárias, e a intensidade dos transportes e da mobilidade provoca problemas sociais e ambientais, cada vez maiores. Daí a necessária resposta que tem de ser dada de uma forma faseada, mas é necessário que seja dada e prontamente dada. Os condicionalismos com que o consumidor e a indústria automóvel se debatem têm de ser ponderados, mas não nos podem impedir de atingirmos o objectivo da segurança.\nO segundo aspecto é o da informação. Os consumidores têm de ser informados das infra-estruturas e dos automóveis inteligentes. As informações devem ser claras e compreensíveis e devem ser dadas em momento oportuno. As empresas de venda de automóveis, os vendedores, todos os agentes nesta área, os Estados-Membros, as regiões, o poder local, têm uma grande responsabilidade nesta matéria, a par dos meios de comunicação social – esforço este de cooperação que deve ser levado a cabo pela União Europeia, porque só nós próprios não podemos atingir os objectivos finais, que é o objectivo, certamente, da Comissão e é o objectivo da nossa relatora.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-028"}