{"speaker": "Jörg Leichtfried (PSE). –", "english": "Jörg Leichtfried (PSE). – (DE) Mr President, Commissioner, ladies and gentlemen, may I take this opportunity to express my sincere thanks to Zita, our rapporteur, for this report. I know you, Zita, as someone who, when she tackles anything, does so with a ready wit, determination, intelligence and vigour. In my opinion, that is precisely the spirit that underlies this report.\nI should also like to take the opportunity to follow up a point that Mrs Grabowska made. I do not believe that cars are something that should be mainly for men. I am more inclined to take the opposite view. If we can trust the statistics that exist on this subject, women drive with greater foresight and care and more safely. In other words, they drive more intelligently, and I believe this is one of the reasons why it was only right that a woman drafted this report.\nTo come to the point, we are all aware that road traffic consumes a great deal of energy and emits huge volumes of exhaust fumes throughout Europe. It is one of the main risks to human life in Europe. Large numbers of people die or are injured in road accidents every year. It is therefore important that the European legislature should try to reduce these figures. Accordingly, it is imperative that vehicles should be made more intelligent in the truest sense of the term, so that these things do not happen so often in future.\nI believe this report points in the right direction. The key to success, however – and I agree entirely with Mr Rack here – is that these systems should be available to the great mass of car owners, that they have a general impact and do not remain the privilege, as it were, of a small class of people. I believe the report expresses that view quite clearly too. This is why I believe it is right for us to adopt it today.", "lang": "DE", "original": "Jörg Leichtfried (PSE). - Herr Präsident, Herr Kommissar, geschätzte Kolleginnen und Kollegen, Frau Berichterstatterin! Ich möchte diese Gelegenheit dazu benützen, um Dir Zita, herzlich zu diesem Bericht zu gratulieren. Ich kenne Dich als eine, die, wenn sie etwas angeht, das mit Esprit, großem Einsatz, Intelligenz und Vehemenz tut. Meines Erachtens ist dieser Bericht genau auch von diesem Geist getragen.\nIch möchte die Gelegenheit auch nützen, um auf das einzugehen, was Kollegin Grabowska angesprochen hat. Ich bin nicht der Auffassung, dass Autos etwas sind, was mehrheitlich für Männer sein sollte. Ich denke, es ist eher umgekehrt! Wenn man den Statistiken, die es dazu gibt, trauen darf, fahren Frauen vorausschauender, vorsichtiger, sicherer. Sie fahren somit intelligenter und ich denke, auch deshalb war es gut, dass dieser Bericht von einer Frau verfasst wurde.\nZum Thema selbst: Es ist uns bewusst, dass der Straßenverkehr für einen sehr hohen Energieverbrauch sorgt, für sehr hohe Abgasmengen in ganz Europa. Er zählt zu einem der höchsten Risikofaktoren für das Leben der Menschen in Europa. Gerade im Straßenverkehr sind jedes Jahr sehr viele Tote und Verletzte zu verzeichnen. Deshalb ist es wichtig, dass sich der europäische Gesetzgeber darum bemüht, diese Dinge zu reduzieren. Da ist es unabdingbar, dass versucht wird, Fahrzeuge im wahrsten Sinne des Wortes intelligenter zu machen, damit diese Dinge in Zukunft eingeschränkt werden können.\nIch denke, dieser Bericht weist in die richtige Richtung. Voraussetzung dafür ist aber – und da gebe ich Kollege Rack vollkommen Recht –, dass es massentaugliche Systeme sind, dass, es Systeme sind, die generell wirken und die nicht sozusagen das Privileg einer kleinen Klasse bleiben. Ich glaube, das sagt dieser Bericht auch ganz klar. Deshalb denke ich, ist es gut, dass wir das heute beschließen.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-027"}