{"speaker": "Genowefa Grabowska (PSE). –", "english": "Genowefa Grabowska (PSE). – (PL) Madam President, I would like to congratulate my colleague Zita Gurmai because she has done something wonderful – she has mastered and prepared an excellent report in an area that would appear to be very technical and ‘masculine’.\nWe live in a society dominated by information technology. This kind of equipment is with us from dawn to dusk. We found out very quickly that it makes life easier and we quickly learned to benefit from it. For this reason it has been an excellent development that, as part of the overall strategy of the Information Society and Media, the European Commission has found an issue that touches us very closely, namely the safety of people and road safety, and has prepared this ‘intelligent car’ initiative. I like the name ‘intelligent car’, I do not have any issues with it, as I understand that it is being used figuratively. It is an interesting name, ‘intelligent car’, it attracts people’s attention, catches the media, it is not meant literally. For me, this name is a symbol of modern European transport which, thanks to new information and communications technology, will become even safer, more ecological and more efficient.\nThe primary purpose of the intelligent car is to help people. In second place are the benefits for the environment, and thirdly it should make European transport more efficient. I do not know if the intelligent car will need enormous promotion and advertising. People are naturally curious and like to buy novelties, especially when they are financially accessible.\nI am convinced that, even if this type of car is a bit more expensive, that everyone who buys it will feel they are investing in their own safety. I also believe that they will not feel they have wasted those few euros in ensuring their safety. The only thing I would say is that users have not only to know what there is in the intelligent car, but also to know how it works, and need to learn how to operate the modern technology to which so often we have a theoretical access, but never actually use.\nI would like to see that as part of its safety brief, the ‘intelligent car’ should disallow use of mobile telephones and that mobile telephones in cars should be installed in such a way that they do not take the driver’s attention away from the road.\nMy last point is that even the most intelligent car packed with all the latest gadgets and technology will not fulfil our expectations if the driver makes a mistake and if the road system in Europe is not as good as it already is in certain European Union countries.", "lang": "PL", "original": "Genowefa Grabowska (PSE). - Pani Przewodnicząca! Chcę pogratulować mojej koleżance Zicie Gurmai, bo zrobiła rzecz wspaniałą – sprawozdanie z pozoru wydawałoby się bardzo techniczne, „męskie”, opanowała i przeprowadziła w znakomity sposób.\nŻyjemy w społeczeństwie zdominowanym przez technologie informacyjne. Urządzenia tego typu towarzyszą nam od świtu do nocy. Bardzo szybko dostrzegliśmy, że one nam ułatwiają życie. Szybko nauczyliśmy się z nich korzystać. Dlatego znakomicie się stało, że w ramach tej obszernej strategii w dziedzinie społeczeństwa informacyjnego i mediów Komisja Europejska znalazła taki punkt styczny z tym co dla nas bardzo ważne, z bezpieczeństwem dla człowieka i bezpieczeństwem ruchu drogowego, i przygotowała inicjatywę „inteligentny samochód”. Mnie nazwa „inteligentny samochód” się podoba, nie mam do niej zastrzeżeń, bo rozumiem, że jest przenośnią. To jest forma interesująca poprzez którą zwraca się uwagę społeczną, przykuwa się uwagę mediów, mówiąc o „inteligentnym samochodzie”, nie dosłownie. Ta nazwa jest dla mnie symbolem nowoczesnego europejskiego transportu, który właśnie dzięki nowszym technologiom informacyjno - komunikacyjnym ma się stać jeszcze bezpieczniejszy, bardziej ekologiczny i efektywniejszy.\nInteligentny samochód ma służyć przede wszystkim człowiekowi. Na drugim miejscu stawiam korzyści płynące dla środowiska, na trzecim usprawnienie europejskiego transportu. Nie wiem, czy inteligentne samochody będą wymagały wielkiej handlowej promocji i reklamy. Człowiek ma naturalną ciekawość i taką tendencję do kupowania nowinek, zwłaszcza wtedy kiedy są one finansowo dostępne.\nJestem przekonana, że nawet jeśli będzie to samochód nieco droższy, każdy użytkownik kupując ten samochód poczuje, że inwestuje we własne bezpieczeństwo. Jestem również zdanie, że nie będzie żałował kilku euro, by takie bezpieczeństwo sobie zapewnić. Chcę tylko powiedzieć, że użytkownik musi nie tylko wiedzieć co ma w inteligentnym samochodzie, ale wiedzieć jak to działa, nauczyć się posługiwać nowoczesną technologią tak często dla nas dostępną formalnie, a nie używaną.\nChciałabym, by w ramach bezpieczeństwa „inteligentny samochód” zmuszał użytkownika do nieużywania telefonu komórkowego i żeby telefon komórkowy w samochodzie był zainstalowany w taki sposób, by nie odwracał uwagi kierowcy.\nOstatnia uwaga, nawet najbardziej inteligentny samochód naszpikowany supernowoczesnymi urządzeniami i technologią nie spełni naszych oczekiwań, jeśli zawiedzie kierowca i jeśli system dróg w Europie nie będzie równie doskonały, jak już jest w niektórych państwach Unii Europejskiej.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-022"}