{"speaker": "Marian-Jean Marinescu (PPE-DE). –", "english": "Marian-Jean Marinescu (PPE-DE). – (RO) Madam President, dear colleagues, Mr. Commissioner, it is a great pleasure for me to address you in your new position. I congratulate Madame Gurmai for this extremely necessary report.\nDear colleagues, the price of oil has increased alarmingly and the efforts to replace traditional fuels have not produced the forecasted results yet and, for the moment, solutions are either too expensive, or controversial, or insufficiently tested from the technological point of view. Nevertheless, the car remains the most popular means of transport for Europeans and, unfortunately, this preference causes numerous problems, both from the social point of view and as regards the environment protection, as well as accidents with material damage and, especially, human losses.\nThe large-scale use of intelligent transportation systems and, first of all, of the electronic stability control is necessary. This way, thousands of human lives can be saved, pollution can be reduced, traffic can be decongested and both the car drivers’ comfort and safety and the relations between road traffic partners can be improved. Member States and private entrepreneurs should get involved ever more actively both in developing and implementing the eSafety initiatives, and in designing new accident avoidance systems, new materials and types of sensors interconnecting both the cars and the cars with the roads. It is clear that the “Intelligent Car” initiative cannot be separated from the intelligent road initiative. I support without any reserve the Commission’s proposal to launch a programme for implementing cooperative driving systems, as well as ensuring the availability of the related radio frequencies, whose benefits are visible in experimental phases in various countries and, with all costs involved, will produce long-term results.\nIt is true that these systems address mainly the highway and TEN-T traffic. I insist on the fact that, over time, it is imperative for the differences between the major infrastructures and the other categories of roads to diminish, especially in the new Member States. It is necessary for Member States to efficiently use the European funds provided to them and also find other financial and technical solutions to draw up and put into practice long-term strategies for implementing assisted and cooperative driving in areas that are truly problematic as well: on national, regional and local roads, bypass routes for the transport of goods, on linking roads with conurbations from... in peri-urban areas and in the cross-border sectors.\nAlso, the European Commission and the Member States should continue their efforts to harmonize the legislative framework for eCall, as well as for the emergency telephone number 112, which are the pillars of essential safety and to consolidate durable mobility and for the welfare of European citizens.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE). – Doamnă Preşedintă, stimaţi colegi, domnule comisar, este o deosebită plăcere să mă adresez dumneavoastră în noua dumneavoastră poziţie. Felicit pe doamna Gurmai pentru acest raport extrem de necesar.\nStimaţi colegi, preţul petrolului creşte alarmant, iar eforturile de înlocuire a combustibililor tradiţionali nu dau încă rezultatele scontate, soluţiile fiind deocamdată fie prea costisitoare, fie controversate, fie insuficient testate din punct de vedere tehnologic. Cu toate acestea, automobilul rămâne în continuare mijlocul de transport favorit al europenilor şi această preferinţă determină din păcate numeroase probleme, atât din punct de vedere social cât şi în ceea ce priveşte protecţia mediului, precum şi accidente cu pagube materiale şi mai cu seamă cu pierderi de vieţi omeneşti.\nSe impune utilizarea pe scară largă a sistemelor inteligente de transport şi în primul rând controlul electronic al stabilităţii. În acest fel se pot salva mii de vieţi omeneşti, se reduce poluarea, se poate fluidiza traficul şi se îmbunătăţesc în mod real atât confortul şi siguranţa conducătorilor auto, cât şi relaţiile dintre partenerii de trafic. Statele membre şi întreprinzătorii privaţi trebuie să se implice tot mai activ, atât în dezvoltarea şi implementarea iniţiativelor eSafety, cât şi în conceperea de noi sisteme de evitare a accidentelor, de noi materiale şi noi tipuri de senzori, care să interconecteze atât automobilele între ele cât şi automobilele de şosele. Este limpede că iniţiativa „Vehicule inteligente” nu poate fi separată de cea referitoare la şoselele inteligente. Susţin fără rezerve propunerea Comisiei de a lansa un program pentru implementarea sistemelor cooperative de conducere, precum şi asigurarea disponibilităţii frecvenţelor radio aferente, ale căror beneficii sunt vizibile în stadii experimentale în diverse ţări şi, cu toate costurile implicate, vor da roade pe termen lung.\nEste adevărat că aceste sisteme se adresează cu precădere traficului de pe autostrăzi şi de pe rutele TEN-T. Insist asupra faptului că, în timp, este imperativ ca diferenţele dintre infrastructurile majore şi celelalte categorii de şosele să se diminueze, în special în noile state membre. Este necesar ca statele membre să utilizeze cu eficienţă fondurile europene puse la dispoziţie şi să găsească şi alte soluţii financiare şi tehnice pentru a elabora şi aplica strategii pe termen lung de implementare a conducerii asistate şi cooperative şi în zonele cu adevărat problematice: pe drumurile naţionale, regionale şi locale, pe rutele ocolitoare destinate transportului de mărfuri, pe şoselele de legătură cu conurbaţii din...în zonele periurbane şi în sectoarele transfrontaliere.\nDe asemenea, Comisia europeană şi statele membre trebuie să continue eforturile de armonizare a cadrului legislativ pentru eCall, precum şi pentru numărul de urgenţă 112, aceştia fiind pilonii siguranţei esenţiale şi pentru consolidarea mobilităţii durabile şi pentru bunăstarea cetăţenilor europeni.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-023"}