{"speaker": "Etelka Barsi-Pataky (PPE-DE). –", "english": "Etelka Barsi-Pataky (PPE-DE). – (HU) Mr President, I support the report by the rapporteur Mrs Gurmai. Mr Vice-President, the time has arrived to implement intelligent transport systems and in doing so to open up a new era in the history of European transport. We know that implementation of intelligent transport systems is one of the most important instruments – we could even say weapons – at our disposal if we wish to respond appropriately to climate change. Just two years ago, here in a plenary session of the European Parliament, I said that, in my opinion, one of the most significant challenges facing transport today is clearly that of making intelligent transport systems widely available in Europe. Then, one year later, I presented the European Parliament’s review of the White Paper on European Transport Policy to this House, and Parliament unequivocally supported intelligent transport, as it does now, as one of the key priorities of European transport policy. Why, then, are we making such slow progress? The technology is widely available.\nThis includes the intelligent car, for example, and ICT-based urban traffic management systems; the European Geostationary Navigation Overlay System (EGNOS) will be on stream from 2009, and the Galileo system from 2013. One of European industry’s great strengths is its automotive sector, where we are highly successful in global competition, not least thanks to highly innovative small and medium-sized enterprises operating in the sector. Nowadays, moreover, developments in this sector span western and eastern Europe. In Budapest, for example, there are two important knowledge centres of European-level significance operating alongside the Budapest University of Technology and Economics. The sector is therefore committed. Now it is time for action on the part of the Community, and above all on the part of the Member States. In the case of the Equal programme, for example, it must ensure that the necessary infrastructure investment is in place; in the case of the intelligent car and intelligent infrastructure initiative, it must provide an appropriate economic environment to foster their development. Of course it is not easy to introduce new technologies, but we can help to promote this process by means of judicious public procurement. We have a plethora of instruments at our disposal. We ask the Commission to draw up an appropriate, cross-sectoral strategy to facilitate implementation of intelligent transport systems.\nEurope’s citizens waste valuable minutes, indeed hours, travelling. Meanwhile, vehicles pollute the atmosphere unnecessarily and personal mobility is under threat, in part because the price of fuel for vehicles used in this way is becoming prohibitive. Intelligent transport is a key component of the solution to these problems. As far as European citizens are concerned, people are now open to consider any means of resolving the problems outlined here. Let us therefore take action.", "lang": "HU", "original": "Etelka Barsi-Pataky (PPE-DE). - (HU) Elnök úr! Támogatom Gurmai képviselőasszony, raportőr riportját. Alelnök úr! Elérkezett az idő, hogy az intelligens közlekedés megvalósításával egy új korszakot nyissunk az európai közlekedés történetében. Tudjuk, hogy ha megfelelő választ akarunk adni a klímaváltozásra, az egyik legfontosabb eszközünk –mondhatni, legfontosabb fegyverünk –, hogy megvalósítsuk az intelligens közlekedést. Éppen két éve, itt az Európai Parlament plenáris ülésén mondtam, hogy ma, akkor egyértelműen a közlekedés előtt álló legfontosabb kihívásnak tartom, hogy sikerüljön elterjeszteni az intelligens közlekedési rendszereket Európában. Utána, egy évvel később, az Európai Parlament az európai közlekedéspolitika Fehér Könyve felülvizsgálatát mutattam be itt a Parlamentben a Tisztelt háznak, és akkor a Parlament egyértelműen támogatta az intelligens közlekedést, csak úgy, mint most, mint az európai közlekedéspolitika egyik kiemelt prioritását. Akkor miért haladunk ilyen lassan? Általában a technológia készen áll.\nPéldául az intelligens autó, az IKT alapú városi forgalomirányítási rendszerek, 2009-től az EGNOS, 2013-tól a Galileo rendszer. Európa egyik ipari erőssége az automotív szektor, ahol valóban sikerrel veszünk részt a globális versenyben, nem utolsósorban a kapcsolódó igen innovatív kis- és középvállalkozásoknak köszönhetően. És ma már a fejlesztések átívelnek Nyugat- és Kelet-Európán. Budapesten például két igen fontos, európai jelentőségű tudásközpont működik a Műszaki Egyetem mellett. Az ipar tehát elkötelezte magát. Most a közösségi oldalnak, elsősorban a tagállamoknak kell lépni. Például, hogy az Equal esetében a szükséges infrastrukturális beruházások megvalósuljanak vagy az intelligens jármű, intelligens infrastruktúra esetében megfelelő ösztönző gazdasági környezetet kialakítsák. Természetes, hogy az új technológiákat nem könnyű bevezetni, de például támogathatjuk ezt a megfelelően megválasztott közbeszerzés útján. Számtalan eszközünk van. A Bizottságot arra kérjük, hogy egy megfelelő és teljes ágazatokon átnyúló stratégiát dolgozzon ki az intelligens közlekedés megvalósítására.\nEurópa polgárai értékes perceket, fél órákat vesztegelnek az utakon. Eközben a gépjárművek feleslegesen szennyezik a levegőt, miközben veszélybe kerül a személyes mobilitás, többek között azért is, mert az ilyen módon használt járművek esetében kezd megfizethetetlenné válni az üzemanyag ára. A megoldás egyik fontos pillére az intelligens közlekedés. Az európai polgároknak minden megoldás, ma már minden megoldás az itt felvázolt problémákra, érzékeny fülekre talál. Lépjünk előre.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-026"}