{"speaker": "Inés Ayala Sender (PSE).", "english": "Inés Ayala Sender (PSE). – (ES) Mr President, I would like to offer my warm congratulations to my colleague, Mrs Gurmai, for her enthusiasm in converting the ‘fantasy car’ of our youth into a real car for the future of Europe.\nOf course, it is technology this is coming to the fore, and all the proposals she makes in her enterprising report will help us to continue making progress in the logistical development to which the European Union is committed.\nI also believe that after the agreement reached about the deployment of Galileo, the ‘intelligent’ car is going to be one of the initiatives that will add content to the Galileo deployment.\nYesterday, without going further, we approved the Directive on road safety infrastructure, which already highlighted the need to develop intelligent and interactive systems and vehicles. If we already have the infrastructure, all we clearly need is the intelligent vehicle.\nThe intelligent car will also help improve the prevention and control of traffic offences, especially regarding interaction with traffic lights, speed limits and anti-alcohol blocking. In the field of road safety, of course, everything connected with mass sensors for pedestrians and other vulnerable toad users will be crucial.\nWith regard to the eSafety system, which is too far behind schedule, Commissioner, we have already called for it to be included in all vehicles and not only in premium vehicles and Mrs Gurmai wants to see this implemented as soon as possible.\nHowever, we had also envisaged that it would include vehicles for occupational use, especially in agriculture, where the isolation of the driver make the consequences of any accident worse as time passes.\nI ask you, Commissioner, when will we be able to include the eSafety system in occupational vehicles, in particular agricultural vehicles?\nIn any case, the ‘intelligent’ car should be accessible to all and these technologies should be supported to make them cheaper and accessible, not only to the countries that need them most, but to all European citizens.", "lang": "ES", "original": "Inés Ayala Sender (PSE). - (ES) Señor Presidente, quiero felicitar calurosamente a mi colega, la señora Gurmai, por el entusiasmo que ha puesto en convertir este «coche fantástico» de nuestra juventud en un coche real para el futuro europeo.\nEs, desde luego, la tecnología que está planteándose, y con todas las propuestas que ella está haciendo en su informe de iniciativa, algo que nos va a ayudar a seguir avanzando en el desarrollo logístico, en el que ahora mismo la Unión Europea está empeñada.\nCreo, además, que después del acuerdo alcanzado sobre Galileo y la situación de despliegue actual, esta iniciativa sobre el coche inteligente va a ser precisamente uno de los aspectos que ayudarán a llenar de contenido el proyecto Galileo en ese despliegue.\nAyer, sin ir más lejos, aprobamos la Directiva sobre seguridad en las infraestructuras, donde ya se planteaba la necesidad de prever sistemas inteligentes e interactivos entre la infraestructura y los vehículos. Si ya tenemos la infraestructura, nos falta, evidentemente, ese vehículo inteligente.\nEn el caso de las infracciones de tráfico, también el coche inteligente nos ayudará a mejorar la prevención y el control, sobre todo, con los aspectos relacionados con la interacción con los semáforos, con los límites de velocidad que plantean o con los bloqueos antialcohol. En la seguridad vial, por supuesto, todo lo relacionado con los sensores de masa para peatones y otros usuarios vulnerables será fundamental.\nEn cuanto al sistema eSafety , que desde luego se retrasa demasiado, señor Comisario, ya en su día planteamos la necesidad de incluirlo no sólo en los vehículos premium , sino también en los vehículos de todas las gamas, lo que apoya la señora Gurmai que se ponga en marcha lo antes posible.\nPero también habíamos previsto que se incluyera en los vehículos de uso profesional, especialmente en los agrícolas, en los que el aislamiento del conductor hace que las consecuencias de cualquier accidente se agraven con el tiempo transcurrido.\nLe pregunto, señor Comisario, para cuándo podremos plantearnos la utilización de ese sistema eSafety también en los vehículos profesionales y, esencialmente, en los agrícolas.\nPara todo ello, de todos modos, necesitamos que ese coche inteligente sea un coche accesible para todos y que esas tecnologías sean apoyadas convenientemente para abaratarlas y hacerlas accesibles, no solamente a los países que más las necesitan, sino a toda la ciudadanía europea.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-029"}