{"speaker": "Antonio Tajani,", "english": "Antonio Tajani, Member of the Commission . − (IT) Mr President, ladies and gentlemen, I believe that as a result of Parliament’s work, as a result of the text of the communication drawn up by Commissioner Reding for whom I am standing in, and also the excellent work by Mrs Gurmai, we have today given an important signal to the citizens listening to us in the gallery, who in theory represent the five hundred million European citizens, that the institutions are listening to citizens and are trying to find answers to citizens’ needs, something which has to be the first priority of this Parliament, the Council and the Commission.\nOnly in that way will we close the gap between the peoples of Europe and the institutions. The best response that we can give to the sceptics, those who voted ‘no’ in the referendums, is to show that Europe is close to citizens; we have to send out a positive message and have the courage to press ahead and make it understood that people, that citizens’ needs, are our top priority, and I am therefore pleased to take up your invitation, Mr President.\nRoad safety will be, as far as I am concerned, and as far as the Directorate-General which answers to the Commissioner for Transport is concerned, the priority – I said so in the speech through which I was able to gain the confidence of this House, which I thank again, having been here for so many years, for the confidence it has shown in me – as I was saying, the safety of citizens: the individual has to be at the heart of our initiative.\nI have listened to the whole of this debate with a great deal of interest, and there was indeed a resolve today on the part of the institutions to provide answers, to save human lives; every human life that we are capable of saving through our legislative work, through our commitment, will be commendable work that will be to our credit. It is for that reason that we need to press ahead and for that reason that I share the stance of so many Members who have today stressed the importance of intelligent instruments and intelligent cars, although we have to ensure beforehand that man is intelligent because the first responsibility lies with citizens at the wheel who have to be aware that there are other citizens whose lives depend on their actions.\nTechnology undoubtedly has to be at the service of man, the human and fundamental element, and it is for that reason that I share the stance of those – and I said this during my presentation speech – who argue that drivers need to be educated, that citizens need to be informed about the new instruments that technology and research enable us to place at the service of the citizen. Otherwise, it is pointless to spend public money, or private money, on research, if the discoveries that are made, if the initiatives that are brought to a successful conclusion are not placed at the service of citizens in order to save human lives. It is for that reason, I repeat, that the road safety sector will be a priority – and that is a commitment which I formally make to the European Parliament – and one of the main undertakings that the Commission and the transport sector will pursue in forthcoming months.\nI should like briefly to answer the question raised by Mr Pribetich as regards timing. On the basis of the results of a consultation launched on 23 May 2008, the European Commission has proposed a regulation on type-approval requirements for the general safety of vehicles which states that, from 2012, electronic stability control systems are to be installed in new vehicles in order significantly to improve the safety of those vehicles. The regulation refers to the technical regulations harmonised within the World Forum of the United Nations Economic Commission for Europe.\nIn reply to Mrs Ayala Sender, as regards heavy vehicles, in November 2007 the UNECE World Forum for harmonisation of vehicle regulations approved a text relating to the compulsory installation of ESC and related technical standards. That text has been supported by the European Commission which means that it will be compulsory to install ESC in new models of the most common categories of heavy vehicles from 2010.\nAs regards the occupational vehicles to which she referred, especially those in the agricultural sector – in Europe there are unfortunately still deaths from accidents caused by agricultural vehicles, in some cases as a result of the irresponsibility of drivers failing to drive with due care – at present no provision has been made, as priority has been given to cars and heavy vehicles. I welcome her suggestion, however, as regards my own area of competence and I shall also pass it on to Commissioner Reding because it seems to me to be an important proposal and would meet a need in rural areas in particular. In the agricultural sector, I repeat, there are unfortunately still many deaths which are not deaths on roads but on agricultural land and we cannot pretend that this is not a problem.\nFor that reason, I thank you, Mrs Ayala Sender, for your suggestion, and I thank all the Members who have spoken; the Commission, I reiterate – I am concluding, Mr President, and I apologise if I have taken a few extra minutes, but I feel that this issue is important enough for us to overrun the times laid down by the rules. As I was saying, we welcome the report by Mrs Gurmai who I also thank for her enthusiasm, because we have to show that we are enthusiastic about our commitment to defending the rights of citizens.\nI welcome Parliament’s encouragement, its support for the eCall system and the measures to promote its implementation, and I therefore believe that the outcome of today’s debate is positive because the Commission, Parliament and I hope the Council, Mr President, have agreed to be on the side of citizens through this endeavour to save as many human lives as possible.", "lang": "IT", "original": "Antonio Tajani, Membro della Commissione . − Signor Presidente, onorevoli deputati, io credo che grazie al lavoro del Parlamento, grazie al testo della comunicazione elaborata dalla Commissaria Reding che io sostituisco, ma anche all’eccellente lavoro della on. Gurmai, oggi noi abbiamo dato un segnale importante ai cittadini che ci ascoltano in tribuna, ma che idealmente rappresentano il mezzo miliardo di cittadini europei, che le istituzioni sono vicine ai cittadini e cercano di dare risposte alle esigenze dei cittadini, che deve essere la nostra prima priorità, Parlamento, Consiglio e Commissione.\nSoltanto così noi avvicineremo la gente, i popoli d’Europa alle istituzioni. La risposta migliore che possiamo dare a chi è scettico, a chi ha votato anche no nei referendum è quella di dimostrare che l’Europa è vicina ai cittadini, dobbiamo dare un messaggio positivo, dobbiamo avere il coraggio di andare avanti e di far capire che la gente, le esigenze del cittadino sono la nostra prima priorità, e colgo quindi volentieri il suo invito, signor Presidente.\nQuella della sicurezza stradale sarà, per quanto mi riguarda, e per quanto riguarda la Direzione generale che dipende dal Commissario ai trasporti, la priorità – l’ho detto nel corso dell’intervento che poi mi ha portato ad avere la fiducia di questo Parlamento, che ringrazio ancora, dopo esservi stato per tanti anni, per la fiducia accordatami – ecco dicevo, la sicurezza dei cittadini: la persona deve essere al centro della nostra iniziativa.\nIo ho ascoltato con grande interesse tutto quanto il dibattito, c’è stata veramente la voglia oggi da parte delle istituzioni di dare risposte, di salvare le vite umane, ogni vita umana che noi saremo stati capaci di salvare grazie alla nostra azione legislativa, grazie al nostro impegno sarà un’opera meritoria che ci verrà riconosciuta. Ecco perché bisogna andare avanti, ecco perché condivido la posizione di tanti parlamentari che oggi hanno sottolineato l’importanza, certo, degli strumenti intelligenti e delle macchine intelligenti, ma dobbiamo prima fare in modo che l’uomo sia intelligente, perché la prima responsabilità è quella del cittadino che è al volante, che deve sapere che ci sono altri cittadini la cui vita dipende dal suo comportamento.\nLa tecnica certo deve essere al servizio dell’uomo, l’elemento umano è fondamentale, ecco perché condivido l’impostazione di chi – e l’ho detto nel corso dell’intervento di presentazione – sostiene che bisogna formare i conducenti, bisogna informare i cittadini delle nuove strumentazioni che la tecnica e la ricerca ci permettono di mettere sempre al servizio del cittadino. E’ inutile altrimenti spendere denaro pubblico nella ricerca o anche denaro privato se le scoperte che si fanno, se le iniziative che si riescono a realizzare non sono messe al servizio dei cittadini e per salvare tante vite umane. Ecco perché, ripeto, il settore della sicurezza stradale sarà una priorità – è un impegno che prendo solennemente davanti al Parlamento europeo – sarà uno degli impegni, ripeto, maggiori che avremo nei prossimi mesi come Commissione e come settore dei trasporti.\nVolevo rispondere brevemente anche alla questione che aveva posto l’on. Pribetich a proposito dei tempi. In base ai risultati di una consultazione aperta il 23 maggio del 2008, la Commissione europea ha proposto un regolamento sui requisiti dell’omologazione per tipo riguardo alla sicurezza generale degli autoveicoli, che prevede che a partire dal 2012 siano montati a bordo degli autoveicoli nuovi sistemi di controllo elettronico della stabilità per migliorare significativamente la sicurezza dei veicoli stessi. Il regolamento si richiama ai regolamenti tecnici armonizzati nell’ambito del Forum mondiale della commissione economica per l’Europa delle Nazioni Unite.\nRispondo anche alla on. Ayala Sender che, per quanto riguarda i veicoli pesanti, nel novembre 2007 il Forum mondiale dell’UNECE per l’armonizzazione dei regolamenti in materia di veicoli ha approvato un testo riguardante il montaggio obbligatorio dell’ESC e le relative norme tecniche. Il testo ha ricevuto il sostegno della Commissione europea, ciò significa che l’ESC diventerà obbligatorio sui nuovi tipi delle categorie più comuni di veicoli pesanti a partire dal 2010.\nPer quanto riguarda i veicoli professionali e ai quali lei si è riferita, soprattutto quelli nel settore agricolo – purtroppo in Europa ci sono ancora morti a causa di incidenti provocati da mezzi agricoli, a volte per irresponsabilità del conducente che non conduce bene, comunque ci sono – per ora non è previsto nulla, perché si è data priorità agli autoveicoli e ai veicoli pesanti. Però accolgo il suo suggerimento, per quanto riguarda la mia competenza lo riferirò anche alla Commissaria Reding, perché mi sembra una proposta importante che soprattutto nelle zone rurali è sentita in modo particolare. Nel settore dell’agricoltura, lo ripeto, ancora purtroppo ci sono tante morti che non sono morti che avvengono sulle strade, ma avvengono nei terreni agricoli, ma noi non possiamo far finta che questo non sia un problema.\nEcco perché, onorevole, la ringrazio del suo suggerimento, come ringrazio tutti quanti i parlamentari che sono intervenuti, ripeto, la Commissione, e concludo, signor Presidente, e mi scuso se ho rubato qualche minuto in più ma mi pare che questo argomento sia talmente importante che possiamo anche sforare le regole burocratiche legate ai tempi. Dicevo, accogliamo favorevolmente la relazione della on. Gurmai, che ringrazio ancora per l’entusiasmo, perché dobbiamo dimostrare di avere entusiasmo quando ci impegniamo a difendere i diritti dei cittadini.\nAccogliamo favorevolmente l’incoraggiamento del Parlamento, il sostegno dato al sistema eCall e alle azioni volte a favorire la sua realizzazione, quindi credo che il dibattito di oggi a mio giudizio si concluda positivamente perché Commissione, Parlamento, e mi auguro anche Consiglio, signor Presidente, si sono trovati d’accordo nello stare dalla parte dei cittadini nel tentativo di salvare il maggior numero di vite umane possibile.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-033"}