{"speaker": "Milan Gaľa (PPE-DE). –", "english": "Milan Gaľa (PPE-DE). – (SK) The report states that the Intelligent Car Initiative cannot be fully accomplished if it is separated from the ‘smart roads’ initiatives. However, as other Members pointed out before me, nor can it be accomplished if there is no intelligent driver who understands the rules of the road and has adequate technical knowledge.\nAs a physician I want to add that an intelligent European driver should also be much better prepared in terms of administering first aid in the event of an accident. A driver needs to be trained on an ongoing basis, not just in theory but by means of suitable practical accident simulation training, so that he or she is prepared, can react correctly and can administer good first aid, thereby saving more lives in a stressful accident situation. Since saving lives is one of the goals of the initiative in question, I wished to briefly mention this issue.", "lang": "SK", "original": "Milan Gaľa (PPE-DE). - (SK) V správe sa konštatuje, že inteligentné vozidlo sa nedá realizovať v plnej miere bez iniciatívy inteligentnej cesty. Určite sa však nebude dať realizovať ani bez inteligentného vodiča, ktorý je vzdelaný v pravidlách cestnej premávky a primerane sa vyzná v technických otázkach, ako konštatovali už niektorí kolegovia predo mnou.\nAko lekár však dodávam, že inteligentný európsky vodič by mal byť oveľa lepšie pripravený aj v otázkach poskytovania prvej pomoci pri dopravných nehodách. Je ďaleko viac potrebné, a nielen teoreticky, ale aj vhodným praktickým výcvikom a názornou simuláciou problematiky, pripraviť a opakovane školiť vodiča, aby v nehodovom strese vedel efektívne reagovať a poskytnutím kvalitnej prvej pomoci zachrániť čoraz viac životov. Záchrana životov je jedným z cieľov predkladanej iniciatívy, preto som chcel o tom krátko pohovoriť.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-030"}