{"speaker": "Tomáš Zatloukal (PPE-DE). –", "english": "Tomáš Zatloukal (PPE-DE). – (CS) Road safety should be backed up by assistance systems. These systems benefit drivers and make traffic flow more efficient. They aim to make driving easier and reduce the risk of loss of concentration. Intelligent car technology makes it possible to mitigate or even eliminate these problems. I support the rapporteur’s view that at present penetration rates for intelligent car systems and applications remain very low in relation to their potential. I am also convinced that we must fully exploit these systems and applications in due course. Intelligent cars also need the support of an intelligent infrastructure but the ‘intelligent road’ is not yet ready. It is quite clear that the active safety elements in cars help to reduce the number of road accident fatalities. The eCall system is an effective additional feature of the overall system for protecting road users. I congratulate the rapporteur on her report.", "lang": "CS", "original": "Tomáš Zatloukal (PPE-DE). – Bezpečnost silničního provozu by měla být podporována systémy asistence. Ty mají pozitivní vliv jak na řidiče, tak i na plynulost silničního provozu. Řidičům by měly také usnadnit obsluhu vozidla, snižovat nebezpečí ztráty koncentrace. Technologie „inteligentních automobilů“ nabízí možnosti tyto problémy zmírnit nebo dokonce odstranit. Podporuji názor zpravodajky, že současná míra rozšíření systémů a aplikací pro „inteligentní automobily“ vzhledem k jejich potenciálu je stále velmi malá. Jsem také přesvědčen, že musíme tyto systémy a aplikace co nejdříve plně využívat. Je nezbytná také podpora „inteligentní silniční infrastruktury“, která zatím není připravena. Požadavky kladené na prvky aktivní bezpečnosti vozidel jednoznačně mají pozitivní dopad na snižování počtu dopravních nehod. Systém eCall je efektivním doplněním celkového systému ochrany účastníků silničního provozu. Blahopřeji paní zpravodajce k předložení této zprávy.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-032"}