{"speaker": "Marusya Ivanova Lyubcheva (PSE). –", "english": "Marusya Ivanova Lyubcheva (PSE). – (BG) Mr. President, Mr. Commissioner, Madam Rapporteur, it is more than obvious that we need a common approach and an integrated policy to ensure road safety for citizens. This has several important aspects. Firstly, prevention, improvement of infrastructure, improvement of driver capabilities, introduction of safe, technology innovations in car design. Next, control and enforcement along the entire chain to ensure road safety. The rapporteur deserves full credit for this initiative and for the excellent quality of this report. Road safety is of extreme importance to all of us because the measures that need to be adopted save lives. The \"intelligent car\" initiative is not merely about technical solutions. It is about less risk, more safety. It is about staying alive, and life should be accessible to all citizens. The preparation of this report was accompanied by a good awareness campaign, and the rapporteur deserves congratulations for that as well.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE). – Г-н Председател, г-н Комисар, г-жо Докладчик, повече от очевидна е необходимостта от приемане на общ подход и реализиране на интегрирана политика за сигурност на гражданите по пътищата. Това означава няколко важни неща. На първо място - превенция, подобряване на инфраструктурата, подобряване капацитета на шофьорите, въвеждане на сигурни, технологични иновации в автомобилостроенето. На следващо място - контрол и осъществяването му по цялата верига в обезпечаване движението по пътищата. Прави чест на докладчика за инициативата, за усилията по подготовката на този доклад и за неговото качество. Безопасността по пътищата е от изключително значение за всички нас, защото мерките, които трябва да бъдат приети, спасяват човешки живот. Инициативата \"интелигентна кола\" е не само технологично решение. Това е намален риск, повишена сигурност. Това е живот и той трябва да бъде достъпност за всички граждани. Подготовката на този доклад беше съпътствана с добра кампания, което прави също чест на докладчика.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-031"}