{"speaker": "Zita Gurmai,", "english": "Zita Gurmai, rapporteur . − (HU) Thank you very much, Mr President. Commissioner, ladies and gentlemen, citizens of Europe, thank you very much for your comments and opinions. I believe this is indeed a new era in the history of European transport, as my fellow Member Etelka Barsi-Pataky put it. It is very important that everyone present in this House has voiced support for the report; it is a plain fact that one has to be as green as possible in order to please the Group of the Greens/European Free Alliance, and we are delighted that in the end they too have given their support to this report. I must stress how very important this is. I agree with you, Commissioner, that if we manage to save even one single life on the roads, then we have achieved something; you see, I believe that the most important thing we can do as European decision-makers is to protect human lives. Several of you have cited the shocking statistic: 41 600 people die on the roads.\nI also thank you for your support because in order to bring this matter to a conclusion we need to have everyone on board. I am very proud of Viviane Reding and her team, André and Juhani, who are sitting here. They have seen this whole process through. Not just over the past month, but over the past few years, because the technologies had to be tested to see if they really worked. Do you remember there was a time when there were no safety belts, and now we take them for granted? Or, as Robert Evans put it, there is a radio in every car nowadays. The new technologies will one day become as natural as safety belts and radios are today. We need the citizens of Europe, who will buy these intelligent systems once they have clearly seen the benefits they can bring. It is important also to have the vehicle manufacturers on our side, because 17 million cars are produced annually in Europe and 2 million people are employed in this sector. It is important that the Member States should be with us on this issue, although I must concur with Malcolm Harbour: the Council is notably absent.\nThere is little point in the Commission and the European Parliament doing everything in their power if the Council does not take this matter sufficiently seriously. The Council must be aware, however, that it too needs to represent the citizens of Europe. Let us therefore work together. I am asking you this because actions speak louder than words. It is in our common interest to recognise that everyone stands to gain if we achieve results in this area, as we will be able to travel in safety, traffic will be optimal, environmental pollution can be reduced, and Europe’s industrial sector can become a leader in the field of information and communication technologies. This is an opportunity to make a real difference. Let us not miss our chance.\nThank you for your attention. I am very optimistic that Commissioner Tajani will do everything in his power to make this dream a reality.", "lang": "HU", "original": "Zita Gurmai, előadó . − Köszönöm szépen elnök úr! Biztos úr! Képviselőtársaim! Tisztelt európai állampolgárok! Köszönöm szépen a hozzászólásokat, véleményeket, meggyőződésem, hogy egy új korszak az európai közlekedés történetében, ahogy ezt Barsiné Pataki Etelka képviselőtársam megfogalmazta. Nagyon fontos az, hogy az összes ittlévő kollegám támogatóan szólt, kétségtelen tény, hogy meglehetősen zöldnek kell lenni ahhoz, hogy a zöldeket is ki tudjuk elégíteni, de örülök, hogy végül is ők is támogatják ezt a jelentést. Azt kell mondjam, hogy nagyon, nagyon fontos. Egyetértek Önnel, Biztos úr, hogy ha egy szem emberéletet meg tudunk menteni az utakon, akkor már tettünk valamit, hiszem meggyőződésem, hogy európai döntéshozóként számunkra az emberi élet védelme a legfontosabb. Többen elmondták a sokkoló számot: 41 600-an halnak meg az utakon.\nAzért is köszönöm a támogatást, mert ahhoz, hogy ezt az ügyet végigvihessük, mindenkire szükség van a fedélzeten. Én nagyon büszke vagyok Viviane Redingre és csapatára, Andréra és Juhanira, akik itt ülnek, és végigcsinálták ezt. Nemcsak az elmúlt néhány hónapot, hanem az elmúlt néhány évet, hiszen ki kellett próbálni ezeket a technológiákat, hogy valóban működőképesek-e. Emlékszünk-e arra, hogy annak idején nem volt biztonsági öv, és ma már teljesen természetes vagy ahogy Robert Evans fogalmazta, ma már minden egyes autóban megtaláljuk a rádiót. Ez olyan természetes lesz, mint amilyen természetesek ezek ma már. Szükségünk van az európai állampolgárokra, akik ha világosan látják az intelligens rendszer előnyeit, meg fogják vásárolni azokat. Fontos, hogy az autógyártók is velünk legyenek, hiszen évente Európában 17 millió autót gyártanak, és 2 millió embert alkalmaznak eközben. Fontos, hogy a tagállamok itt legyenek, és azt kell mondjam, hogy Malcolm Harbournak igaza van – hiányzik a Tanács.\nHiába tesz meg mindent a Bizottság és az Európai Parlament, hogy ha a Tanács nem veszi ezt az ügyet elég komolyan. Márpedig a Tanácsnak tudnia kell, hogy őneki is az európai állampolgárokat kellene, hogy képviselje. Dolgozzunk hát együtt! Kérem Önöket, hiszen a tettek kellenek, hogy beszéljenek, nem pedig a szavak. Közös érdekünk felismerni, hogyha ezen a területen eredményeket érünk el, akkor valóban mindenki tud ezen nyerni, hiszen biztonságosabban tudunk közlekedni, a forgalom optimális lesz, csökkenhet a környezet szennyezése, az európai ipar az információs kommunikációs technológiák terén képes lesz az élre törni. Ez egy igazi kitörési lehetőség. Ne szalasszuk el ezt a lehetőséget!\nKöszönöm a figyelmüket, és nagyon bizakodó vagyok, hogy Tajani biztos úr megtesz mindent azért, hogy ez az álom valóra válhasson.", "agenda_item": "Towards Europe-wide Safer, Cleaner and Efficient Mobility: The First Intelligent Car Report (debate)", "debate_id": "CRE-20080619-ITEM-002", "intervention_id": "4-034"}