{"speaker": "Michel Rocard (PSE),", "english": "Michel Rocard (PSE), rapporteur . – (FR) Mr President, I should like to commend the willpower of the Minister and of the Commissioner: I know what it is like to attend debates without being able to leave the room, and I hope they will not be too bored. I come now, with this debate, to a topic that is rather a new one for us.\nThe title of the report is not appropriate. It is not so much about the European Union’s relationship with reforms in the Arab world as about a relational process of the European Union with the Arab world for the purpose of facilitating reforms.\nFor the sake of speed, I shall set out my comments as a number of points. The first point, as you all know, is that all is not well in the various Arab states. We all receive vast amounts of information and hear complaints about failure to observe human rights, about often dictatorial governments, about huge, scandalous financial inequalities in the various countries and about the lack of economic take-off, even in places where there is oil. There is indeed a malaise in the Arab world. A Lebanese Arabic writer even spoke about an Arab malaise. Behind this malaise, there is a long history of humiliation: colonialism, independence, lack of control of resources, of oil in particular, intellectual decline and, as a result, a corresponding rise in religious fundamentalism.\nMy second point is that it is in this context that belonging to the Arab world is perceived in most of these countries as an awareness of identity, a search for collective empowerment. That developed in the second half of the 20th century and particularly towards the end. Now, it is the League of Arab States which, internationally, is taking a stand on behalf of the different States and is being respected. It is the League’s resolutions that have brought about some progress in what is called the Middle East peace process, which is still not a peace process but from which it is hoped some results will emerge through the Arab League Summit. There is also, thanks to the media, something of a growth in Arab public opinion that is much more homogeneous than the diplomatic positions of the various States. It is also at the pan-Arab level that many intellectuals, especially Egyptians, but also Lebanese, even Algerians, pitch their message, rather than within their national context. Finally, it has to be said that the Arab League has never had to deal with religious problems. They are referred to the Organisation of the Islamic Conference, which is a different world. Arab identity is a secular concept, which can make our relationship easier.\nMy third point is: how do we, the European Union, deal with this Arab identity? By ignoring it. We have a strong, dense relationship with Iraq, and talk about it a great deal. We deal with the Israel-Palestine conflict, making very little reference to the preceding one. We speak about Algeria. We have strong bilateral relationships with Algeria, Morocco, Tunisia and Egypt, too. In short, we have relationships with all these countries that are of the public, state, bilateral kind, but we ignore the fact of their Arab identity.\nThe question that this own-initiative report puts to the Commission and to the Council is this: is there not good reason to move away from that and to do a bit more, in the light of the observations I was making in my second point? There is now an intellectual life, a political life and a diplomatic life in the Arab world at the level of its community. Is it not in the European Union’s interest to establish relations at this level also? The numerous standstills that we find in the Arab world, which are of course economic, financial, political, institutional and religious, are also to a large extent intellectual and cultural.\nIt is through intellectual and cultural relations that other relations will develop, and the purpose of this report is to suggest that we take note of that. Firstly by recognising that Arab identity is compatible with democracy and with modernity, even if the facts do not demonstrate it. There is, intellectually and politically, and in the speeches of the League, a real possibility. It is, moreover, the Arab League which, by slightly forcing the hand of many of its Member States, has produced an Arab Charter on Human Rights. We all know that it is not a great advance, that it is well behind our own European Convention on Human Rights and the Universal Declaration on Human Rights. Nonetheless, it is real progress compared with the situation we had a short time ago. And then, in the face of the great contemporary problem of the fight against terrorism, I think that we all wish to reach a relationship of complicity and alliance with the Arab nations against extremists and killers, rather than to condemn them all and to make this fight impossible.\nIt is in this context that the report suggests that we, the European Union, should strengthen our relations with everything that has a collective character in this matter: of course, the League of Arab States, but also, why not, the Gulf Cooperation Council and even the Arab Maghreb Union, if it were to be revived. Through these bodies, it is possible to develop a network of cultural and intellectual relations and to organise discussion seminars, which will bolster our support for the reforms.\nThis report, Mr President, is somewhat subtle. We are extending the hand of friendship to countries about which there is seemingly much to criticise. Our amendments debate will be between the extremism of the condemnations and the moderation of the hand of friendship which, while indeed recognising that there are strong criticisms to be made, would prefer to keep quiet about them as long as this hand of friendship can contribute to a process of reform that we all need.", "lang": "FR", "original": "Michel Rocard (PSE), rapporteur . - Monsieur le Président, je voudrais saluer le courage du ministre et celui du commissaire: je sais ce que c’est d’assister aux débats sans pouvoir quitter la salle et j’espère qu’ils ne s’ennuieront pas trop. J’aborde, avec ce débat, un sujet un peu nouveau dans nos préoccupations.\nLe titre du rapport n’est pas approprié. Il s’agit moins de la relation de l’Union européenne avec les réformes dans le monde arabe que d’un processus relationnel de l’Union européenne avec le monde arabe visant à faciliter les réformes.\nPour faire très vite, je formulerai des remarques organisées en plusieurs points. Premier point, vous le savez tous: les différents États arabes ne vont pas bien. Nous recevons tous d’innombrables informations et entendons des griefs sur le non-respect des droits de l’homme, sur des gouvernements fréquemment dictatoriaux, sur des inégalités financières énormes et scandaleuses dans les différents pays, sur l’absence de décollage économique, même là où il y a du pétrole. Il y a en fait un malaise dans le monde arabe. Un écrivain arabe libanais a même parlé d’un malheur arabe. Derrière ce malaise, il y a une longue humiliation historique: le colonialisme, l’indépendance, la non-maîtrise des ressources, notamment du pétrole, l’affaissement intellectuel et, du coup, la montée corrélative d’un intégrisme religieux.\nPoint deux: c’est dans ce contexte que l’appartenance au monde arabe est apparue dans la plupart de ces pays comme une conscience identitaire, une recherche de renforcement collectif. Cela s’est développé dans la deuxième moitié du 20e siècle, et spécialement vers la fin. Aujourd’hui, c’est la Ligue des États arabes qui, internationalement, prend position pour le compte des différents États, en étant respectée. Ce sont les résolutions de la ligue qui ont marqué quelques avancées dans ce qu’on appelle le processus de paix au Moyen-Orient, qui n’est toujours pas un processus de paix mais dont on espère des résultats via le sommet de la Ligue arabe. Il y a aussi, grâce à des médias, comme une évidente montée d’une opinion publique arabe beaucoup plus homogène que les positions diplomatiques des différents États. C’est également au niveau panarabe que beaucoup d’intellectuels, notamment égyptiens, mais aussi libanais, voire algériens, situent leur message, plutôt que dans leur cadre national. Enfin, il faut remarquer que jamais la Ligue arabe n’a eu à traiter de problèmes religieux. Ils sont renvoyés à l’Organisation de la conférence islamique, qui est un monde différent. L’arabité est un concept séculier, ce qui peut faciliter nos relations.\nPoint trois: comment nous, l’Union européenne, traitons-nous cette arabité? En l’ignorant. Nous avons avec l’Irak une relation forte et dense, dont nous parlons beaucoup. Nous traitons bien entendu du conflit Israël-Palestine, en faisant très peu le lien avec le précédent. Nous parlons de l’Algérie. Nous avons avec l’Algérie, le Maroc, la Tunisie, l’Egypte aussi, des relations bilatérales fortes. Bref, nous avons avec tous ces pays des relations qui sont de type public, étatique, bilatéral, mais en négligeant le fait de leur arabité.\nLa question que ce rapport d’initiative pose à la Commission et au Conseil est: n’y a-t-il pas lieu de sortir de là et d’en faire un peu plus, au nom de ce constat que je faisais dans mon point 2? Il y a maintenant une vie intellectuelle, une vie politique, une vie diplomatique du monde arabe au niveau de sa communauté. L’Union européenne n’a-t-elle pas intérêt à établir aussi des relations à ce niveau? Les blocages multiples que nous trouvons dans le monde arabe, qui sont bien entendu économiques, financiers, politiques, institutionnels, religieux, sont aussi largement intellectuels et culturels.\nC’est par l’intellectuel et le culturel que commenceront d’autres relations et l’objet de ce rapport est de suggérer que nous en prenions acte. D’abord en reconnaissant que l’identité arabe est compatible avec la démocratie, avec la modernité, même si les faits ne le prouvent pas. Il y a, intellectuellement et politiquement, et dans les discours de la Ligue, une vraie possibilité. C’est d’ailleurs la Ligue arabe qui, forçant un peu la main à beaucoup de ses États membres, a produit une Charte arabe des droits de l’homme. Nous savons tous qu’elle n’est pas une grande avancée, qu’elle a bien du retard sur notre Convention européenne des droits de l’homme, ou sur la Déclaration universelle des droits de l’homme. Néanmoins, c’est un fameux progrès par rapport à la situation où nous étions il y a peu. Et puis, face au grand problème contemporain de la lutte contre le terrorisme, je pense que nous avons tous en tête de rechercher une relation de complicité et d’alliance avec les peuples arabes contre les extrémistes et les tueurs, plutôt que de les condamner tous et de rendre impossible cette lutte.\nC’est dans ce contexte que le rapport suggère que nous intensifiions nos relations, nous, l’Union européenne, avec tout ce qui a un caractère collectif dans cette affaire: bien sûr la Ligue des États arabes, mais aussi, pourquoi pas, le Conseil de coopération du Golfe, et même l’Union du Maghreb arabe si elle venait à être réveillée. À travers ces instances, il est possible de développer un réseau de relations culturelles et intellectuelles, d’organiser des séminaires de réflexion, qui appuieront notre soutien aux réformes.\nCe rapport, Monsieur le Président, est un peu subtil. Nous tendrons la main à des pays sur lesquels il y aurait beaucoup de critiques à faire. Notre débat d’amendements sera entre l’extrémisme des condamnations et la modération de la main tendue qui, sachant bien qu’il y a d’énormes critiques à faire, préférerait les taire le temps que cette main tendue puisse contribuer à un processus de réforme dont nous avons tous besoin.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-087"}