{"speaker": "Mario Borghezio,", "english": "Mario Borghezio, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, the good intentions expressed in this report pave the way for what I fear may be some wrong moves. For example, the concessions and, indeed, the looking ahead to the prospect of pan-Arabism, may lead to what the previous speaker rightly pointed out as a danger: Arab nationalism. I, for my part, would not look on it so approvingly and so calmly.\nI am not thrilled with the fact that, behind this offer of dialogue, we can glimpse the plans of what an influential Arab intellectual fearfully described as the ‘Eurabia project’, an expression that was later adopted very effectively by the Italian writer, Oriana Fallaci. Above all, however, what concerns me in the report is the way in which the doubts about the Arab Charter on Human Rights are expressed, where it is stated that some of the provisions contained in the Charter are worded in such as way as to allow different interpretations to be made. Yet, there is little to interpret differently in the text! The Islamic Charter on human rights is very clear: it states that human rights for Muslims are subject to the Sharia. This is stated in the preamble and in all of the subsequent articles, and stated extremely clearly.\nFor the Arab States that have signed this Charter – the 1948 Charter on Human Rights, to which we are referring – it is valid only insofar as it conforms to the dictates of Allah. Instead, unlike what is stated in the report, it needs to be made clear not only to the people but also to the Arab regimes with which we are holding talks – even though it is not clear how enthusiastic they are about tackling and supporting the Barcelona process, which is spoken about in very optimistic terms, given that they then do not take part in the meetings – that religious precepts are one thing, that laws are another thing and that the principle of freedom of conscience is another thing still. The Charter on Human Rights is based, in fact, on the philosophical principle of the separation of laws from spiritual and religious precepts.\nThis is a concept that must be reaffirmed very clearly, otherwise Europe will continue to pretend that it cannot see very serious dangers, including, for example, the television programmes broadcast by Hamas, in which Mickey Mouse teaches Arab children about the fight against terrorism, the fight against Israel and the sacrifice made by suicide bombers. That is what the peoples of the Arab world see.", "lang": "IT", "original": "Mario Borghezio, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, le buone intenzioni espresse in questa relazione preparano una via che, temo, possa portare verso direzioni sbagliate. Per esempio, le concessioni e se non addirittura l’occhieggiare alla prospettiva del panarabismo possono condurre a quello che l’oratore precedente ha giustamente indicato come un pericolo: il nazionalismo arabo. Io non lo considererei con tanta simpatia e tranquillità.\nNon mi entusiasma il fatto che dietro a questa offerta di dialogo si possa intravedere il progetto di ciò che un’autorevole intellettuale araba definiva con timore il “progetto di Eurabia”, espressione poi ripresa molto efficacemente dalla scrittrice italiana Oriana Fallaci. Ma, soprattutto, ciò che mi preoccupa nella relazione è il modo in cui sono espresse le perplessità sulla Carta araba dei diritti umani, laddove si afferma che alcune delle disposizioni in essa contenute sono formulate in modo tale da consentire interpretazioni diverse. Ma qui c’è poco da interpretare diversamente! La Carta dei diritti umani dell’Islam è molto chiara: afferma che i diritti umani per gli islamici sono sottoposti alla sharia . Lo si dichiara nel preambolo e in tutti gli articoli che seguono, con estrema chiarezza.\nPer i Paesi arabi che hanno firmato questa Carta, quella dei diritti dell’uomo del ’48, a cui noi facciamo riferimento, la carta stessa vale solo nella misura in cui sia conforme ai dettami di Allah. Occorre invece dire chiaramente, al contrario di quanto afferma la relazione, ai popoli ma anche ai regimi arabi con i quali colloquiamo – anche se non è chiaro con quale entusiasmo affrontino e sostengano il processo di Barcellona, di cui si parla molto ottimisticamente, dato che poi non partecipano alle riunioni – che una cosa è il precetto religioso, un’altra sono le leggi e un’altra ancora il principio della libertà di coscienza. La Carta dei diritti dell’uomo si fonda infatti sul principio filosofico della separazione delle leggi dai precetti di natura spirituale e religiosa.\nSi tratta di un concetto che va ribadito con molta chiarezza, altrimenti l’Europa continuerà a fingere di non vedere pericoli gravissimi, tra cui ad esempio le trasmissioni di Hamas , in cui Topolino insegna ai bimbi arabi la lotta al terrorismo, la lotta contro Israele e il sacrificio dei kamikaze. Questo è ciò che vedono i popoli arabi.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-094"}