{"speaker": "Kyriacos Triantaphyllides,", "english": "Kyriacos Triantaphyllides, on behalf of the GUE/NGL Group. – (EL) Mr President, if I were a Palestinian citizen looking enthusiastically towards the European Union to get me out of the impasse I was in, I would agree with Mr Swoboda and with Mrs Caroline Lucas and I would be very concerned about certain aspects of the Rocard report.\nThe first problem with the report is that it upgrades the strategy of the European Council and the European Commission in the Middle East, which calls on all of us to only talk to half the members of the government of Palestine and ignore the fact that this government is the product of democratic elections, that it is a government of national unity and is supported by 96% of the Palestinian people.\nWe have all seen the outcome of this catastrophic policy. There is a legitimate government on Palestinian soil which the European Council and the European Commission has quarantined, thereby destroying every opportunity which this government is giving us to engage in legitimate talks. If the Union misses this crucial crossroads, the road forward will be very difficult.\nIn another paragraph, the report notes that any deepening of Euro-Arab relations depends on the energy and talent which Europe brings to bear in reconciling its historic duties and responsibilities towards the State of Israel and the Jewish people; but where are its historic duties and responsibilities towards the Palestinians going? We have to stop burying our heads in the sand. There is a legal, elected government on Palestinian soil which we must not isolate and with which the European Union must engage immediately in direct dialogue.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, αν ήμουν Παλαιστίνιος πολίτης και κοίταζα με ενθουσιασμό προς την Ευρωπαϊκή Ένωση για να με βγάλει από το αδιέξοδο στο οποίο βρίσκομαι, θα συμφωνούσα με τον συνάδελφο Swoboda και τη συνάδελφο Caroline Lucas και θα προβληματιζόμουν πολύ πάνω σε κάποιες πτυχές της έκθεσης Rocard.\nΤο πρώτο της πρόβλημα είναι ότι αναβαθμίζει την στρατηγική του Ευρωπαϊκού Συμβουλίου και της Ευρωπαϊκής Επιτροπής στη Μέση Ανατολή που ζητά από όλους μας να συνομιλούμε μόνο με τα μισά μέλη της κυβέρνησης της Παλαιστίνης, αγνοώντας ότι αυτή η κυβέρνηση είναι το προϊόν δημοκρατικών εκλογών, είναι κυβέρνηση εθνικής ενότητας και υποστηρίζεται από το 96% του παλαιστινιακού λαού.\nΈχουμε όλοι δει την κατάληξη που έχει αυτή η καταστροφική πολιτική. Υπάρχει μια νομιμοποιημένη κυβέρνηση στα παλαιστινιακά εδάφη που το Ευρωπαϊκό Συμβούλιο και η Ευρωπαϊκή Επιτροπή έχει βάλει σε καραντίνα, καταστρέφοντας έτσι κάθε ευκαιρία που μας δίνει αυτή η κυβέρνηση για να έχουμε νομιμοποιημένες συνομιλίες. Εάν η Ένωση χάσει αυτό το κρίσιμο σταυροδρόμι, ο δρόμος στο μέλλον θα είναι πολύ δύσκολος.\nΜια άλλη παράγραφος της έκθεσης επισημαίνει ότι κάθε εμβάθυνση της ευρω-αραβικής σχέσης εξαρτάται από την ενέργεια και το ταλέντο με τα οποία η Ευρώπη θα επιτύχει να συνδυάσει το ιστορικό καθήκον και την ιστορική ευθύνη της έναντι του κράτους του Ισραήλ και του εβραϊκού λαού. Αλλά σας ερωτώ, κύριε Πρόεδρε, πού πάει το ιστορικό καθήκον και η ιστορική ευθύνη της έναντι των Παλαιστινίων; Ας πάψουμε πια να κρυβόμαστε πίσω από το δάχτυλό μας. Υπάρχει στα παλαιστινιακά εδάφη μια νόμιμη, εκλεγμένη κυβέρνηση την οποία δεν πρέπει να απομονώσουμε και με την οποία πρέπει η Ευρωπαϊκή Ένωση να εμπλακεί αμέσως σε έναν άμεσο διάλογο.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-096"}