{"speaker": "Hannes Swoboda,", "english": "Hannes Swoboda, on behalf of the PSE Group . – (DE) Mr President, my colleague and friend Mr Rocard will forgive me if I start by addressing a very important topic, one on which Mrs De Keyser has been working very intensively in recent months and years: that of the Palestinian territories. I do not believe that we can make progress without a change in EU policy on the Palestinian issue or with regard to many of Mr Rocard’s justified demands.\nToday, my group decided unanimously to call on the Commission and the Council to make fundamental changes to their policy on the Palestinian territories. EU policy – championed by the Council and the Commission – is untenable, cynical and unacceptable to the Arab population. Some governments may consider it acceptable, but the population of the Arab countries cannot approve of our current policy towards the Palestinian Government.\nWe called for free elections; and free, fair elections took place – to which Mrs De Keyser is the chief witness – but then we said we could not accept the result. This is most undemocratic. We then said that the Palestinians should at least form a unity government; and a unity government has been formed. We also told them to make a clear commitment to the peace process and the 1967 borders. The present Palestinian Government has declared its commitment to those borders. Israel has not, but we do not seem to consider this a problem.\nMany of our officials still refuse to receive the Palestinian Foreign Minister, for example, as the Council President did recently. It is unacceptable for the Council President, Angela Merkel, to say that she will receive the Israeli Foreign Minister but that it is beneath her to welcome the Palestinian Foreign Minister, who has nothing to do with Hamas.\nTherefore, in view of the specific situation in the Palestinian territories, we demand a drastic change in the position of the Council and the Commission. Perhaps individual members of the Council and the Commission disagree with it, but as institutions their policy is wrong and cynical. Do the ladies and gentlemen know the situation in the Palestinian territories? Do they know that our policy is resulting in the territories descending into chaos, that Mafia groups are taking power there? Do they know that a continuation of this policy is the best way of contributing to Israel’s insecurity?\nWe must arrive at a different position, therefore – particularly in connection with this report, but also in connection with Israel’s security, which is closely linked to the security of the Arab countries and of Europe. We should do so by attempting genuine cooperation with the Palestinian Government – a government chosen by the elections demanded by us – if that government is at least as prepared as Israel to support the peace process. I wanted to say this at the start of the debate on what is a very good report, but risks being unrealisable unless we change our policy on the Palestinian territories and towards the Palestinian Government.", "lang": "DE", "original": "Hannes Swoboda, im Namen der PSE-Fraktion . – Herr Präsident! Mein Kollege und Freund Michel Rocard wird mir verzeihen, dass ich zu Beginn ein sehr wichtiges Thema anspreche, für das Véronique De Keyser in den letzten Monaten und Jahren sehr intensiv gearbeitet hat. Es ist das Thema Palästina. Ich glaube, dass wir ohne eine andere Politik der Europäischen Union in der palästinensischen Frage sowie hinsichtlich vieler von Michel Rocard mit Recht erhobenen Forderungen nicht weiterkommen werden.\nMeine Fraktion hat heute einstimmig beschlossen, Kommission und Rat aufzufordern, ihre Palästina-Politik grundsätzlich zu ändern. Die Politik der Europäischen Union – vertreten durch Rat und Kommission – ist unhaltbar, zynisch und für die arabische Bevölkerung inakzeptabel. Einige Regierungen mögen dies vielleicht akzeptieren, doch die Bevölkerung der arabischen Länder kann nicht gutheißen, was wir derzeit an Politik gegenüber der palästinensischen Regierung betreiben.\nWir haben freie Wahlen gefordert: Es haben freie und faire Wahlen stattgefunden – Véronique De Keyser ist die Hauptzeugin dafür. Dann haben wir gesagt, dass wir das Resultat nicht akzeptieren können. Sehr demokratisch! Dann haben wir gesagt: Bildet wenigstens eine Einheitsregierung! Eine Einheitsregierung ist gebildet worden. Und Ihr müsst Euch klar zum Friedensprozess und zu den Grenzen von 1967 bekennen! Die heutige palästinensische Regierung bekennt sich zu den Grenzen von 1967. Israel bekennt sich nicht dazu, aber das ist kein Problem für uns.\nNoch immer weigern sich viele unserer Funktionäre etwa, den palästinensischen Außenminister zu empfangen, wie kürzlich die Ratsvorsitzende. Es geht nicht an, dass die Ratsvorsitzende, Frau Merkel, erklärt, den israelischen Außenminister empfange ich, aber den Außenminister Palästinas, der nichts mit der Hamas zu tun hat, empfange ich nicht, das ist unter meiner Würde.\nDaher verlangen wir angesichts der konkreten Situation in Palästina von Rat und Kommission eine drastische Änderung ihrer Haltung. Mag sein, dass einzelne Mitglieder von Rat und Kommission anders denken. Nur die Politik ist falsch und zynisch. Wissen denn die Damen und Herren, wie es in Palästina aussieht? Wissen die Damen und Herren, dass unsere Politik dazu führt, dass Palästina in einem Chaos versinkt, dass Mafia-Gruppen die Macht übernehmen? Wissen die Damen und Herren, dass eine Fortsetzung dieser Politik der beste Beitrag zur Unsicherheit Israels ist?\nDaher müssen wir gerade im Zusammenhang mit diesem Bericht, aber auch im Zusammenhang mit der Sicherheit Israels – die Sicherheit Israels ist mit der Sicherheit der arabischen Länder und der Sicherheit Europas eng verbunden – zu einer anderen Haltung kommen, indem wir den Versuch unternehmen, mit der palästinensischen Regierung, die aufgrund der von uns verlangten Wahlen zustande gekommen ist, wirklich zusammenzuarbeiten, wenn diese palästinensische Regierung zumindest genauso wie Israel bereit ist, den Friedensprozess zu unterstützen. Dies wollte ich zu Beginn der Debatte über einen sehr guten Bericht sagen, der jedoch Gefahr läuft, nicht umgesetzt werden zu können, wenn wir unsere Politik für Palästina und gegenüber der palästinensischen Regierung nicht ändern.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-092"}