{"speaker": "Antonio Tajani,", "english": "Antonio Tajani, on behalf of the PPE-DE Group . – (IT) Mr President, ladies and gentlemen, the relations between Europe and the Arab world are the key to building peace in the Mediterranean area and in the Middle East. We must all become involved in the dialogue between cultures and religions over the next few years, in the firm belief that friendly relations are based on sincerity, loyalty and an attempt to understand others, without, however, renouncing one’s own identity. In confirming the crucial importance of providing the European Union with a strategy for reform in the Arab world, the Rocard report defines some inalienable principles that will have to characterise future relations.\nThe European Parliament’s task will be to encourage any decisions that will enhance democracy, respect for human rights and the role of women, the creation of a free trade area, freedom of information, financial aid and respect for religious freedom.\nThe Rocard report – and I can announce that the Group of the European People’s Party (Christian Democrats) and European Democrats will vote for it – defines a fundamental principle, which is that of reciprocity: just as everyone in Europe has the right to practise his or her religion, people should have the same right in every Arab country. On this aspect the Rocard report calls precisely on Arabs living in the European Union to give their accounts. On this, as on other issues, however, we are still a long way from achieving the objectives that the European Union has set itself.\nBy upholding these principles and helping the Arab countries in their reforms, yet respecting their autonomy, we will help to prevent fundamentalism from gathering further support. The threat of fanaticism does not concern, in fact, only Europe, but the entire Arab world. Terrorism is the child of fundamentalism, which is why it is vital for Europe and the Arab States to work together to beat this scourge of the 20th century. Recent attacks demonstrate that al-Qa’ida’s priority right now is to strike out at the moderate Arab States, which are trying to establish a dialogue and are facilitating the reforms. Europe cannot remain silent; it cannot stand by.", "lang": "IT", "original": "Antonio Tajani, a nome del gruppo PPE-DE . – Signor Presidente, onorevoli colleghi, i rapporti tra l’Europa e il mondo arabo rappresentano la chiave per costruire la pace nell’area del Mediterraneo e in Medio Oriente. Il dialogo interculturale e interreligioso dovrà vederci tutti impegnati nei prossimi anni, nella convinzione che i rapporti di amicizia si basano sulla sincerità, sulla lealtà e sul tentativo di comprendere gli altri, senza tuttavia rinunciare alla propria identità. Nel ribadire la fondamentale importanza di dare una strategia all’Unione europea di fronte alla riforma del mondo arabo, la relazione Rocard fissa alcuni principi irrinunciabili che dovranno caratterizzare i rapporti futuri.\nSarà impegno del Parlamento europeo incoraggiare tutte le scelte che rafforzeranno la democrazia, il rispetto dei diritti umani e del ruolo della donna, la creazione di una zona di libero scambio, la presenza di un’informazione libera, gli aiuti finanziari e il rispetto della libertà religiosa.\nLa relazione Rocard – e annuncio il voto favorevole del gruppo del Partito popolare europeo e dei Democratici europei – fissa un principio fondamentale che è quello della reciprocità: così come è diritto di ogni persona in Europa professare la propria religione lo stesso deve essere in ogni paese arabo. E su tale aspetto la relazione Rocard chiama a testimoniare proprio gli arabi che vivono nell’Unione europea. Su questo tema però, come su altri, si è ancora lontani dal raggiungere gli obiettivi che si pone l’Unione europea.\nSostenendo tali principi e aiutando i paesi arabi nelle riforme, sia pure nel rispetto della loro autonomia, daremo un contributo per impedire che il fondamentalismo raccolga nuovi consensi. La minaccia del fanatismo non riguarda infatti solo l’Europa ma tutto il mondo arabo. Il terrorismo è figlio del fondamentalismo, ragion per cui è indispensabile che Europa e Paesi arabi lavorino insieme per sconfiggere questa piaga del XX secolo. I recenti attentati dimostrano che l’attuale priorità di Al-Qaeda è quella di colpire i Paesi arabi moderati, che cercano il dialogo e agevolano le riforme. L’Europa non può rimanere in silenzio, non può restare ferma.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-091"}