{"speaker": "Philip Claeys,", "english": "Philip Claeys, on behalf of the ITS Group . – (NL) Mr President, the Rocard report contains many positive points. In these times of political correctness, to talk about an Arab evil openly, for example, shows a certain degree of courage. The report is right to single out a number of painful areas. There is a need for more democracy, more free market economy, respect for human rights, and equal treatment for women, while non-Muslims must be able to practise their religion freely.\nThe concept of reciprocity is very much applicable here, and it is useful to make a special mention of this in the report. The European Union can, and indeed must, play a part in promoting these principles within the Arab world. Whether this will bear fruit is a different matter, but we should at least try.\nThe report stipulates – and I quote – that the westernisation of the Arab societies is not the only way of bringing about the necessary reforms. I can go along with that, but I should like to stress that the Arabisation or Islamisation of Europe should not be an option either. One consequence of the riots resulting from the Danish cartoons is that we have had to conclude that a number of essential freedoms, such as the right to the free expression of opinion, have also come under pressure in Europe. The European Union’s reaction to this was rather – not to say very – feeble. I should therefore like to say in all tranquillity and serenity that our freedoms and the right to remain ourselves in Europe and in all European Member States should remain intact.", "lang": "NL", "original": "Philip Claeys, namens de ITS-Fractie . - Voorzitter, er staan in het verslag-Rocard heel wat positieve zaken. In deze tijden van politieke correctheid getuigt het bijvoorbeeld van een zekere moed om openlijk van een Arabische kwaal te spreken. Terecht worden een aantal pijnpunten aangehaald. Er moet meer democratie komen, meer vrije markteconomie ook, de mensenrechten moeten geëerbiedigd worden, vrouwen zouden op een gelijkwaardige manier moeten worden behandeld, en ook niet-moslims moeten vrij hun geloof kunnen belijden.\nHet concept van de wederkerigheid is hier zeer op zijn plaats en het is goed om dat in het verslag uitdrukkelijk te vermelden. De Europese Unie kan en moet een rol spelen om deze principes binnen de Arabische wereld te promoten. Of het resultaten zal opleveren is een andere vraag. Maar er moet tenminste een poging worden ondernomen.\nIn het verslag wordt erop gewezen - en ik citeer - de verwestersing van de Arabische samenlevingen niet de enige weg is naar de nodige hervormingen. Ik kan mij daarbij aansluiten, maar ik wil benadrukken dat de Arabisering of islamisering van Europa óók geen optie mag zijn. We hebben bijvoorbeeld naar aanleiding van de rellen over de Deense cartoons vastgesteld dat een aantal essentiële vrijheden, zoals het recht op vrije meningsuiting, ook in Europa onder druk is komen te staan. De Europese Unie heeft daar maar zwak op gereageerd, om niet te zeggen zeer zwak. Ik wil dus in alle rust en alle sereniteit zeggen dat er niet geraakt mag worden aan onze vrijheden en aan het recht om onszelf te blijven in Europa en in alle Europese lidstaten.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-097"}