{"speaker": "Véronique De Keyser (PSE).", "english": "Véronique De Keyser (PSE). – (FR) Mr President, some people have said, on reading this report, that it is strange. It is strange because it does not mention, or scarcely mentions, regional and international policy in this part of the world, the conflicts ravaging the Middle East, terrorism, radical Islamism or illegal immigration. Nor does it mention the colonial past of certain great powers or the persistent influence they wish to continue to exert. What, then, is the point of this well-meaning report, which, by the way, is a real antidote to the cartoons of Mohammed?\nFirst of all, it is not a well-meaning report, but a bold statement and a tremendous message of confidence in the democratic potential of the Arab world, in the diversity of its non-governmental actors, in the strength of its civil society and in its culture. Furthermore, it states clearly the role that Europe must play: to support and promote local endogenous democratic processes and to remind them of the importance of human rights, but without ever imposing itself as a hegemonic power.\nThis message may seem commonplace. It is, however, vital for a real alliance of civilisations since it finally makes the Arab world a partner in peace, a partner in development and in culture. Many reports emanating from this European Parliament describe the threats coming to us from the East. Mr Rocard has chosen to point out the reasons for hope, and I thank him for it.\nIt is, however, a subject on which Mr Rocard has been incomplete. The report rightly mentions Europe’s responsibility towards Israel and its security. We accept this responsibility and we will continue to accept it, but it is inseparable from our responsibility with regard to Palestine, which is today going through an unprecedented crisis. We shall never be able to sacrifice one to the other. The Balfour Declaration, in 1917, already stated that ‘the establishment of a home for Jewish people in Palestine would not prejudice the rights of non-Jewish communities in Palestine’. Where have we got to a century after this declaration?\nThat is why I support and strongly take up the demand not only of the Socialist Group in the European Parliament, but also of all those who have spoken this evening and said to us: the sanctions against Palestine must be lifted, we have to negotiate with its national unity government, which accepts the Arab peace initiative, which is also a tremendous guarantee for the security of Israel with regard to the Arab world. This is a leap forward; this is a rising hope. And it is rising for all those who, on both sides of the 1967 frontier, still believe in international justice and want to encourage hope.\nTherefore, in the name of these values, in the name of those just men on both sides of the frontier, what are we, in Europe, going to do? Wait? I say to you, ladies and gentlemen, and I say to the Council and to the Commission: let us wait no longer! Tomorrow it will be too late, and the crushing responsibility for that will be ours.", "lang": "FR", "original": "Véronique De Keyser (PSE). - Monsieur le Président, certains ont dit, à la lecture de ce rapport, «comme c’est curieux». C’est curieux car ce rapport ne parle pas, ou si peu, de la politique régionale et internationale dans cette partie du monde, des conflits qui ravagent le Moyen-Orient, du terrorisme, de l’islamisme radical, de l’immigration illégale. Il se tait aussi sur le passé colonial de certaines grandes puissances et sur l’influence persistante qu’elles veulent continuer à exercer. Alors, à quoi sert ce rapport bienveillant, qui est d’ailleurs un véritable antidote aux caricatures de Mahomet?\nD’abord, ce n’est pas un rapport bienveillant, mais une prise de position audacieuse et un formidable message de confiance dans le potentiel démocratique du monde arabe, dans la diversité de ses acteurs non étatiques, dans la force de sa société civile et dans sa culture. Et il annonce clairement le rôle que l’Europe doit tenir: soutenir, appuyer des processus démocratiques locaux, endogènes, rappeler l’importance des droits de l’homme, mais sans jamais s’imposer comme puissance hégémonique.\nCe message peut sembler banal. Il est pourtant essentiel pour une véritable alliance des civilisations puisqu’il fait finalement du monde arabe un partenaire de paix, un partenaire de développement et de culture. Nombre de rapports qui sortent de ce Parlement européen décrivent les menaces qui nous viennent de l’Orient. Michel Rocard a choisi d’éclairer les raisons d’espérer et je l’en remercie.\nIl est pourtant un thème sur lequel Michel Rocard a été incomplet. Le rapport évoque à juste titre la responsabilité de l’Europe vis-à-vis d’Israël et de sa sécurité. Cette responsabilité, nous la prenons et nous continuerons à la prendre, mais elle est inséparable de notre responsabilité à l’égard de la Palestine qui vit aujourd’hui une crise sans précédent. Nous ne pourrons jamais sacrifier l’une à l’autre. La déclaration de Balfour, en 1917, rappelait déjà que «l’établissement d’un foyer juif en Palestine ne pouvait causer aucun préjudice aux droits des communautés non juives en Palestine». Où en sommes-nous un siècle après cette déclaration?\nC’est pourquoi je soutiens et je reprends avec force l’exigence non seulement du parti socialiste européen, mais de tous ceux qui se sont exprimés ce soir pour nous dire: il faut lever les sanctions contre la Palestine, il faut traiter avec son gouvernement d’unité nationale, qui accepte l’initiative de paix arabe, qui est aussi une formidable garantie pour la sécurité d’Israël vis-à-vis du monde arabe. C’est un bond en avant, c’est un espoir qui se lève. Et il se lève pour tous ceux qui, de part et d’autre de la frontière de 1967, croient encore en la justice internationale et veulent cultiver l’espoir.\nAlors, au nom de ces valeurs, au nom de ces justes de part et d’autre de la frontière, qu’allons-nous faire, nous, en Europe? Attendre? Je vous le dis, chers collègues, et je le dis au Conseil et à la Commission: n’attendons plus! Demain, il sera trop tard et nous en porterons une responsabilité écrasante.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-099"}