{"speaker": "Francisco José Millán Mon (PPE-DE). –", "english": "Francisco José Millán Mon (PPE-DE). – (ES) Mr President, it is not an easy task to produce a report on reforms in the Arab world, since that covers a fairly heterogeneous group of countries.\nThere is, however, agreement on the need for reforms in the Arab countries, a notion that is taken up in the very title of the report. The Arab leaders also acknowledged this at the Tunis Summit in 2004. Furthermore, the recent Riyadh Summit insisted on modernisation too, though I notice that its text places less emphasis on the idea of reforms.\nThe Arab countries are facing a series of challenges which they need to tackle by means of substantial improvements in the political, economic and social fields. That means reforms leading to democratisation and greater respect for human rights, which are not the exclusive property of the West, but are universal.\nIn many cases, democratisation will involve the challenge of incorporating moderate Islamic options into political life, options that are opposed to the use of violence.\nEconomic and social reforms are also needed. From an economic point of view, there is excessive State presence, scant participation in international trade and little diversification of economies. Generally speaking, in the majority of these countries there is a low level of economic development and low rates of growth, which are incapable of generating employment for a rapidly growing population. High unemployment and lack of prospects cause social discontent, which feeds radical political forces.\nThe stability and prosperity of the Arab countries is very important for the European Union. We need to have good relations with them that benefit us mutually; we must consider the importance of their oil and gas to the European Union, which imports much of its energy resources from outside. Furthermore, several Member States have Arab countries as neighbours, and many Arab citizens live in our cities.\nIn addition, over recent years, an extremely serious Jihadist threat has emerged, which is attacking our countries and also the Muslim States themselves.\nIn short, there are many fields in which we must cooperate. We must also encourage them and help them to implement political, economic and social reforms. Maintaining the status quo – as the report itself points out – is not a guarantee of stability in the long run, quite the opposite.", "lang": "ES", "original": "Francisco José Millán Mon (PPE-DE). – (ES) Señor Presidente, no es tarea fácil realizar un informe relativo a las reformas en el mundo árabe, pues este es un conjunto bastante heterogéneo de países.\nAhora bien, hay amplia coincidencia en que los países árabes necesitan reformas, concepto recogido en el propio título del informe. Los líderes árabes también lo reconocieron así en la Cumbre de Túnez, en 2004. Y la reciente Cumbre de Riad también ha insistido en la modernización, aunque percibo en su texto un menor énfasis en la idea de reformas.\nLos países árabes tienen ante sí una serie de retos que han de afrontar mediante sustanciales mejoras en los planos político, económico y social. Así, reformas democratizadoras y que implanten un mayor respeto de los derechos humanos, que no son patrimonio exclusivo de Occidente, sino universales.\nLa democratización implicará en muchos casos el reto de incorporar a la vida política a las opciones islamistas moderadas, contrarias al uso de la violencia.\nTambién se requieren reformas económicas y sociales. En el plano económico hay una excesiva presencia del Estado, una escasa inserción en el comercio internacional y una falta de diversificación de las economías. En general, en la mayoría de estos países hay un bajo nivel de desarrollo económico y bajas tasas de crecimiento, incapaces de generar empleo para una población que crece con rapidez. El elevado paro y la falta de perspectivas son motivos del descontento social que alimenta a fuerzas políticas radicales.\nSeñor Presidente, para la Unión Europea es muy importante la estabilidad y la prosperidad de los países árabes. Necesitamos tener una buena relación con ellos en beneficio mutuo; pensemos en la importancia de su petróleo y de su gas para una Unión Europea que importa del exterior muchos recursos energéticos. Además, varios Estados miembros tenemos como vecinos a países árabes, y muchos ciudadanos árabes viven en nuestras ciudades.\nPor otra parte, ha surgido en los últimos años la gravísima amenaza del terrorismo yihadista que ataca a nuestros países y también a los propios Estados musulmanes.\nSon muchos, en suma, los ámbitos en los que debemos cooperar. También debemos estimularles y ayudarles en la puesta en marcha de las reformas políticas, económicas y sociales. El inmovilismo –como el propio informe recoge– no es a la larga una garantía de estabilidad; más bien es lo contrario.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-098"}