{"speaker": "Marco Cappato,", "english": "Marco Cappato, on behalf of the ALDE Group . – (IT) Mr President, ladies and gentlemen, I should like to congratulate Mr Rocard, whose report, as he himself has said, is intended to offer support for the purposes of opening a dialogue and a debate. However, I believe that, in making such a statement, we must first make it clear – since this is something that concerns us and our policies within the European Union – that this is a dialogue and a debate that we intend to open not with the States, but with the people, with individuals.\nThis is all the more true when we talk about a primarily cultural – and therefore also political and institutional – effort, since in this case the talks must take place first with individuals, rather than with the Arab League or with individual States, not least because I believe that two of the major problems in the Arab world – nationalism and fundamentalism – now concern our European cities, too, which, from a demographic point of view, are also increasingly becoming cities of the Arab world. That is why these problems must be addressed by our European Union itself. This state of affairs also affects our institutional systems and the way in which religion is perceived within the European Union.\nThere is no doubt that Islamic fundamentalism exists. We have taken the liberty, in this regard, of tabling two amendments on the issue of non-discrimination based on sexual orientation and of the clear distinction between political authorities and religious authorities. I do not believe that this is provocation. I only have time to point out, for example, that, when, together with other fellow Members, we went to Jerusalem for Gay Pride, we observed that, during the sometimes violent demonstrations aimed at preventing the demonstration from taking place, Orthodox Jewish fundamentalists, Islamic fundamentalists and Catholic fundamentalists were united. This is therefore an issue that concerns us, too, and that is the meaning behind the amendments, which I hope will be adopted.", "lang": "IT", "original": "Marco Cappato, a nome del gruppo ALDE . – Signor Presidente, onorevoli colleghi, desidero congratularmi con il collega Rocard, la cui relazione, com’egli stesso ha detto, è intesa a tendere una mano, per aprire un dialogo e un confronto. Credo tuttavia che, nel fare una simile affermazione, si debba chiarire innanzitutto – perché è qualcosa che riguarda noi e le nostre politiche in seno all’Unione europea – che si tratta di un dialogo e di un confronto che intendiamo avviare, prima ancora che con gli Stati, con la gente, con i singoli individui.\nCiò è tanto più vero se si parla di un tentativo innanzitutto culturale – e quindi anche politico e istituzionale – giacché in questo caso l’interlocuzione deve avvenire prima con l’individuo che con la Lega araba e i singoli Stati, anche perché credo che due dei grandi problemi del mondo arabo, il nazionalismo e il fondamentalismo, riguardino ormai anche le nostre città europee, che sono anch’esse, dal punto di vista demografico, sempre di più anche città del mondo arabo. E’ per questo che tali problemi vanno affrontati per la nostra stessa Unione europea. Ciò interessa anche i nostri sistemi istituzionali e il modo in cui viene vissuta la religione all’interno dell’Unione europea.\nE’ innegabile che esista un fondamentalismo islamico. Ci siamo permessi al riguardo di presentare due emendamenti sulla questione della non discriminazione in base all’orientamento sessuale e della separazione netta tra autorità politiche e autorità religiose. Non credo che si tratti di una provocazione. Ho soltanto il tempo per ricordare, per esempio, che allorché con altri colleghi siamo stati a Gerusalemme per il Gay Pride , abbiamo notato che si univano, nelle manifestazioni a volte violente intese ad impedire lo svolgimento della manifestazione, i fondamentalisti ebrei-ortodossi, i fondamentalisti islamici e i fondamentalisti cattolici. Si tratta dunque di un tema che riguarda anche noi ed è questo il senso degli emendamenti, che mi auguro saranno accolti.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-093"}