{"speaker": "Luisa Morgantini (GUE/NGL).", "english": "Luisa Morgantini (GUE/NGL). – (IT) Mr President, ladies and gentlemen, I will not speak about Palestine because I fully share the opinion of Mr Swoboda, Mr Triantaphyllides, Mrs Lucas and Mrs De Keyser; I will therefore spare you my comments about Palestine on this occasion.\nInstead, I should like to thank Mr Rocard for having drafted a report containing many important elements – ‘hope’, as Mrs De Keyser was saying. These elements include the statement that many Arab intellectuals have carried out a lucid analysis of the ills of the Arab world. I believe that what the Rocard report is lacking, however, is a lucid analysis of the ills of European society, with regard not only to the need for reforms in the democratic Arab world but also to our policies.\nIn the amendments tabled by Mr Rocard himself, there are a few corrections that I fully support, even though I believe that we cannot talk about reforms in the Arab world without taking into consideration the tragedies caused not by European policies but, for example, by the war in Iraq and by the absence of a solution to the Israeli-Palestinian conflict. I therefore believe that we must begin also with a criticism of how devastating and obstructive our policies in Iraq have been, for example in terms of hindering a reform process that is crucial not only in the Arab world but also to us, when it comes to changing our policy.", "lang": "IT", "original": "Luisa Morgantini (GUE/NGL). – Signor Presidente, onorevoli colleghi, non parlerò della Palestina perché condivido completamente il pensiero dei colleghi Swoboda, Triantaphyllides, Lucas e De Keyser; quindi vi risparmierò questa volta le mie osservazioni sulla Palestina.\nRingrazio invece l’onorevole Rocard per aver elaborato una relazione contenente molti elementi importanti – come diceva l’onorevole De Keyser “speranza” – tra cui l’affermazione che molti intellettuali arabi hanno fatto un’analisi lucida dei mali del mondo arabo. Io credo che nella relazione Rocard manchi invece un’analisi lucida dei mali della società europea, rispetto alla necessità delle riforme del mondo arabo democratico ma anche rispetto alle nostre politiche.\nNegli emendamenti presentati dallo stesso collega Rocard vi sono alcune correzioni che condivido perfettamente, sebbene creda che non possiamo parlare delle riforme del mondo arabo senza prendere in considerazione le tragedie causate dalle politiche non europee ma, per esempio, dalla guerra in Iraq e dalla mancanza di una soluzione del conflitto israelo-palestinese. Ritengo pertanto che dobbiamo partire anche da una critica su quanto devastanti e frenanti siano state le nostre politiche in Iraq, per esempio nell’impedire un processo di riforma indispensabile nel mondo arabo ma indispensabile anche per un nostro cambiamento di politica.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-100"}