{"speaker": "Pierre Schapira (PSE).", "english": "Pierre Schapira (PSE). – (FR) Mr President, ladies and gentlemen, I should like first of all to thank Mr Rocard for this report, which conveys much objectivity on the European Union’s exclusively bilateral relations with the Arab world. It calls, however, in particular for a new dialogue, which must include the problems of development and of good governance. It is to this subject that I should like to return.\nIn its development policy, the European Union has broken up the Arab world into two parts: the Mediterranean zone and the Caucasus, called the neighbourhood zone, and the Middle East subject to the development policy. This artificial distinction does not allow a more balanced comprehensive approach, which would make fundamental reforms possible.\nAs far as the matter of governance is concerned, Mr Rocard emphasises the partnership approach and the role of civil society. This is an innovative view that must take into account – and this is why I am speaking of it – the role of the local authorities. In fact, a very dense network of cooperation from town to town has developed in the Arab world, with the organisation of Arab towns which, moreover, belong to a wider organisation, the world organisation of towns, which includes Palestinian towns and Israeli towns that work together. There are cooperation projects for peace, for cultural and religious exchanges, for human rights and the fight against all forms of discrimination.\nThese transnational actions are the expression of a link between Europe and the Arab world on an infra-state scale, that of emerging civil societies. They also offer a wider framework for analysis than that of the fight against terrorism imposed following 11 September.", "lang": "FR", "original": "Pierre Schapira (PSE). - Monsieur le Président, chers collègues, je tiens tout d’abord à remercier Michel Rocard pour ce rapport qui apporte beaucoup de recul sur les relations exclusivement bilatérales que l’Union européenne entretient avec le monde arabe. Mais il appelle notamment à un dialogue nouveau qui doit inclure les problématiques du développement et de la bonne gouvernance. C’est là-dessus que j’aimerais revenir.\nDans sa politique de développement, l’Union européenne a segmenté le monde arabe en deux parties: la zone méditerranéenne et le Caucase, dite zone de voisinage, et le Moyen-Orient soumis à la politique de développement. Cette distinction artificielle ne permet pas une approche globale plus équilibrée, qui permettrait des réformes de fond.\nEn ce qui concerne la question de la gouvernance, Michel Rocard insiste sur l’approche partenariale et le rôle de la société civile. C’est une vision novatrice qui doit prendre en compte - et c’est pour cela que j’en parle - le rôle des autorités locales. En effet, un réseau très dense de coopération de ville à ville s’est développé dans le monde arabe, avec l’organisation des villes arabes qui, d’ailleurs, appartient à une organisation plus large, l’organisation mondiale des villes, dans laquelle sont incluses des villes palestiniennes et des villes israéliennes qui travaillent ensemble. Il y a des projets de coopération pour la paix, pour les échanges culturels et religieux, pour les droits de l’homme ou la lutte contre toutes les discriminations.\nCes actions transnationales sont l’expression d’un lien entre l’Europe et le monde arabe à une échelle infraétatique, celle des sociétés civiles émergentes. Et elles offrent une grille d’analyse plus large que celle de la lutte antiterroriste imposée par l’après-11 septembre.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-103"}