{"speaker": "Michel Rocard (PSE),", "english": "Michel Rocard (PSE), rapporteur . – (FR) Mr President, Mr Gloser, Mr Verheugen, in only two minutes, I shall not be able to reply to everybody.\nI should like first to stress the importance that has led four of our speakers not to deal with the subject directly but to remind us that, before this topic, the unresolved tragedy of the Israel-Palestine conflict, the non-recognition of the new Palestinian Government and the different obstacles that we put in the way, hinder good relations between Europe and the Arab world. They are right. That was not my point. I wish to support this point of view very forcefully. I have often supported it on other occasions. I would draw your attention to the fact that therein lies the key.\nI should also like to commend the great understanding of the report’s approach, which has been as evident in Mr Gloser’s speech as in that of the Commissioner, Mr Verheugen, and I do not think that his successor will say otherwise: there exists a convergence of thinking between a parliamentary approach, which I represent here, and the perception of the Council of Ministers, as well as that of the Commission. For me, that is absolutely essential.\nTo our colleagues on the different benches, I shall simply say that the contribution made by Mr Busuttil’s, who supports the idea of partnership, seems important to me. I would say that Mr Cappato is right to emphasise that we wish, through all these efforts, to engage with civil societies, to engage, ultimately, with individuals, of course, but we cannot engage with individuals alone, we have to do so through institutions, the media, etc., and that is indeed the approach of this report.\nMr Tajani focused on reciprocity. I too am concerned about reciprocity. I should like to point out that the intelligence of our approach will depend on our ability to adjust reciprocity according to the inequalitiy of the levels of economic and cultural development. The point is to support a process that must bring Arab countries closer to the values of our democracies, without pretending and without accusing them of not sharing these values from the beginning of the process. That is what brings me, as Mr Cappato well knows, to defer certain amendments, not because I disagree with some of the criticisms, but rather because I disagree that it is opportune to bring them up now, at a time when we are engaging in a process of holding out a hand to help people who are way behind us when it comes to respect for human rights.\nA support process does not presuppose that the problem has been resolved in advance. We will not increase our demands. I would even be tempted, in this spirit, to encourage voting against an amendment tabled by my own group. We have discussed it fully. My group is inflexible on some intangible principles for which I have been fighting for 50 years. In this matter we must progress more moderately. I propose that we use subtlety in our diplomatic relations. In politics, subtlety is rare, but I am suggesting it all the same.\n(Laughter)", "lang": "FR", "original": "Michel Rocard (PSE), rapporteur . - Monsieur le Président, Monsieur le représentant du Conseil des ministres, Monsieur le Commissaire, en deux minutes, je ne répondrai pas à tout le monde.\nJe voudrais d’abord souligner l’importance qui a conduit quatre de nos orateurs à ne pas directement traiter du sujet mais à rappeler qu’en amont de ce sujet, le drame non résolu du conflit Israël-Palestine et la non-reconnaissance du nouveau gouvernement palestinien, les différents blocages que nous y mettons, font obstacle à de bonnes relations entre l’Europe et le monde arabe. Ils ont raison. Ce n’était pas mon sujet. Je veux soutenir ce point de vue avec une très grande force. Je l’ai soutenu souvent en d’autres occasions. J’attire votre attention sur le fait qu’il y a là une clé.\nJe voudrais aussi saluer la grande compréhension pour la démarche du rapport qui a marqué aussi bien le discours de M. le ministre Gloser que celui du commissaire Verheugen et je ne crois pas que son successeur le contredira: il existe une convergence de pensées entre une démarche parlementaire, que je représente ici, et la perception du Conseil des ministres comme celle de la Commission. Pour moi, c’est tout à fait essentiel.\nÀ nos collègues des différents bancs, je dirai simplement que l’apport de M. Busuttil, qui soutient l’idée de partenariat, me paraît important. Je dirai que Marco Cappato a raison de souligner que nous souhaitons, à travers tous ces efforts de rencontre des sociétés civiles, rencontrer finalement l’individu, bien entendu, mais on ne rencontre pas l’individu tout seul, on le fait à travers les institutions, les médias, etc., et c’est bien la démarche de ce rapport.\nM. Tajani a insisté sur la réciprocité. Moi aussi, je suis soucieux de réciprocité. Je voudrais attirer l’attention sur le fait que l’intelligence de notre démarche dépendra de notre capacité à proportionner la réciprocité à l’inégalité des niveaux de développement économique et culturel. Ce dont il s’agit, c’est d’accompagner un processus qui doit rapprocher les pays arabes des valeurs de nos démocraties sans faire semblant, sans les accuser de ne pas partager ces valeurs dès le début du processus. C’est ce qui m’amènera, le collègue Cappato le sait bien, à différer certains amendements, non pas que je sois en désaccord avec certaines condamnations, mais bien parce que je suis en désaccord sur l’opportunité de les rappeler maintenant, au moment où on enclenche un processus de main tendue pour aider des gens qui sont bien en dessous de nous concernant le respect des droits de l’homme.\nUn processus d’accompagnement ne suppose pas que le problème est résolu à l’avance. Nous ne multiplierons pas nos exigences. J’aurais même la tentation, dans cet esprit, de faire voter contre un amendement de mon propre groupe. Nous nous en sommes bien expliqués. Mon groupe est rigide sur un certain nombre de principes intangibles pour lesquels je me bats depuis cinquante ans. Dans cette démarche, nous devons progresser plus modérément. Je propose qu’on mette de la subtilité dans nos relations diplomatiques. La subtilité, en politique, est rare, mais je la suggère tout de même.\n(Rires)", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-105"}