{"speaker": "Eija-Riitta Korhola (PPE-DE),", "english": "Eija-Riitta Korhola (PPE-DE), in writing . – (FI) Mr President, I think that Mr Rocard’s report is fairly commendable: it emphasises the fact that the Union’s role is to encourage and engage with the attempts at reform in the Arab countries. This role requires active inter-cultural dialogue.\nWe have to give our attention to what the dialogue should be based on. The report says ‘inter-cultural dialogue can only be revived through the affirmation of a common and universal basis of human values which transcends dogmas and Community allegiances’. This should not be understood as a purely secularist basis, which might indeed increase cultural tensions.\nA liberalised society exhibits a mix of two ways of thinking: ethical pluralism and cultural relativism, which could be called secularist relativism.\nWhereas relativism is based on the assumption that there is no religious truth, the pluralistic approach is just that we can reach consensus on this through reasonable means. Relativism therefore means that value and belief systems have not been left out of political decisions entirely.\nPluralism, on the other hand, aims for dialogue on values and means that different value and belief systems need to be understood when decisions are being taken, for the simple reason that they are an important part of people’s lives. It has to be realised that dialogue along these lines makes not just understanding and interaction, but also criticism, possible.\nRelativism in fact leads to an increase in tension because it evades the difficult issues and passes over them. Pluralism can help ease tension as it is fundamentally to do with taking account of human values and their differences.\nReligion is not necessarily what causes tension, which is to say a problem. It can also be part of the solution.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE), kirjallinen . – (FI) Arvoisa puhemies, mielestäni Rocardin mietintö on melko ansiokas: siinä korostetaan unionin roolia kannustajana ja rohkaisijana arabimaiden uudistuspyrkimyksissä. Tämä rooli edellyttää aktiivista kulttuurien välistä dialogia.\nMeidän tuleekin kiinnittää huomiota siihen, mistä lähtökohdista dialogia pyritään käymään. Mietinnössä todetaan, että \"kulttuurien välinen vuoropuhelu voidaan käynnistää uudelleen määrittämällä yhteinen ja yleinen humanistinen nimittäjä, joka menee dogmien ja yhteisöllisyysajatusten edelle\". Tätä ei pidä ymmärtää puhtaan sekularistiseksi pohjaksi, mikä saattaa juuri lisätä kulttuurisia jännitteitä.\nLiberalistisessa yhteiskunnassa sekoitetaan kaksi ajattelutapaa: moniarvoisuutta korostava eettinen pluralismi sekä toisaalta kulttuurirelativismi, jota voisi kutsua sekularistiseksi relativismiksi.\nSiinä missä relativismi lähtee siitä, että uskonnollista totuutta ei olemassa, pluralistinen lähestymistapa toteaa vain, ettemme järjen keinoin voi saavuttaa yhteisymmärrystä tästä. Relativismi katsoo siis, että arvo- ja uskomusjärjestelmät on jätettävä kokonaan poliittisen päätöksenteon ulkopuolelle.\nPluralismi taas pyrkii arvoja koskevaan dialogiin ja katsoo, että erilaisia arvo- ja uskomusjärjestelmiä on pyrittävä ymmärtämään päätöksenteossa - siitä yksinkertaisesta syystä, että ne ovat merkittävä osa ihmisten elämää. On huomattava, että tällainen dialogi mahdollistaa paitsi ymmärryksen ja vuorovaikutuksen, myös kritiikin.\nRelativismista seuraa itse asiassa jännitteiden kasvu, koska se väistelee vaikeita alueita ja ohittaa ne. Pluralismilla jännitteet voivat lientyä, koska se lähtökohtaisesti ottaa huomioon ihmisten arvomaailmat ja niiden erot.\nUskonto ei välttämättä ole vain jännitteiden aiheuttaja eli ongelma. Se voi olla myös osa ratkaisua.", "agenda_item": "EU strategy for reform in the Arab world (debate)", "debate_id": "CRE-20070509-ITEM-013", "intervention_id": "3-109"}