{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group. – (PT) As a general comment on the fundamental points contained in the report under discussion, which is of crucial importance for the fisheries sector, we think it is relevant to point out the differences in the long- and short-term application of the principle of sustainability in fisheries. That is, the long-term plans aim to define objectives or themes to achieve a stable situation to be reached after a relatively long period, whereas short-term measures are based on proposals drawn up annually in order to rectify, in a short period of time, the fishing mortality rate until the level proposed as a long-term objective is reached.\nAs regards the long-term objective for fisheries the principal objective laid down in Johannesburg might be accepted – that of obtaining the maximum sustainable catch of fish stocks. However, it is important to stress that, in order to formulate the maximum sustainable yield objective, it is essential to apply scientific analysis to determine the fishing mortality rate that guarantees the maximum catch which the fisheries resources can provide in a sustainable manner. For that it is essential to take account of the natural characteristics of each fisheries resource, as well as to know the nature and type of fishing methods. To assess the fishing level that is appropriate for the long-term objective, it is necessary to check the forecasts drawn up by scientists, which implies that these forecasts must be based on reliable information, that they will be adopted by managers and accepted and obeyed by fishermen, always safeguarding, and I want to stress the always, the socio-economic situation of the fisheries sector and of the fishing communities.\nIn practice, the aim is to estimate the long-term catches and the corresponding fishing mortality rates. For that we need to select a criterion for sustainability and determine the level of fishing that produces the maximum sustainable catch level. This is where the real debate begins.\nDifferent values have been proposed for fishing mortality rates for the long-term management of stocks in the Member States’ exclusive economic zones. Various scientists think it is preferable to set F0.1 as the fishing mortality rate rather than, for example, FMSY, which they regard as less appropriate. It should be noted that FMSY, which is the fishing mortality rate, should not be confused with MSY, which is the catch level.\nFinally, I agree that it is essential for the sustainability measures to be accompanied by an evaluation of the socio-economic consequences and costs entailed in implementing them.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Acompanhando em geral os pontos fundamentais do relatório em debate, que têm uma importância crucial para o sector das pescas, consideramos útil salientar as diferenças entre o longo e o curto prazo na aplicação do princípio da sustentabilidade nas pescas. Isto é, os planos a longo prazo visam definir objectivos ou metas para conseguir uma situação estável que será alcançada ao fim de um prazo relativamente longo, ao passo que medidas a curto prazo são proposta estabelecidas anualmente com o objectivo de corrigir durante um curto período de tempo o nível de intensidade, de mortalidade por pesca até que seja alcançado o nível proposto como objectivo a longo prazo.\nQuanto ao objectivo a longo prazo para as pescas, pode aceitar-se o objectivo principal definido em Joanesburgo, ou seja, obter um stock de captura máxima sustentável. No entanto, será importante salientar que, para formular o objectivo do rendimento máximo sustentável, é indispensável que a análise científica permita determinar a intensidade da mortalidade por pesca que garanta a máxima captura que o recurso pesqueiro poderá proporcionar de uma forma sustentável. Para tal é indispensável ter em conta as características naturais de cada recurso pesqueiro, assim como conhecer as características e a forma de actuação das artes de pesca. Para avaliar o nível de pesca conveniente para o objectivo a longo prazo, há que verificar as projecções propostas pelos cientistas o que implica que estas tenham base numa informação fidedigna, sejam adoptadas pelos gestores e aceites e cumpridas pela actividade pesqueira salvaguardando sempre, e sublinho sempre, a situação socio-económica do sector das pescas e dos pescadores.\nNa prática, pretende-se estimar as capturas a longo prazo e os correspondentes níveis de intensidade de mortalidade por pesca. Para tal há que escolher um critério sobre a sustentabilidade e determinar o nível de pesca que produza o valor máximo de captura sustentável. É aqui que começa o verdadeiro debate.\nExistem diferentes valores de níveis de intensidade de mortalidade por pesca que actualmente têm sido propostos para a gestão a longo prazo dos stocks das zonas económicas exclusivas dos Estados-Membros. Diversos cientistas consideram preferível o nível de intensidade de mortalidade por pesca designado como F0.1 e não, por exemplo, o FMSY, que consideram menos adequado. Saliente-se que não deverá ser confundido o FMSY, que é um valor de intensidade de mortalidade por pesca, com o MSY, que é o índice de captura.\nComo consideração final gostaria de corroborar a necessidade de que as medidas de sustentabilidade sejam acompanhadas da avaliação das consequências e dos custos socio-económicos da sua concretização.", "agenda_item": "Sustainability in EU fisheries through maximum sustainable yield (debate)", "debate_id": "CRE-20070905-ITEM-015", "intervention_id": "3-366"}