{"speaker": "Carl Schlyter,", "english": "Carl Schlyter, on behalf of the Verts/ALE Group . – (SV) Madam President, I can agree with much of what Mr Davies says. Fish are dying! When they die, there will be no income for fisherman. So it is much smarter to invest in the future by having maximum sustainable yields now, rather than a maximum available yield, which has been the Union’s policy so far. That is entirely unsustainable!\nThen we can discuss scientific gaps in methods and the fact that it is perhaps a blunt instrument. But the EU has low inflation as an overall target for economic policy and that is an extremely blunt instrument, but it has not been criticised in the same way. In such cases this is a much sharper instrument and for that I want to thank the Commissioner. You have realised that the policy is completely wrong, completely unsuccessful, and are now trying to put it right.\nLater we will be discussing the problem of discards and a combination of measures may perhaps begin to resolve the problems. But when we talk about socioeconomic assessments, we must have a longer time perspective. That is the thrust of my amendment. Without it, you might as well say, ‘Oh well, fishermen today do not want to do anything!’ To take away the jobs of the fishermen of all future generations, that is, if anything, a poor socioeconomic assessment.", "lang": "SV", "original": "Carl Schlyter, för Verts/ALE-gruppen . – Fru talman! Jag kan hålla med om mycket av det Davies säger. Fisken håller på att dö! När den dör så blir det ingen inkomst för någon fiskare! Då är det väl mer intelligent att investera för framtiden genom att redan i dag ha just maximal hållbar avkastning, inte en maximal tillfällig avkastning, som varit unionens hittillsvarande politik. Den är helt ohållbar!\nSen kan man diskutera vetenskapliga brister med metoden och att den kanske är ett trubbigt verktyg, men EU har låg inflation som totalt mål för ekonomisk politik. Det är ett väldigt trubbigt verktyg, men det har man inte kritiserat på samma sätt. Det här är i sådana fall ett mycket mer skarpt verktyg och då vill jag tacka kommissionären. Ni har insett att politiken är helt fel, helt misslyckad, och försöker nu komma till rätta med den.\nSenare kommer vi att diskutera problemet med ”discards” och en kombination av åtgärder kanske kan börja rätta till problemen. Men när vi pratar om socioekonomiska analyser måste man ha ett längre tidsperspektiv. Det är det mina ändringsförslag går ut på. För utan det så kan man säga: ”Jaha, dagens fiskare vill inte göra någonting!” Att göra alla framtida generationers fiskare arbetslösa, det är väl om någonting en dålig socioekonomisk analys.", "agenda_item": "Sustainability in EU fisheries through maximum sustainable yield (debate)", "debate_id": "CRE-20070905-ITEM-015", "intervention_id": "3-365"}