{"speaker": "Carmen Fraga Estévez (PPE-DE),", "english": "Carmen Fraga Estévez (PPE-DE), rapporteur. – (ES) Madam President, allow me to say, first of all, that today a Spanish fishing boat sank off the Andalusian coast and as a result three people died and five are currently missing. I ask Parliament to stand with the families in their sorrow and the desire for the missing sailors to be rescued.\nI will now move on to the report that we are discussing today. The first thing that I would like to point out, as the Commission itself recognises and Parliament has stated on numerous occasions, is the clear failure of the Community fisheries management system, which over the many years it has been in existence has not ensured the sustainability of resources, and has done even less to support an efficient and profitable fisheries sector.\nParadoxically, the management system is the only one that was not a fundamental part of the major reforms of 2002 and, because of this, the Commission has to paper over the cracks here and there, dealing with unsustainable discards, inventing control measures day after day and establishing recovery plans, but without tackling the substantive issue: establishing a coherent and up to date framework for the fisheries management model.\nThis is the context in which we have received the Commission communication, which opts for maximum sustainable yield as the yardstick for long-term fishing activities, a theoretical model that seeks to combine the most efficient exploitation of a species with guaranteeing biological sustainability. The problem is that maximum sustainable yield, which, as an intellectual and theoretical concept may be irreproachable, has been found to have more than a few contradictions in its practical application, and, in fact, a large proportion of the scientific community now considers it to have been largely superseded.\nThe issue is therefore one of redefining the model in such a way that it can be adapted to the reality of fishing communities, This is where a series of questions arise as to how to do this, which the report that we are presenting today has sought to highlight, and which are not in any way answered in the Commission communication, which is very ambiguous and vague.\nIt is clear that here we are not criticising the Commission’s intention to impose a new management model, but its inability to explain to us how it is going to overcome the difficulties of putting it into practice and avoid the pitfalls that exist in the actual formulation of maximum sustainable yield. Among these, we know that maximum sustainable yield requires long series of reliable, accurate scientific data, while for the vast majority of species, it is not possible to have this degree of certainty.\nSecondly, the model was created based on the exploitation of a single population, while the large majority of Community fisheries are multi-species, which means over- or under-fishing many of them, which is obviously contrary to the actual definition of maximum sustainable yield. It also does not work for pelagic species, and we also now know that other factors influence the status of populations, such as errors in recruitment or environmental factors, which may result in incorrect definitions of maximum sustainable yield.\nWhat is certain is that strict application of maximum sustainable yield will, in the short term, result in a sometimes drastic reduction in fishing opportunities, and therefore in the activity, income and employment of the Community fleet.\nMadam President, allow me to thank all my colleagues for their contributions and to request the adoption of a report by means of which the Committee on Fisheries wishes to call on the European Commission first to clear up all these uncertainties before forcing the introduction of a type of model for some species of great economic importance whose effectiveness is, for many fisheries, scientifically and economically questionable. The committee also wishes to call on the Commission to first seriously look at a clear fisheries management system, with an eco-system-based focus, and then to decide on how to adapt the reference points and the chosen model, whether this is based on MSY or something else. This should not be done - and I must stress this point - without first carrying out a social and economic analysis of the repercussions of implementing it and measures to counter its impact. All these questions are currently of great concern to our sectors and to us.", "lang": "ES", "original": "Carmen Fraga Estévez (PPE-DE), Ponente . – (ES) Señora Presidenta, permítame decir, en primer lugar, que, en el día de hoy, se ha producido un naufragio de un buque pesquero español frente a las costas andaluzas, en el que han fallecido tres personas y cinco se encuentran, en este momento, desaparecidas. Pido a este Parlamento que se una al dolor de las familias y al deseo del rescate de los marineros desaparecidos.\nY con esto, paso al informe que nos ocupa en el día de hoy. Lo primero que me gustaría destacar, como la propia Comisión reconoce y este Parlamento ha expresado en numerosas ocasiones, es el rotundo fracaso del sistema comunitario de gestión pesquera que, a lo largo de sus muchos años de vigencia, ni ha garantizado la sostenibilidad de los recursos, ni mucho menos, ha respaldado un sector pesquero eficiente y rentable.\nParadójicamente, el sistema de gestión es el único que no ha participado a fondo de la gran reforma del año 2002 y, por ello, la Comisión tiene que estar parcheando ahora aquí y allá, afrontando descartes insostenibles, inventando cada día medidas de control e instaurando planes de recuperación, pero sin abordar el fondo del asunto: la definición de un marco coherente y actualizado del modelo de gestión pesquera.\nEn este contexto, nos llega la Comunicación de la Comisión, que opta por el rendimiento máximo sostenible como punto de referencia para la explotación pesquera a largo plazo, un modelo teórico que busca compaginar la explotación más eficaz de una especie, garantizando a la vez la sostenibilidad biológica. El problema es que el rendimiento máximo sostenible —que, como concepto intelectual y teórico puede ser irreprochable— ha desvelado tener no pocas contradicciones en su aplicación práctica y, de hecho, gran parte de la comunidad científica lo considera ya ampliamente superado.\nLa cuestión sería, por tanto, redefinir el modelo de manera que permita adaptarlo a la realidad de las pesquerías comunitarias. Y aquí es donde se plantean una serie de interrogantes sobre cómo hacerlo, que el informe que hoy presentamos ha intentado poner de relieve y a los que, de ninguna manera, responde la Comunicación de la Comisión, muy ambigua y con una gran indefinición.\nQuede claro que no estamos criticando aquí la intención de la Comisión de imponer un nuevo modelo de gestión sino su incapacidad de explicarnos cómo va a superar las dificultades de ponerlo en práctica y de salvar los escollos que el propio rendimiento máximo sostenible contiene en su propia formulación. Entre ellos, sabemos que el rendimiento máximo sostenible necesita de series largas de datos científicos fiables y precisos, mientras que, para la inmensa mayoría de las especies, tal grado de certeza no es posible.\nPor otro lado, el modelo fue creado basándose en la explotación de una única población, mientras que la gran mayoría de las pesquerías comunitarias son multiespecíficas, lo que significa sobreexplotar o subexplotar a muchas de ellas, algo evidentemente contrario a la propia definición de rendimiento máximo sostenible. Tampoco sirve para las especies pelágicas, y también sabemos hoy día que, en el estado de las poblaciones, influyen otros factores, como fallos en el reclutamiento o factores ambientales, que pueden conducir a definiciones erróneas del rendimiento máximo sostenible.\nLo que sí es seguro es que una aplicación estricta del rendimiento máximo sostenible resultará, a corto plazo, en una disminución, a veces drástica, de las posibilidades de pesca y, por tanto, de la actividad, los ingresos y el empleo de la flota comunitaria.\nSeñora Presidenta, permítame agradecer las contribuciones de todos mis colegas y solicitar la aprobación de un informe mediante el que la Comisión de Pesca quiere pedir a la Comisión Europea que despeje primero todas estas incertidumbres antes de implantar manu militari a algunas especies de gran importancia económica la versión de un modelo cuya eficacia para muchas pesquerías está científica y económicamente en cuestión; que aborde antes seriamente un sistema de gestión pesquera claro, con un enfoque ecosistémico, y que decida entonces la adaptación de los puntos de referencia y el modelo elegido, sea basado en el RMS o en otro, y no sin antes — insisto en esto— acompañarlo de un análisis socioeconómico sobre las repercusiones de su implantación y las medidas para contrarrestar su impacto, cuestiones todas ellas que son, ahora mismo, la gran preocupación de nuestros sectores y la nuestra propia.", "agenda_item": "Sustainability in EU fisheries through maximum sustainable yield (debate)", "debate_id": "CRE-20070905-ITEM-015", "intervention_id": "3-360"}