{"speaker": "Paulo Casaca,", "english": "Paulo Casaca, on behalf of the PSE Group. – (PT) Madam President, Commissioner, Chairman of the Committee on Fisheries, I should like to begin by congratulating the rapporteur on her excellent work and also by congratulating the Commission for its communication which meets one of the requirements which it itself approved at the 2002 Johannesburg World Summit and also corresponds to the first of the eight objectives outlined at that conference. The European Commission has certainly already accomplished a great deal within the scope of those eight objectives, but I would remind the Commissioner that we are in 2007 with objectives outlined for 2015 by a Summit which took place in 2002. The fact that we are still debating this communication at this stage does not seem to constitute a sufficiently rapid response to the scale of the challenges facing us.\nI am delighted at what the Commissioner said with regard to the need for a new management model and, since the proposal places the emphasis on the concept of ecosystem management, I think we are well on the right track. However, if we regard this concept of maximum sustainable yield as something radically new, we are mistaken, since that concept, which is a theoretical concept, was always the concept underlying the setting of all quotas and TACs, which could only be set on the basis of that concept. The problem is that application of that concept entails many problems which were, moreover, very well described by our rapporteur and by our colleague, Mrs Doyle, and we cannot merely base our actions on blind application of the concept, but must try to improve its effectiveness, checking where it failed and where it produced good results and I do not sincerely believe that this communication has achieved that; we must use all other additional means to go further.\nThis then is the challenge facing the Commission, which we hope will bring us some good news before long.", "lang": "PT", "original": "Paulo Casaca, em nome do Grupo PSE . – Srª Presidente, Sr. Comissário, Sr. Presidente da Comissão das Pescas, gostaria de começar por felicitar a nossa relatora pelo seu excelente trabalho e também felicitar a Comissão por esta sua comunicação que responde a uma exigência que ela mesmo aprovou na Cimeira Mundial de Joanesburgo de 2002 e corresponde ainda ao primeiro dos 8 objectivos que foram traçados nessa conferência. É certo que, desses 8 objectivos, há muita coisa que já foi feita pela Comissão Europeia, mas gostaria de dizer ao Sr. Comissário que estamos em 2007 com objectivos traçados para 2015 por uma Cimeira que decorreu em 2002. Estarmos nesta altura ainda a debater esta comunicação não creio que seja uma forma suficientemente rápida de responder à dimensão dos desafios que temos pela frente.\nRegozijo-me com as palavras do Sr. Comissário quando ele fala na necessidade de um novo modelo de gestão, quando esta proposta frisa o conceito de gestão por ecossistemas acho que estamos também a avançar no bom caminho, mas creio que ao encarar este conceito de rendimento máximo sustentável como algo de radicalmente novo nós estamos aqui a cair num equívoco, porque este conceito, que é um conceito teórico, foi sempre ele que esteve na base de toda a fixação de quotas e de TACs, aliás não seria possível fazê-lo se não fosse na base deste conceito. O problema é que a sua aplicação tem muitos problemas que foram, aliás, muito bem apontados pela nossa relatora e também pela nossa colega Doyle e não podemos estar apenas baseados na sua aplicação cega, temos que tentar melhorar a sua eficácia, ver que vendo onde ele falhou e onde teve bons resultados e isso é um exercício que penso, sinceramente, esta comunicação não consegue fazer; e temos de ir além disso para todos os outros meios complementares.\nÉ agora esse o desafio que se põe à Comissão de quem espero que venhamos a ter boas notícias nos próximos tempos.", "agenda_item": "Sustainability in EU fisheries through maximum sustainable yield (debate)", "debate_id": "CRE-20070905-ITEM-015", "intervention_id": "3-363"}