{"speaker": "Jean-Claude Martinez,", "english": "Jean-Claude Martinez, on behalf of the ITS Group. – (FR) Madam President, Commissioner, the reports by our two colleagues, including the one by Mrs Fraga, relate to this insoluble problem of fisheries – insoluble because fish stocks are limited and demand is constantly increasing. Consequently, the fisheries policy is not the CAP.\nSince 1968 and Sicco Mansholt, the Commission has for 40 years been making a strategic mistake with the CAP, which amounts to a crime against humanity: humanity needs cereals and milk and they are in short supply as the increase in prices shows.\nWith fisheries policy it is different. The Commission’s mistakes simply come from its normal, technocratic sin, but not from a strategic crime. Management of fish stocks with TACs, quotas, FIFGs and MAGPs has failed. The Commission has legislated on everything: nets, tonnages, fleet power, number of units and when all is said and done – as the rapporteur tells us – there are fewer fishermen, less cod and even less bluefin tuna in the Mediterranean, hence the fury of fishermen in June and July. Where I come from, for example, in the port of Sète or Le Grau-du-Roi, the fishermen who use thonaille fishing, which is traditional coastal fishing with small nets, were protesting that they could not fish from July onwards.\nNevertheless, despite all these checks, all this destruction, all these sanctions – perhaps one day they will even put electronic tags on fishermen to monitor them – the stocks are in danger, the rapporteur tells us. The Common Fisheries Policy has not worked, and why? Because the problem is worldwide: China, Indonesia, the Philippines and Peru fish. As with wine, where we are pulling up as the rest of the world is planting, we are breaking up our boats as the United States are building more of them and as Russia, Iceland and Norway are increasing the engine size of their vessels.\nYou can invent indicators, a type of maximum sustainable yield, but if your neighbour is fishing more, you fishing less will not improve stocks. Moreover, because farming, or aquaculture, is not a real solution either because of fishmeal, fisheries is therefore the perfect demonstration that the Community level is both too high when the fishing is coastal and the decision should be local, or too low when the fishing is deep-sea. In these cases, either we will very quickly rise to global level with the help of scientists, or by the end of the twenty-first century, we will be going to the cinema to fish for the last Nemos.", "lang": "FR", "original": "Jean-Claude Martinez, au nom du groupe ITS . – Madame la Présidente, Monsieur le Commissaire, les rapports de nos deux collègues, dont celui de Carmen Fraga, portent sur ce problème insoluble de la pêche, parce que la ressource halieutique est limitée et que la demande, elle, ne cesse d'augmenter. Par conséquent, la politique de la pêche n'est pas la PAC.\nDans la PAC, depuis 1968 et Sicco Mansholt, la Commission poursuit depuis 40 ans une erreur stratégique, qui est un crime contre l'humanité: celle-ci a besoin de céréales et de lait et il en manque comme le prouve l'augmentation des prix.\nDans la politique de la pêche, c'est différent. Les erreurs de la Commission relèvent simplement de son péché habituel, technocratique, mais pas du crime stratégique. La gestion de la ressource avec des TAC, des quotas, des IFOP, des POP a échoué. La Commission a légiféré sur tout: les filets, les tonnages, la puissance de la flotte, le nombre d'unités et en fin de compte - le rapporteur nous le dit - il y a moins de pêcheurs, il y a moins de morue, il y a moins, même, de thon rouge en Méditerranée, d'où la colère des pêcheurs, aux mois de juin-juillet. Chez moi, par exemple, dans le port de Sète ou du Grau-du-Roi, les pêcheurs à la tonaille, qui est une pêche traditionnelle avec de petits filets, une pêche côtière, protestaient de ne pas pouvoir pêcher à partir de juillet.\nPour autant, en dépit de tous ces contrôles, de toutes ces démolitions, de toutes ces sanctions - peut-être même, un jour, on mettra un bracelet électronique au pêcheur pour le surveiller - les stocks sont en danger, nous dit le rapporteur. La politique commune de pêche n'a pas marché et pourquoi? Parce que le problème est planétaire: la Chine, l'Indonésie, les Philippines, le Pérou pêchent. Comme pour le vin, où nous arrachons quand le monde plante, nous cassons les bateaux quand les États-Unis les augmentent ou que la Russie, l'Islande, la Norvège augmentent la puissance de leurs bateaux.\nOn peut inventer des indicateurs, une espèce de rendement maximal durable, mais si le voisin pêche plus, le fait de pêcher moins n'améliore pas l'état des stocks. Et l'élevage, c'est-à-dire l'aquaculture, n'étant pas non plus une vraie solution à cause des farines de poisson, la pêche est donc l'exemple parfait démontrant que le niveau communautaire est à la fois trop haut quand la pêche est côtière, et que la décision doit être locale, ou trop bas quand la pêche est hauturière. Dans ce cas, soit on montera très vite au niveau planétaire avec l'aide des scientifiques, soit d'ici la fin du vingt-et-unième siècle, on ira au cinéma pour pêcher les derniers Nemo.", "agenda_item": "Sustainability in EU fisheries through maximum sustainable yield (debate)", "debate_id": "CRE-20070905-ITEM-015", "intervention_id": "3-368"}