{"speaker": "Rosa Miguélez Ramos (PSE).", "english": "Rosa Miguélez Ramos (PSE). – (ES) Madam President, I think that it is very late, we are all very tired and I think a little shocked by this terrible news of the death of three fishermen and the loss of five more in the waters of Cádiz – the boat belonged to the Barbate fleet – and I think that news like this should make us all think, as it demonstrates the difficulties of an occupation which, even today, can carry off eight men at a single stroke.\nI think, therefore, Commissioner, that one of the main problems that this Communication raises is that, as it seeks to take action on resources, only restricting fishing activity without placing obligations on the other economic players with activities associated with the marine ecosystem, it loses, and we all lose, political legitimacy, especially as the Commission Directorate responsible for fisheries is also responsible for maritime affairs.\nMy second concern or question is how the Commission intends to apply MSY from a practical point of view, as all the indications are that it raises problems, serious problems, especially in the case of mixed fisheries in which different species interact and the level of catch that determines the level of effort does not correspond to the MSY of each individual species. Another problem that we also have is with those populations for which we do not have any sort of assessment.\nWhat is certain is that those working in the sector are concerned and they are right when they say that gaps left by the Community fleet in order to respond to MSY, to this political commitment to MSY, will be immediately filled by undertakings from third countries, as the fisheries market is controlled by the need to provide a continuous supply.", "lang": "ES", "original": "Rosa Miguélez Ramos (PSE). – (ES) Señora Presidenta, creo que es muy tarde, estamos todos ya muy cansados y creo que un tanto conmocionados por esa terrible noticia de la muerte de tres pescadores y la desaparición de cinco más en aguas gaditanas —el barco pertenecía a la flota de Barbate— y pienso que a todos nos deberían hacer reflexionar noticias como ésta, que dan prueba de las dificultades de una profesión que, aún a día de hoy, puede llevarse a ocho hombres de un solo golpe.\nEn ese sentido, creo, señor Comisario, que uno de los principales problemas que plantea esta Comunicación es que, al pretender actuar sobre los recursos restringiendo únicamente las actividades pesqueras, sin obligar al resto de los actores económicos con actividades ligadas al ecosistema marino, pierde —y perdemos todos— legitimidad política, sobre todo porque la Dirección de la Comisión encargada de pesca es también responsable de los asuntos marítimos.\nLa segunda de mis preocupaciones, o de mis interrogantes, es saber cómo la Comisión entiende la aplicación del RMS desde el punto de vista práctico, y es que todo indica que se plantean problemas, y problemas serios, sobre todo en el caso de las pesquerías mixtas en las que las diferentes especies actúan entre ellas y la tasa de captura que determina el nivel de esfuerzo no corresponde al RMS de cada especie individualmente. Otro problema que tenemos también es con aquellas poblaciones para las que no disponemos de ningún tipo de evaluación.\nLo cierto es que los profesionales del sector están preocupados y tienen razón cuando dicen que los huecos que deje la flota comunitaria para responder al RMS, a este compromiso político del RMS, esos huecos van a ser inmediatamente ocupados por empresas de terceros países, ya que el mercado pesquero está condicionado por la necesidad de garantizar un aprovisionamiento continuo.", "agenda_item": "Sustainability in EU fisheries through maximum sustainable yield (debate)", "debate_id": "CRE-20070905-ITEM-015", "intervention_id": "3-370"}