{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen, five years ago, at the sustainable development summit in Johannesburg, we entered into a commitment to conserve fish stocks and restore them rapidly to the level which ensures maximum sustainable yield. The change to the administrative system which is being planned sets considerably more ambitious objectives as compared to the current safe level and the precautionary principle. However, the pros and cons of the change must be weighed up very carefully.\nThe European Union needs a flexible system to manage fish stocks and the facilities to react quickly. There also needs to be provision in the long-term plans for reasonable yet flexible yearly adjustments. The European Commission assumes that fish stocks are affected primarily by catches, although the weather, predators, foreign species and man-made problems can have major impacts on stocks. The impact of the gas pipeline between Russia and Germany on the environment of the Baltic Sea has not yet been assessed, although construction is already under way.\nIt is a source of great concern to me that the comb jellyfish has recently been sighted in the Baltic Sea, as the species, which originates in America, led to the near collapse of fish stocks in the Black Sea in the 1980s and it is now wreaking destruction in the Caspian Sea. In one year it has spread from the coast of Sweden to the heart of the Baltic Sea. We must not twiddle our thumbs until the fish stocks in the Baltic Sea have been destroyed as well.\nThe effects of the new administrative system therefore need to be explored primarily at regional rather than European level, because every Member State’s fishing fleet has its own distinctive features. It is extremely important to involve regional advisory bodies if we are to implement a forward-looking fisheries policy. The change to the administrative system requires a reduction in fishing fleet numbers and in their loads and therefore means large losses for our fisheries undertakings. The European Fisheries Fund plainly does not have sufficient means to deal with such large losses.\n(The President cut the speaker off)", "lang": "ET", "original": "Marianne Mikko (PSE). - (ET) Kallid kolleegid. Viis aastat tagasi säästva arengu tippkohtumisel Johannesburgis võtsime endale kohustuse säilitada kalavarusid ja taastada neid kiiresti tasemeni, mis tagab maksimaalse jätkusuutliku saagi. Planeeritav juhtimissüsteemi muudatus seab praeguse turvalise taseme ja ettevaatuse põhimõttega võrreldes tunduvalt ambitsioonikamad eesmärgid. Kuid muutuse plusse ja miinuseid tuleb väga hoolikalt kaaluda.\nEuroopa Liit vajab kalavarude haldamisel paindlikku süsteemi ja võimalust kiireks reageerimiseks. Ka pikaajalistes kavades tuleb ette näha mõistlikud ning paindlikud iga-aastased kohandused. Euroopa Komisjon eeldab, et kalavarusid mõjutab eelkõige püük, kuid ilmanähtused, röövloomad, võõrliigid ning inimtekkelised probleemid võivad kalavarudele hävitavat mõju avaldada. Vene-Saksa gaasitoru mõju Läänemere keskkonnale pole veel hinnatud, kuid ehitus juba käib.\nMind tegi väga murelikuks Läänemeres hiljuti avastatud kärgmeduus, sest see Ameerikast pärinev liik laastas Musta mere kalavarud 80. aastatel praktiliselt olematuks ja teeb praegu hävitustööd Kaspia meres. Ta on aastaga levinud Rootsi rannikult Läänemere keskossa. Me ei tohi käed rüpes oodata, kuni ka Läänemere kalavarud hävitatakse.\nNiisiis uue juhtimissüsteemi mõjusid tuleb uurida eelkõige piirkondlikul, mitte Euroopa tasandil, sest iga liikmesriigi kalalaevastikul on omad eripärad. Tulevikku vaatava kalanduspoliitika elluviimiseks on äärmiselt oluline aruteludesse kaasata piirkondlikud nõuandekogud. Muutus juhtimissüsteemis nõuab kahtlemata ka kalalaevade arvu ja nende püügikoormuse vähendamist ning tähendab seega suuri kaotusi meie kalandusettevõtetele. Euroopa Kalandusfondil ei ole ilmselgelt piisavalt vahendeid nii suurte kaotustega toimetulemiseks.\n(Juhataja katkestas kõne)", "agenda_item": "Sustainability in EU fisheries through maximum sustainable yield (debate)", "debate_id": "CRE-20070905-ITEM-015", "intervention_id": "3-374"}