{"speaker": "Marie-Arlette Carlotti (PSE),", "english": "Marie-Arlette Carlotti (PSE), rapporteur . – (FR) Mr President, ladies and gentlemen, there are 175 million migrants in the world and that figure has almost tripled over the last 40 years. This is not a new phenomenon, but it has become particularly widespread within the context of globalisation and above all it is bringing us face to face with human dramas. Each day poverty and despair bring dozens and dozens of Africans to the northern shores of the Mediterranean or to the Canary Islands, and the European States’ only response is to increase the controls and patrols that force the people trying to come here to take even more risks.\nThis migration policy on the part of the Union is based on an illusion, however! The illusion that we can make our borders impregnable, which stems from an essentially defensive and securitarian approach and which means that all the responsibility is placed on the States of the South. Even the Euro-African conference in Rabat, which will take place on 10 July, will also deal with the issue from the point of view of enforcement and border control, and we will still not hear Africa's voice. This unilateral and self-centred approach is reflected today in the arguments put forward and in the policies of ‘selective immigration’ which are all the rage in Europe. ‘Selective’ immigration for the North, but rather ‘suffered’ by the South, and from now on, therefore, a different approach must prevail in Europe. It is entirely in that spirit that I have drawn up my report. It is along those lines that I wish to propose a new approach, new instruments and to turn migration into a lever for development.\nFirst of all we must make better use of the existing tools, but above all we must maintain our commitments in the field of development aid, and, as we know, the initial phase of development will involve an intensification of migration rather than a slow-down. Of course, increasing aid is not a solution in itself. It is a necessary condition, but in itself it is not enough.\nI would like us next to turn attention properly to the AENEAS programme with a view to reorienting it purely towards the development aspect, and also the programme that will succeed it in 2007, but that is far away! At the moment, that programme is above all used for actions aimed at protecting the borders of the North. In 2005, for example, just seven of the thirty-nine projects funded related to countries of the South. Furthermore, if we are to establish one new financial instrument, I believe that we should create a fund to guarantee the continuity of microprojects in the poor countries.\nThe European Union must also act in the places where migrants are located, in the places where migration begins. It is easy to target the main regions of immigration – they are often the poorest regions – and to fund the establishment of infrastructures there through targeted budgetary support: drinking water, electricity, roads, health centres and schools, in order to dissuade resourceless populations from leaving.\nIt is also easy to identify the migration poles. We know them: they are the States or large cities with modern means of transport and communication and which are both points of reception and points of departure towards the great migration routes, from the Sahel towards the North for example. Once they are identified, we will be able to implement more actions there than we do today aimed at supporting the populations – particularly the most vulnerable, who are women and children – and help them to achieve autonomy, by means other than by mobility. An information programme on these areas aimed at migrants could also be established.\nI believe that Europe must also look to the potential of migrant communities in the rich countries, in terms of what they can do for the development of their countries of origin. I believe that this is a promising route which has the potential to turn migrants into agents of development, in the name of solidarity and mutual aid. This is what is known as co-development. Within this context, we must promote the transfer of funds towards countries of origin, make them more transparent, less expensive, and consider a new financial product that could take the form of a ‘development savings plan’.\nThe Union, but in particular its Member States, must adopt innovative polices such as assuming responsibility for salary differentials for certain migrants who wish to return to their countries of origin, or systems of dual bases for researchers or doctors, within the framework of institutional partnerships amongst research institutes, universities and hospitals.\nWe must also encourage circular migration to allow migrants to come and go, in cooperation with countries of origin, of course, and ensuring the transfer of social provision. I believe that this kind of measure will make it possible to replace the current brain drain with a circulation of brains. We are very well aware that, for many Southern countries, migration means the departure of the most skilled and enterprising citizens. This has dramatic effects for the poor countries, since this phenomenon often has an impact on essential sectors such as health and education. From this point of view, I am delighted that the Commission is putting forward proposals aimed at dealing with these challenges.\nWhat I want to see more generally, however, is for Europe to entirely change its thinking and for that thinking to be defended. We have an opportunity, since in September the UN will deal with the issue of migration and development for the first time.\nI would like to thank the honourable Members who have supported me in the drawing up of this report.", "lang": "FR", "original": "Marie-Arlette Carlotti (PSE), rapporteur . - Monsieur le Président, mes chers collègues, le monde compte 175 millions de migrants et ce chiffre a presque triplé en quarante ans. Le phénomène n’est pas nouveau, mais il a pris une ampleur particulière dans le cadre de la mondialisation et surtout, il évoque désormais pour nous des drames humains. Chaque jour des dizaines et des dizaines d’Africains sont poussés par la pauvreté et le désespoir vers la rive Nord de la Méditerranée ou sur les côtes canariennes et la seule réponse de la part des États européens consiste à multiplier les contrôles et les patrouilles qui poussent les candidats au départ à prendre toujours plus de risques.\nOr cette politique migratoire de l’Union repose sur une illusion! L’illusion que nous pourrions rendre nos frontières étanches, qui relève d’une vision avant tout défensive et sécuritaire et qui conduit à faire peser toute la responsabilité sur les États du Sud. Même la conférence euro-africaine de Rabat, qui se tiendra le 10 juillet prochain, va certainement aborder la question sous l’angle de la répression et du contrôle des frontières et nous n’entendrons toujours pas la voix de l’Afrique. Cette vision unilatérale et égoïste est reprise aujourd’hui dans les discours et dans les politiques d’«immigration choisie» qui font fureur en Europe. Immigration «choisie» pour le Nord, mais immigration toujours plus «subie» par le Sud et c’est donc dès à présent qu’une autre logique doit prévaloir en Europe. C’est tout à fait l’esprit de mon rapport. C’est dans cette dynamique que je veux m’inscrire pour proposer une nouvelle approche, des nouveaux outils et faire de la migration un levier du développement.\nD’abord, nous devons mieux utiliser les outils qui existent déjà mais, surtout, nous devons tenir nos engagements en matière d’aide au développement, et nous le savons, le développement entraîne, dans une première phase, une intensification des migrations plutôt qu’un ralentissement. Bien sûr, l’augmentation de l’aide ne constitue pas à elle seule une réponse, elle est une condition nécessaire, mais pas une condition suffisante.\nEnsuite je voudrais qu’on se penche véritablement sur le programme AENEAS pour le réorienter sur le seul aspect du développement, comme pour le programme qui lui succèdera en 2007, mais on en est loin! Aujourd’hui, ce programme est surtout utilisé pour des actions de protection des frontières au Nord. En 2005, par exemple, sept seulement des trente-neuf projets financés concernent les pays du Sud. En outre, si l’on devait mettre en place un seul outil financier nouveau, je crois qu’il faudrait créer un fond de garantie pour assurer la pérennité des microprojets dans les pays pauvres.\nL’Union européenne doit également agir à l’endroit même où se trouvent les migrants, sur les lieux où commence la migration. Il est facile en effet de cibler les principales zones d’immigration - ce sont souvent les régions les plus pauvres - et d’y financer, avec un appui budgétaire ciblé, l’installation d’infrastructures: eau potable, électricité, routes, centres de santé et écoles, afin de retenir sur place les populations démunies.\nIl est également facile d’identifier des pôles migratoires, nous les connaissons: ce sont des États ou des grandes villes qui possèdent des moyens de transport et de communication modernes et qui sont autant des espaces d’accueil que des espaces de départ vers les grandes routes migratoires, qui partent du Sahel vers le Nord par exemple. Ce repérage fait, on peut y développer plus qu’on ne le fait aujourd’hui des actions visant à soutenir les populations - en particulier les plus vulnérables que sont les femmes et les enfants - et les aider à acquérir une autonomie, à se réaliser autrement que par la mobilité. On pourrait également mettre en place un programme d’information sur ces zones à l’intention des migrants.\nL’Europe doit aussi, je crois, miser sur le potentiel que représentent les communautés de migrants dans les pays riches, au service du développement de leur pays d’origine. Je crois que c’est une piste prometteuse qui a vocation, au nom de la solidarité et de l’entraide, à transformer les migrants en acteurs du développement. C’est ce qu’on appelle le codéveloppement. Dans cette perspective, il faut favoriser les transferts de fonds vers les pays d’origine, les rendre plus transparents, moins coûteux, et mettre à l’étude un nouveau produit financier qui pourrait prendre la forme d’un «plan d’épargne développement».\nL’Union, mais surtout ses États membres, doivent mettre en place des politiques innovantes telles que la prise en charge du différentiel de salaire pour certains migrants qui souhaitent retourner dans leur pays d’origine, ou des systèmes de doubles chaires pour des chercheurs ou des médecins, dans le cadre de partenariats institutionnels entre instituts de recherche, universités ou hôpitaux.\nIl faut également encourager la migration circulaire qui permet aux migrants de faire des allers et retours, en concertation bien sûr avec les pays d’origine et en généralisant le transfert des prestations sociales. Je crois que de telles mesures permettraient de remplacer la fuite des cerveaux actuelle par une circulation des cerveaux. Nous le savons en effet fort bien, pour de nombreux pays du Sud, la migration signifie le départ des citoyens les mieux formés et les plus entreprenants. C’est un drame pour les pays pauvres, dans la mesure où ce phénomène touche souvent des secteurs essentiels comme la santé et l’éducation. De ce point de vue, je me réjouis que la Commission avance des propositions visant à tenir compte de ces enjeux.\nMais ce que je souhaite, plus globalement, c’est, que l’on inverse la donne, que s’impose une nouvelle logique pour l’Europe et qu’elle soit défendue. Une occasion est offerte puisque, l’ONU abordera pour la première fois en septembre, la question de la migration et du développement.\nJe voudrais remercier les collègues qui m’ont soutenue sur ce rapport", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-008"}