{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, I speak on behalf of the new Italian Socialist Party. I am grateful to the Commission and to the rapporteur for having addressed this issue.\nThe strategies proposed, which are primarily designed to facilitate financial transactions and the transfer of pension rights, constitute two measures that are feasible in practice and that would have a significant impact on the precarious resources of many immigrants. However, the proposal to channel the income generated into measures designed to promote development in the country of origin also seems extremely important and reasonable to me.\nIf it is true, as the report claims, that better management of migration promotes development, then it is in fact also true that we should ensure that the most competent human resources do at any rate find attractive opportunities in their countries of origin and are encouraged to take the resources they have accumulated, together with their wealth of experience, back to those countries, for the benefit of their communities. I am referring in particular to doctors, professionals, teachers and researchers.\nIt is in fact rather idealistic in this day and age to believe that, after years of studying and working in Europe, a citizen of a third country might spontaneously decide to return to a country lacking in adequate social structures and systems.\nWith this in mind, we therefore need to pay extremely close attention to the management of any funds that may be generated, so that the efforts of individuals and of the international community are not wasted.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi. Parlo a nome del nuovo Partito Socialista Italiano. Ringrazio la Commissione e la relatrice per aver affrontato questo tema.\nLe strategie proposte, soprattutto volte a facilitare le transazioni finanziarie e il trasferimento dei diritti pensionistici, costituiscono due misure concretamente realizzabili che inciderebbero in modo sostanziale sulle precarie risorse di molti immigranti. Ma estremamente importante e ragionevole mi sembra anche la proposta di convogliare gli introiti generati, in misure che favoriscano lo sviluppo del paese di provenienza.\nSe è vero, come dice la relazione, che una migliore gestione delle migrazioni favorisce lo sviluppo, è infatti pur vero che dovremmo vegliare affinché le risorse umane più competenti trovino comunque opportunità interessanti nel loro paese d’origine o che siano stimolate a riportarvi le risorse accumulate ed il loro bagaglio di esperienza, a beneficio della loro comunità. Mi riferisco in particolare a medici, professionisti, insegnanti e ricercatori.\nE’ infatti piuttosto utopistico al giorno d’oggi, credere che dopo anni di studio e di lavoro in Europa, un cittadino di un paese terzo possa decidere spontaneamente di far ritorno in un paese carente di strutture e di sistemi sociali adeguati.\nPer fare questo occorre quindi un occhio estremamente attento alla gestione dei fondi che si possono generare, affinché gli sforzi individuali e della comunità internazionale non vadano persi.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-018"}