{"speaker": "Marie-Hélène Aubert,", "english": "Marie-Hélène Aubert, on behalf of the Verts/ALE Group . – (FR) Mr President, I too would like to thank Mrs Carlotti for this report, which proposes many interesting initiatives, though, as the Commissioner has pointed out, there appears to be a lack of coherence amongst the different policies of the European Union. During this part-session we have dealt with a number of reports on issues such as asylum, immigration and development which in some cases take us in contradictory directions.\nWe must acknowledge that today, in our countries, the prevailing tendency is towards securitarianism. There is an excessive tendency to link immigration and security, and the policies adopted are essentially aimed at sending immigrants back to their countries of origin, particularly illegal immigrants. The impression is that people only show any real interest in immigrants when they want to go home: this effectively means not recognising the freedom of those people who wish to settle and live in a country other than the one from which they originate.\nAs you know, subsidiarity is also very important in this field, and the Member States implement policies which are their own and which vary from country to country. In France, the government's current policy is aimed at expulsion and at sending illegal immigrants home; just today, in front of the European Parliament, there is a demonstration in support of school children threatened with expulsion. This kind of policy has not been adopted in Spain or other places, and in some countries, how to react to illegal immigration is being considered. Subsidiarity is therefore much too important in this field.\nWhile co-development seems an interesting idea, I do not believe that it can replace the necessary European Union public policies, which are extremely strong, in the field of promoting the rule of law and democracy.\nGoing beyond any difficulties we may face, that is the aim of the Union’s actions in the Democratic Republic of the Congo, which places the emphasis on public policies in the fields of health, education and the environment, but this has regrettably been jeopardised over recent years by other policies on the part of the Union and the Member States, particularly in the economic and commercial fields.\nWe therefore need coherence and a global approach, so that we can link immigration to sustainable development issues and not treat it as simply a security issue.", "lang": "FR", "original": "Marie-Hélène Aubert, au nom du groupe Verts/ALE . - Monsieur le Président, je voulais à mon tour remercier ma collègue Mme Carlotti pour ce rapport qui contient, effectivement, beaucoup de propositions d’initiatives intéressantes, mais, comme l’a souligné le commissaire, on constate un manque de cohérence entre les différentes politiques qui sont menées au niveau de l’Union européenne. Nous avons eu nous-mêmes à examiner pendant cette session un certain nombre de rapports sur des questions comme l’asile, l’immigration, le développement, qui vont parfois dans des directions contradictoires.\nIl faut bien reconnaître qu’aujourd’hui, dans nos pays, c’est la tendance sécuritaire qui domine. On a trop tendance à lier immigration et sécurité, et les politiques qui sont menées visent essentiellement à renvoyer dans leur pays d’origine les immigrés, en particulier les immigrés illégaux. On a l’impression qu’on s’intéresse à l’immigrant essentiellement quand il souhaite rentrer chez lui: c’est en quelque sorte ne pas reconnaître la liberté de ceux qui veulent s’installer et vivre dans un pays autre que celui dont ils sont originaires.\nComme vous le savez, la subsidiarité est également très importante dans ce domaine, et les États membres mènent des politiques qui leur sont propres et qui sont différentes d’un pays à l’autre. Aujourd’hui, en France, le gouvernement mène une politique qui vise à expulser, et à renvoyer les immigrés illégaux; aujourd’hui même, devant le Parlement européen, on procède à un parrainage d’enfants scolarisés menacés d’expulsion. Une telle politique n’a pas eu lieu en Espagne ou ailleurs, et dans d’autres pays, on s’interroge sur la manière de réagir face à l’immigration clandestine. Par conséquent, la subsidiarité est beaucoup trop importante dans ce domaine.\nSi le codéveloppement paraît être une idée intéressante, je crois qu’il ne peut pas se substituer à de nécessaires politiques publiques de l’Union européenne, extrêmement fortes, en matière de soutien à l’État de droit et à la démocratie.\nAu-delà des difficultés rencontrées, c’est là le but recherché de l’action menée par l’Union en République démocratique du Congo, qui donne la priorité aux politiques publiques de santé, d’éducation, d’environnement et même s’il faut regretter que celle-ci ait été mise à mal au cours des dernières années par d’autres politiques de l’Union et des États membres, notamment en matière économique et commerciale.\nNous avons donc besoin de cohérence et d’une démarche globale, de façon à relier l’immigration à des questions de développement durable et à ne pas en faire un simple problème de sécurité.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-016"}