{"speaker": "Fernando Fernández Martín,", "english": "Fernando Fernández Martín, on behalf of the PPE-DE Group . – (ES) Mr President, I would like to thank Mrs Carlotti for the excellent cooperation between us when negotiating the amendments that are going to allow the Group of the European People’s Party (Christian Democrats) and European Democrats to back this report.\nNevertheless, we have been talking about this issue for a long time – the Commissioner has reminded us of the many times we have dealt with it – but very little has been achieved so far. This is a clear example of the paralysis we are suffering from and illustrates the current situation of European politics in relation to one of our most serious problems.\nThe Council has not been able to reach a common position, and it does not appear that it is going to do so, while each Member State adopts unilateral measures, which are often contradictory, and then asks the Council for help, as if the Council had nothing to do with them.\nThe Commission says – as the Commissioner who is here today said a fortnight ago in Vienna – that it does what it can but that this is a competence of the Member States, and it is absolutely right. Furthermore, it currently lacks an operational and sufficient budget; we are working with the extension of a budget that expired almost a year ago now. Meanwhile, thousands of illegal immigrants are crossing our borders and in certain countries this happens on a daily basis.\nThere is no doubt that we can do many things, as Mrs Carlotti’s report indicates. Money sent by immigrants triple — not double, as has been said — the total volume of official development aid throughout the world, but these investments do not represent an economically productive income in the countries of origin.\nThere is little, and sometimes no, application of the Cotonou Agreement in the majority of cases. Article 42 of the European Union Treaty would allow for the adoption of measures to combat people trafficking; after three years, the Commission also told us a fortnight ago in Vienna that it is assessing the issue and will make proposals in the future.\nI could carry on giving examples, but those will suffice. I believe that the time has come to act and leave statements of intent for later and for less serious issues.", "lang": "ES", "original": "Fernando Fernández Martín, en nombre del Grupo del PPE-DE . – (ES) Señor Presidente, quiero agradecer a la señora Carlotti la excelente colaboración que hemos mantenido negociando numerosas enmiendas que van a permitir el apoyo del Grupo del Partido Popular Europeo a este informe.\nSin embargo, sobre esta cuestión venimos hablando desde hace mucho tiempo –el Comisario nos ha recordado hoy las numerosas veces que nos hemos ocupado de ella– y, sin embargo, hasta ahora los logros son más bien escasos. Es un claro ejemplo de la parálisis que nos aqueja y define el momento que la política europea atraviesa en relación con uno de nuestros más graves problemas.\nEl Consejo no ha sido capaz de alcanzar una posición común, ni parece que vaya a hacerlo, mientras cada Estado miembro adopta medidas unilaterales, muchas veces contradictorias, y después pide ayuda al Consejo, como si el Consejo le fuera ajeno.\nLa Comisión manifiesta –lo hizo el señor Comisario aquí presente hace quince días en Viena– que hace lo que puede pero que esta es una competencia de los Estados miembros y, efectivamente, tiene toda la razón. Además, a fecha de hoy, carece de un presupuesto operativo y suficiente; trabajamos con la prórroga de un presupuesto que expiró hace ya casi un año. Mientras tanto, miles de inmigrantes irregulares atraviesan nuestras fronteras y en algunos países esto ocurre a diario.\nNo cabe duda de que podemos hacer muchas cosas, como pone de manifiesto el informe de la señora Carlotti. Las remesas de los inmigrantes triplican –no duplican, como se ha dicho– el volumen total de la ayuda oficial al desarrollo en todo el mundo y, sin embargo, estas inversiones no se convierten en una inyección económicamente productiva en los países de origen.\nEl artículo 13 del Acuerdo de Cotonú se aplica poco, a veces nada, en la mayoría de los casos. El artículo 42 del Tratado de la Unión Europea permitiría adoptar medidas en la lucha contra el tráfico de personas; después de tres años, la Comisión también nos dijo en Viena hace quince días que está evaluando la cuestión y que hará alguna propuesta en el futuro.\nPodría seguir dando más ejemplos, pero estos son suficientes. Creo que es el momento de actuar y dejar para más adelante y para cuestiones menos graves las declaraciones de intenciones.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-013"}