{"speaker": "Margrietus van den Berg,", "english": "Margrietus van den Berg, on behalf of the PSE Group . – (NL) Mr President, migration is an international phenomenon. Europe concerns itself with visas, with coastal surveillance, with customs policy, with combating people-trafficking, with labour market policy, and with integration: that, putting it in broad terms, is what Commissioner Frattini is doing with AENEAS. We believe that the security arrangements, which are often anti-immigrant or intended to curtail immigration, must be paid for from their own independent budget, rather than by stealing from development funds.\nOur concern today, then, is in fact with the other side of the coin – the development aspects of migration: migration from one part of the South to another, migration as a cause of under-development and instability. The issues here are education, health care, and Mrs Carlotti’s practical and good proposals; the migrants who are driven from one country to another, those who are refugees within their own country, ECHO, the coordination of UNCHR, NGOs, regional organisations, preventing ethnic groups from being persecuted or isolated, whether this be in Asia, Latin America or Africa; uprooted populations, vulnerable groups, among them primarily women and children.\nThe Commissioner was right to say that these issues fit outstandingly well into development policy, being the typical things that official development aid is spent on, but all those things that have to do with migration policy, on the basis of Europe’s perfectly legitimate interest in it being well-managed and safe, certainly go further than official development aid and are not primarily aimed at dealing with poverty. We must look after our own interests, but must not arrange our own affairs or pay for this at the cost of poor countries in unstable regions, for that affects the fundamental causes of poverty.\nThe intention of the Carlotti report is that the new geographical and thematic development instrument should address precisely these underlying causes. From India to Bangladesh, from Bolivia to Ecuador, the new instrument can be the means whereby Europe can make a good contribution. That is why it is relevant that, of the 17 billions that we will be spending over the next six years, we are setting aside at least 50% for those celebrated Millennium Development Goals, while redoubling our efforts in favour of basic education and health care by bringing the amount allocated to them up to 20%. As Bono would say: ‘Put your money where your mouth is; make poverty history’. I think the Commissioner has no intention of doing anything else.", "lang": "NL", "original": "Margrietus van den Berg, namens de PSE-Fractie . – Voorzitter, migratie is een internationaal verschijnsel. In Europa gaat het over visa, kustbewaking, douanepolitie, bestrijding van mensensmokkel, arbeidsmarktbeleid, integratie. Dat is grofweg gezegd het beleid van Commissaris Frattini en Aeneas. De veiligheidsmaatregelen, vaak gericht tegen migranten of op beheersing van de migratie, moeten in onze ogen uit een zelfstandig budget worden betaald, niet gestolen uit het ontwikkelingsgeld.\nVandaag gaat het dus eigenlijk over de andere kant, over de ontwikkelingsaspecten van migratie: Zuid-Zuidmigratie, migratie als oorzaak van onderontwikkeling en instabiliteit. Het gaat hier over onderwijs, gezondheidszorg, over de concrete, goede voorstellen van mevrouw Carlotti, over de migranten die op trektocht zijn van het ene naar het andere land, de interne vluchtelingen, ECHO, de coördinatie van UNCHR, NGO's, regionale organisaties, over het vermijden van etnische vervolging of isolering van groepen, of het nu Azië is, Latijns-Amerika of Afrika, ontwortelde bevolkingsgroepen, de kwetsbare groepen, vrouwen en kinderen voorop.\nDe commissaris heeft terecht gezegd dat deze kwesties uitstekend passen in het ontwikkelingsbeleid, dat zijn typische uitgaven voor officiële ontwikkelingshulp. Maar alles wat te maken heeft met migratiebeleid, vanuit volstrekt legitiem Europees beheersveiligheidsbelang, hoort nadrukkelijk niet bij de officiële ontwikkelingshulp en is niet in de eerste plaats op armoede gericht. We moeten onze eigen belangen behartigen, maar ze niet organiseren of betalen ten koste van de arme landen in instabiele regio's, want dat treft de grondoorzaken van de armoede.\nHet verslag-Carlotti wil in het nieuwe geografische en thematische ontwikkelingsinstrument juist de grondoorzaken aanpakken. Van India tot Bangladesh, van Bolivia tot Ecuador kunnen we via het nieuwe ontwikkelingsinstrument Europa een goede bijdrage laten leveren. Daarom is het relevant dat we minstens 50 procent van die 17 miljard die we de komende zes jaar zullen uitgeven aan ontwikkelingshulp aan die beroemde Millenniumdoelstellingen besteden en onze inspanningen voor basisonderwijs en gezondheidszorg verdubbelen en tot 20 procent brengen. Put you money where your mouth is , zou Bono zeggen, make poverty history . Ik denk dat de commissaris niets anders zou willen.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-014"}