{"speaker": "Feleknas Uca (GUE/NGL),", "english": "Feleknas Uca (GUE/NGL), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (DE) Mr President, I would like to express my deepest thanks to Mrs Carlotti for her fine report which has my full support.\nThe phenomenon that is migration is as old as mankind itself. Since time immemorial, we have been searching for a place to call home, along with security and peace. Certain individuals leave their homeland voluntarily but most men, women and children flee from violence, hunger, poverty and persecution. Poverty is an overwhelming driving force. We can build walls around Europe but these will not stop people who are seeking a better life far from home.\nAccording to the United Nations, there are approximately 191 million migrants worldwide. Half of these are women. Female migrants and refugees live with the enormous risk of becoming the victims of sexual exploitation and violence. The correlations between migration and the slave trade in this regard must, above all, be examined from a gender perspective. When calling for a guarantee fund for microprojects involving migrants, gender-specific projects must receive special attention.\nI ask myself how we can be proud of a European Union where women who have fled their homelands on account of poverty and violence become the victims of discrimination and exploitation. Migrants make an enormous contribution to the development of their homelands. Every year, EUR 150 billion are transferred via banks. This is three times the development aid offered worldwide. On top of this, a further EUR 300 billion is received through other channels. In this regard, I am particularly calling for more transparency and aid as regards financial transfers to the countries of origin.\nIn September, for the first time, the UN would like to deal with the theme of migration and development in the context of a high level dialogue. Through its delegation, the European Parliament should demonstrate that this silent human rights crisis, as Mr Kofi Annan termed it, puts us to shame and that we want to stand up for a more just situation for migrants and refugees.", "lang": "DE", "original": "Feleknas Uca (GUE/NGL), Verfasserin der Stellungnahme des mitberatenden Ausschusses für die Rechte der Frau und die Gleichstellung der Geschlechter . – Herr Präsident! Ich möchte mich recht herzlich bei Frau Carlotti für ihren guten Bericht bedanken, der meine volle Unterstützung hat.\nDas Phänomen der Migration ist so alt wie die Menschheit selbst. Seit Menschengedenken sind wir auf der Suche nach einer Heimat, nach Sicherheit und Frieden. Manche Menschen verlassen freiwillig ihre Heimat. Meistens jedoch fliehen Frauen, Männer und Kinder vor Gewalt, Hunger, Armut und Verfolgung. Armut ist ein überwältigender Motor. Wir können Mauern um Europa bauen, aufhalten wird dies die Menschen nicht, die fern der Heimat ein besseres Leben suchen.\nLaut den Vereinten Nationen leben etwa 191 Millionen Migranten auf dieser Erde. Die Hälfte von ihnen sind Frauen. Weibliche Migranten und Flüchtlinge leben mit dem enormen Risiko, Opfer sexueller Ausbeutung und Gewalt zu werden. Die Zusammenhänge zwischen Migration und Menschenhandel müssen diesbezüglich vor allem aus einer Gender-Perspektive heraus untersucht werden. Bei der Forderung nach einem Garantiefonds für Mikroprojekte für Migranten müssen gender-spezifische Projekte besondere Beachtung finden.\nIch frage mich: Wie können wir auf eine Europäische Union stolz sein, in der Frauen, die vor Armut und Gewalt aus ihrer Heimat geflohen sind, Opfer von Diskriminierung und Ausbeutung werden? Migrantinnen und Migranten leisten einen enormen Beitrag zur Entwicklung ihrer Heimatländer. Jährlich werden 150 Milliarden Euro über Banken überwiesen. Dies ist das Dreifache der weltweit gezahlten Entwicklungshilfe. Hinzu kommen noch weitere 300 Milliarden Euro auf anderen Wegen. Diesbezüglich fordere ich insbesondere mehr Transparenz und Hilfe für die finanziellen Transfers in die Herkunftsländer.\nDie Vereinten Nationen wollen im September zum ersten Mal das Thema Migration und Entwicklung im Rahmen eines High-Level- Dialogs behandeln. Das Europäische Parlament sollte mit einer Delegation zeigen, dass uns diese stille Krise der Menschenrechte — wie Kofi Annan es nannte — beschämt und wir uns für eine gerechtere Situation der Migranten und Flüchtlinge stark machen wollen.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-012"}