{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, on behalf of the ALDE Group . – (LT) Migration, especially economic migration, has a history of more than three centuries. But today, the countries of the developed world are encouraging the migration of qualified labour forces from developing countries. We are trying to solve the problem of an ageing population and a shortage of labour in our own countries at the expense of third countries. We hope to satisfy the anticipated demand for labour in the future not by fostering innovations more actively – one of the most important means of increasing work productivity, but through migration.\nOn the one hand, the European Union is supporting the growth of qualified labour forces in developing countries by implementing development policy and providing developing countries with over 55 per cent of world aid. On the other hand however, it is striving to entice the best workers in order to solve its economic problems. Very often, these workers acquired their qualifications in Europe or with European Union funds.\nThus, part of the EU funds set aside for development aid are used to finance the labour market of the EU itself. Migrants support their families with money earned in the EU, but their contribution to the development of their countries of origin would be far greater if they worked and created wealth not abroad, but in their own countries.\nMigration policy is not just an EU matter. Agreements with third countries and the establishment of migration policy, above all in third countries, is one of the prerequisites of the economic growth of developing countries.\nAs well as migration policy, the priorities for developing countries themselves should be strategies for the establishment and expansion of their economy and the creation of jobs for their labour forces. Meanwhile, the European Union must help implement those strategies, or else developing countries will forever be poor.", "lang": "LT", "original": "Danutė Budreikaitė, ALDE frakcijos vardu . – Migracija, ypatingai ekonominė migracija, jau turi ilgesnę nei trijų šimtmečių istoriją. Tačiau dabartiniu laikotarpiu išsivysčiusios pasaulio šalys skatina būtent kvalifikuotos darbo jėgos iš besivystančių šalių migraciją. Mes mėginame spręsti gyventojų senėjimo ir darbo jėgos trūkumo mūsų šalyse problemą trečiųjų šalių sąskaita. Numatomą darbo jėgos poreikį ateityje mes tikimės tenkinti ne vienu iš svarbiausių darbo produktyvumo didinimo būdu - aktyvesniu inovacijų diegimu, o migracijos būdu.\nIš vieno pusės, įgyvendindama vystymosi politiką, teikdama besivystančioms šalims virš 55 procentų pasaulio paramos, Europos Sąjunga remia kvalifikuotos darbo jėgos augimą besivystančiose šalyse. Bet iš kitos pusės, ji siekia prisivilioti tą geriausią darbo jėgą savo ūkio problemų sprendimui. Labai dažnai ta darbo jėga kvalifikaciją įgijo Europoje arba už Europos Sąjungos lėšas.\nTaigi, dalis vystymosi pagalbai skiriamų ES lėšų realiai yra panaudojama pačios ES darbo rinkos finansavimui. Migrantai ES uždirbtais pinigais remia savo šeimas, bet jų indėlis savo kilmės šalių plėtrai būtų nepalyginamai didesnis, jei jie dirbtų ir kurtų gerovę ne svetur, o savo šalyse.\nMigracijos politika yra ne tik ES reikalas. Susitarimai su trečiosiomis šalimis ir migracijos politikos sukūrimas, visų pirma trečiosiose šalyse, yra viena iš prielaidų besivystančių šalių ekonominiam augimui.\nPačios besivystančios šalys prioritetą turi suteikti ne tik migracijos politikai, bet ypač savo ekonomikos kūrimo ir plėtros bei darbo vietų savo darbo jėgai kūrimo strategijoms. O Europos Sąjunga turi padėti įgyvendinti tas strategijas, antraip besivystančios šalys amžinai liks skurde.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-015"}