{"speaker": "Ona Juknevičienė (ALDE),", "english": "Ona Juknevičienė (ALDE), draftsman of the opinion of the Committee on Employment and Social Affairs . – (LT) I would like to congratulate Mrs Carlotti on preparing this report and I would like to thank colleagues from my committee for preparing our opinion.\nI also spoke on this matter yesterday evening, but I did not touch on one important thing – the question of qualified migrants or the brain-drain, which can have a negative impact on the development of a country. However, I do not believe that we need to stop this process, but strive for reciprocal benefits. Thus, I would like to stress that, in my opinion, it is very important to introduce a clear and as simple as possible procedure for recognising qualifications. We also need to introduce an equivalent of the USA's Green Card, which would stimulate circular migration. We need to recognise that, without appropriate conditions for integration, migration is harmful to both sides.\nColleagues, yesterday, the French won – I congratulate them, and in particular the fact that the honour of France was largely defended by players who are themselves or whose parents were migrants. Now they are French. This is a perfect example of integration. Congratulations.", "lang": "LT", "original": "Ona Juknevičienė (ALDE), Užimtumo ir socialinių reikalų komiteto nuomonės pranešėja . – Sveikinu M. A. Carlotti parengus šią ataskaitą. Noriu padėkoti kolegoms iš savo komiteto rengiant mūsų nuomonę.\nVakar vakare taip pat kalbėjau šiuo klausimu, tačiau nepaliečiau vieno svarbaus dalyko - kvalifikuotų migrantų klausimo arba proto nutekėjimo, kuris gali turėti neigiamos įtakos šalies vystymuisi. Tačiau šio proceso, manau, nereikia stabdyti, bet siekti iš to abipusės naudos. Todėl noriu pabrėžti, kad, mano manymu, yra labai svarbu Bendrijoje aiškiai ir kiek galima paprasčiau įvesti procedūrą kvalifikacijų pripažinimui. Taip pat įvesti JAV žaliosios kortelės atitikmenį, kuris ypatingai paskatintų apykaitinę migraciją. Pripažinti, kad migracija be tinkamų sąlygų integruotis yra žalinga abiems pusėms.\nGerbiami kolegos, vakar prancūzai išlošė – sveikinu juos, bet dar labiau sveikinu, kad Prancūzijos garbę gynė dauguma žaidėjų, kurie patys arba jų tėvai buvo migrantai. Dabar jie yra prancūzai. Tai puikios integracijos pavyzdys. Sveikinu.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-011"}