{"speaker": "Zbigniew Zaleski (PPE-DE). –", "english": "Zbigniew Zaleski (PPE-DE). – (PL) Mr President, as well as thanking Mrs Carlotti for her thorough work, I would like to draw your attention to three points. Globalisation also involves people breaking down barriers in their search for normal living conditions. However, differences in levels of economic development and political models impede the free movement of people. If, within the framework of the WTO, we cannot agree to the free movement of goods, it seems that agreeing to the free movement of people is an even more difficult task, although these two issues are worlds apart.\nAlthough we lack such an agreement, people do migrate, in particular to richer countries. The European Union, as a destination for migrants, will be increasingly obliged to draw up solutions to this issue. Currently, we face the problem of Malta. Another problematic issue is the phenomenon of selective immigration, which mainly benefits rich countries. We are talking about the brain drain, which is immoral with respect to poor countries. We need a good policy to prevent the situation deteriorating in places such as Africa due to the exodus of educated people, and we need instead to help these countries to develop. Examples of such a policy are reintegration projects, which I had the pleasure of discussing with Commissioner Luis Michel.\nAs we already have immigrants in the European Union, in countries such as Scotland, which are already an attractive destination for Poles and Slovaks and are likely to become all the more attractive for citizens of countries such as Togo or Jamaica, we have to create an educational, social and legal programme to integrate immigrants as rapidly as possible into their host countries. The immigrants have indeed adapted. The period of integration is both a psychological factor and an economic one. The shorter and more sensible this period is, the better the outcome will be for both sides: for the immigrants and for the hosts. As a result of these actions, we will be able to avoid the phenomenon of ‘brain waste’, namely a loss of skills. Finally, I would just like to add that the problem of mainly economic immigration does not only affect France, Sweden or Malta. It is a common, serious problem facing the 25 Member States of the European Union.", "lang": "PL", "original": "Zbigniew Zaleski (PPE-DE). – Panie Przewodniczący! Dziękując, za rzetelną pracę pani Carlotti, chciałbym zwrócić uwagę na trzy punkty. Globalizacja oznacza również przełamywanie granic przez ludzi w poszukiwaniu normalnych warunków życia. Różnice poziomu gospodarczego i modeli politycznych są jednak barierą dla wolnego przepływu ludzi. Jeżeli w ramach WTO nie możemy się zgodzić na wolny przepływ towarów, to okazuje się, że zgoda na przepływ ludzi jest tym bardziej trudna, a są to jakościowo dwa różne światy.\nMimo braku takiej zgody ludzie migrują, głównie do krajów bogatszych. Unia jako miejsce docelowe będzie coraz częściej zobowiązana do ustalania rozwiązań w tej kwestii - obecnie mamy problem Malty. Kolejną sprawą jest fenomen selektywnej imigracji, z której korzystają głównie państwa bogate. Chodzi o brain draining, jest on niemoralny wobec państw biednych i trzeba dobrej polityki, na przykład projektów reintegracji, o których miałem przyjemność rozmawiać z panem Komisarzem Luisem Michelem, aby przez ucieczkę ludzi wykształconych nie pogarszać sytuacji np. w Afryce, ale żeby pomóc tym krajom w rozwoju.\nNależy również powiedzieć, że skoro są już imigranci, to podobnie jak dla Polaków czy Słowaków Szkocja, a więc państwo wewnątrz Unii, jest docelowym miejscem imigracji, tym bardziej może się nim stać dla obywateli Togo czy Jamajki; trzeba dla nich opracować program edukacyjno-spłeczno-prawny, aby jak najszybciej imigranci zintegrowali się z krajem pobytu. Zaadaptowali się. Czas integracji to zarówno czynnik psychologiczny, jak i ekonomiczny, a im krótszy i sensowniejszy, tym lepiej dla obu stron: dla imigrantów i dla gospodarzy. Dzięki takim działaniom unikniemy fenomenu brain wasting czyli utraty umiejętności. Na koniec chciałbym dodać jeszcze, że problem imigracji głównie ekonomicznej nie jest sprawą jedynie Francji, Szwecji czy Malty, jest to poważny, wspólny problem 25 państw Unii.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-019"}