{"speaker": "Gabriele Zimmer,", "english": "Gabriele Zimmer, on behalf of the GUE/NGL Group . – (DE) Mr President, Commissioner, ladies and gentlemen, two points of view are always wrestled with as regards the topic of migration. On the one hand, the libertarian perspective, which focuses on human rights and the Millennium Development Goals; on the other, the point of view adopted by Interior Ministers, who instead view an external threat, predominates. In view of the growing and current dramas associated with migration, the EU debate is dominated, unfortunately, by Commissioner Frattini and the Ministers for the Interior. Border protection facilities and intervention teams form part of this picture. Yet your very fine report, Mrs Carlotti, analyses the causes and status of migration in the 21st century in much greater depth and also proposes a whole raft of very sensible measures which I am unable to reflect on here in the two minutes I have available, however.\nYour call for controlled migration should not mean though that in future, for instance, the EU turns Lampedusa into Ellis Island or perhaps something even more terrible, namely that there are combined EU refugee and recruitment camps in the Libyan desert and which also therefore operate outside EU legal standards.\nNaturally, I also regret the lack of proposals for resolving the situation of migrants who live outside official legal status in the EU. The crux of the entire migration policy remains the growing economic and social disparity between the European Union and those regions of Africa that are becoming impoverished, and the EU is itself contributing to this impoverishment with its aim of competing for leadership in the global economy.\nPlease take the fair trade report to be debated here later in Parliament seriously if you wish to reduce migration out of economic necessity. Combat the contribution Europe is making to the migration of war refugees through its arms exports and reduce the emissions output of Europe and its trading partners if your desire is to reduce migration which is primarily the result of climate change and the spread of deserts.", "lang": "DE", "original": "Gabriele Zimmer, im Namen der GUE/NGL-Fraktion . – Herr Präsident, Herr Kommissar, meine Damen und Herren! Beim Thema Migration ringen immer zwei Perspektiven miteinander. Das sind zum einen die libertäre Perspektive, in deren Mittelpunkt die Menschenrechte und die Millenniums-Entwicklungsziele stehen . Auf der anderen Seite steht vorwiegend die Perspektive der Innenminister, die eher eine Bedrohung von außen sehen. Die EU-Debatte wird angesichts der wachsenden und aktuellen Migrationsdramen leider von Kommissar Frattini und den Innenministern dominiert. Grenzschutzanlagen und Eingreiftruppen gehören zu diesem Bild. Ihr sehr guter Bericht dagegen, Frau Carlotti, analysiert Ursachen und Stellenwert der Migration im 21. Jahrhundert viel tiefer und schlägt auch eine ganze Reihe von sehr sinnvollen Maßnahmen vor, die ich allerdings im Rahmen von zwei Minuten jetzt nicht reflektieren kann.\nIhre Forderung nach einer gesteuerten Migration darf allerdings nicht bedeuten, dass die EU künftig etwa Lampedusa zu Ellis Island umfunktioniert oder vielleicht noch viel schlimmer, dass es um kombinierte Flüchtlings- und Rekrutierungscamps der EU in der libyschen Wüste und damit auch außerhalb der EU-Rechtsnormen geht.\nIch vermisse natürlich auch Lösungsvorschläge für die Situation der Migranten und Migrantinnen, die außerhalb des offiziellen Rechtsstatus in der EU leben. Der Kernpunkt der gesamten Migrationspolitik ist nach wie vor die wachsende wirtschaftliche und soziale Disparität zwischen der Europäischen Union und den verarmenden Regionen Afrikas, und die EU trägt mit dem Ziel des Wettbewerbs um die Führung in der Weltwirtschaft selbst zu dieser Verarmung bei.\nNehmen Sie den im Anschluss debattierten Bericht über den fairen Handel hier im Parlament ernst, wenn Sie die Migration aus wirtschaftlicher Not verringern wollen! Bekämpfen Sie den Beitrag, den Europa mit den Waffenexporten zur Migration von Kriegsflüchtlingen leistet, und reduzieren Sie den Emissionsausstoß Europas und seiner Handelspartner, wenn Sie die Migration verringern wollen, die vor allem durch den Klimawandel und die Ausbreitung der Wüsten verursacht wird!", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-017"}