{"speaker": "Jan Jerzy Kułakowski (ALDE). –", "english": "Jan Jerzy Kułakowski (ALDE). – (PL) Mr President, the fact that the European Parliament is discussing development in relation to the question of migration shows that we are open to the problems of developing countries. We want migration to become a part of the development process. Unfortunately, at the moment, this is merely a pious desire. If this desire is to become a reality, certain conditions must be fulfilled. I will mention two of them. Firstly, migration needs to become cyclical in order to avoid the ‘brain drain’ phenomenon as much as possible. Secondly, the International Convention on the Protection of the Rights of All Migrant Workers needs to be ratified by all Member States.\nFinally, the issue of migration and development significantly affects relations between the European Union and the ACP countries. That is why the EU-ACP Joint Parliamentary Assembly, of which I am a member, must seriously investigate this matter.\nTo end my speech, I would like to extend my warm thanks and congratulations to my colleague Mrs Carlotti.", "lang": "PL", "original": "Jan Jerzy Kułakowski (ALDE). – Panie Przewodniczący! Fakt, że Parlament Europejski zajmuje się sprawami rozwoju w połączeniu z zagadnieniem migracji, jest dowodem naszej otwartości na problemy krajów rozwijających się. Chcemy, ażeby migracja mogła stać się elementem rozwoju. Niestety w tej chwili jest to tylko pobożne życzenie, które żeby mogło stać się rzeczywistością, musi spełnić kilka warunków. Wymienię dwa: po pierwsze – doprowadzić do migracji o charakterze cyrkulacyjnym, tak ażeby maksymalnie uniknąć zjawiska drenażu mózgów; po drugie – doprowadzić do ratyfikacji międzynarodowej konwencji praw migrantów przez wszystkie państwa członkowskie.\nI wreszcie zagadnienie migracji i rozwoju dotyczy w znacznej mierze stosunków między Unią Europejską a państwami AKP. Dlatego Zgromadzenie Parlamentarne Unia Europejska - AKP, którego jestem członkiem, musi się poważnie tym tematem zająć.\nNa zakończenie chciałem serdecznie podziękować i pogratulować koleżance Carlotti.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-021"}