{"speaker": "Ryszard Czarnecki (NI). –", "english": "Ryszard Czarnecki (NI). – (PL) Mr President, I would like to thank the rapporteur for her work on this report and for the clear conclusions drawn in it. These include the admission that the European Union has still not found a common, cohesive solution to the issue of immigration. It is a worthy challenge on a large scale: 3% of the world’s population, namely 175 million people, are migrants, and 40% of these people live in developing countries.\nThe European Union is sometimes criticised for earmarking too few resources for the integration of immigrants and refugees. Over the last seven years, EUR 15 million has been spent. This amounts to half a euro per immigrant. However, it also seems that using these resources efficiently is no less of a problem. We have seen many worrying signs of this and we hear reports of wastefulness and corruption in the distribution of funds.\nAid for immigrants has a moral and also a political dimension, as we need to work out a new, transparent European Union policy in this field. The fact is that, over the last 10 years, the European Union’s migration policy has been rather more restrictive than it was before. Let us also not fool ourselves into thinking that this policy will become less restrictive in the coming years. The opposite is more likely to be the case.", "lang": "PL", "original": "Ryszard Czarnecki (NI). – Panie Przewodniczący! Dziękuję pani poseł sprawozdawcy za pracę przy tym sprawozdaniu, ale także za jasne stwierdzenia, które w nim padają, m.in. przyznanie, że Unia Europejska nie znalazła dotąd wspólnego, spójnego rozwiązania w sprawie imigracji. Mówimy o godnym wyzwaniu i o ogromnej skali: 3% ludności świata, a więc 175 milionów ludzi – to migranci, z czego 40% żyje w krajach rozwijających się.\nKrytykuje się czasem Unię Europejską za zbyt małe środki wydane na integrację imigrantów i uchodźców – w ciągu ostatnich 7 lat było to 15 milionów euro, co daje pół euro na głowę imigranta. Jednak wydaje się, że problemem nie mniejszym jest kwestia dobrego wykorzystania tych środków – w tej sprawie mamy wiele niepokojących sygnałów, słyszymy o marnotrawstwie i korupcji przy ich rozdziale.\nPomoc dla imigrantów ma charakter moralny, a także polityczny, chodzi o opracowanie nowej przejrzystej polityki Unii w tym zakresie. Faktem jest, że w ostatnich 10 latach polityka migracyjna Unii jest znacznie bardziej restrykcyjna niż poprzednio i nie łudźmy się, że w najbliższych latach ta polityka restrykcyjna będzie polityką mniejszą. Raczej przeciwnie.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-027"}