{"speaker": "Rodi Kratsa-Tsagaropoulou (PPE-DE).", "english": "Rodi Kratsa-Tsagaropoulou (PPE-DE). – (EL) Mr President, Commissioner, in these works by plenary, we have in particular debated issues relating to migration. We have referred to numerous dimensions and aspects which relate mainly to the management of migration flows at our borders and within the Member States.\nThe report by Mrs Carlotti gives us a new and very important dimension and I thank her for that. It is the dimension, it is the relationship between migration and development, the relationship between the European Union and the developing world countries which are mainly countries of origin of immigrants and political refugees.\nOur external action at Community and national level gives us many opportunities to create conditions of sustainable development in countries and communities which suffer from absolute poverty, to create jobs, democratic institutions and structures and protection for human and social rights. These conditions will give hope to the local populace and prospects for a better life at home.\nThe regional funds, European cooperation, stability agreements, our development action within the framework of the United Nations, the good neighbourhood policy and everything else already referred to are exceptional tools, but they are tools we must make better use of, with better coordination and serious and proper evaluation of our policies and our objectives, both by our central services and our representations, which have enhanced, decentralised responsibilities and better knowledge of local needs.\nWe also need to achieve better cooperation with local factors at all levels. In addition, Commissioner, at the level of transparency and terms of good governance, our control mechanisms must put before their responsibilities both national and local administrators in beneficiary countries.\nOn behalf of the Committee on Women's Rights and Gender Equality, I should like to stress the importance of adding the gender dimension to all our policies, because women are the most serious victims of all forms of discrimination in developing countries and the first victims of illegal immigration when they arrive in our communities.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπε, στις εργασίες αυτές της ολομέλειας, ιδιαίτερα συζητήσαμε θέματα της μετανάστευσης. Αναφερθήκαμε σε πολλές διαστάσεις και πτυχές που αφορούν κυρίως τη διαχείριση των μεταναστευτικών ρευμάτων στα σύνορά μας και στο εσωτερικό των κρατών μελών.\nΗ έκθεση της κυρίας Carlotti μας δίνει μια νέα και πολύ σημαντική διάσταση και την ευχαριστώ γι’ αυτό. Είναι η διάσταση, είναι η σχέση της μετανάστευσης με την ανάπτυξη, η σχέση της Ευρωπαϊκής Ένωσης με τις χώρες του τρίτου κόσμου που αποτελούν κυρίως χώρες προέλευσης μεταναστών και πολιτικών προσφύγων.\nΗ εξωτερική μας δράση σε κοινοτικό και εθνικό επίπεδο μας δίνει πολλές ευκαιρίες για τη δημιουργία συνθηκών βιώσιμης ανάπτυξης σε χώρες και κοινωνίες που πλήττονται από την απόλυτη φτώχεια, για τη δημιουργία θέσεων εργασίας, θεσμών και δομών δημοκρατίας, προστασίας ανθρωπίνων και κοινωνικών δικαιωμάτων. Οι συνθήκες αυτές θα δώσουν ελπίδα στον ντόπιο πληθυσμό και προοπτική για μια καλύτερη ζωή στον τόπο τους.\nΤα περιφερειακά ταμεία, η ευρωπαϊκή συνεργασία, οι συμφωνίες σταθεροποίησης, η αναπτυξιακή μας δράση στο πλαίσιο των Ηνωμένων Εθνών, η πολιτική καλής γειτονίας, όλα αυτά που ήδη αναφέρθηκαν αποτελούν εξαιρετικά εργαλεία τα οποία όμως θα πρέπει να αξιοποιηθούν καλύτερα, με καλύτερο συντονισμό και σοβαρή και ουσιαστική αξιολόγηση ως προς τις πολιτικές μας και τους στόχους μας. Και αυτό, τόσο από τις κεντρικές μας υπηρεσίες όσο και από τις αντιπροσωπείες μας που έχουν αυξημένες και αποκεντρωμένες αρμοδιότητες και έχουν και καλύτερη γνώση των τοπικών αναγκών.\nΘα πρέπει επίσης να επιτευχθεί μια καλύτερη συνεργασία με τους τοπικούς παράγοντες σε όλα τα επίπεδα. Επίσης, κύριε Επίτροπε, στο επίπεδο της διαφάνειας και των όρων καλής διακυβέρνησης, οι ελεγκτικοί μας μηχανισμοί πρέπει να θέσουν προ των ευθυνών τους και τους εθνικούς και τοπικούς διαχειριστές των χωρών που επωφελούνται .\nΕκ μέρους της Επιτροπής Δικαιωμάτων των Γυναικών, θα ήθελα να τονίσω τη σημασία που έχει να προωθήσουμε τη διάσταση του φύλου σε όλες τις πολιτικές μας. Γιατί οι γυναίκες είναι τα σοβαρότερα θύματα κάθε μορφής διακρίσεων στις υπό ανάπτυξη χώρες αλλά και τα πρώτα θύματα στην παράνομη μετανάστευση όταν έρχονται στις κοινωνίες μας.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-024"}