{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, around the world there are currently almost 10 million refugees and 25 million people displaced within their countries, mainly in the countries of the South. Given that I was once a refugee myself and passed through the refugee system – a refugee camp – I should like to devote this speech to the situation of migrants in refugee and transit areas. There is no doubt in my mind that the living conditions of migrants in host and transit countries, especially in the Sahel countries, must be improved. The time has come to build a variety of information centres, foreign aid centres and legal aid centres. Programmes aimed at preventing and treating various diseases including sexually transmitted diseases and AIDS should be put forward. The most vulnerable sections of society, including women and children, should be the main focus of assistance. I would therefore urge the Commission to develop an integrated strategy aimed at supporting host and transit countries. The capacity of these southern countries needs to be bolstered and the right of such countries to pursue their own independent migration policy should be respected.", "lang": "CS", "original": "Libor Rouček (PSE). – Dámy a pánové, ve světě dnes žije téměř 10 milionů uprchlíků a 25 milionů osob tzv. vysídlených v rámci své vlasti, hlavně v oblastech Jihu. Protože jsem kdysi byl také uprchlík a prošel jsem uprchlickým zařízením (uprchlickým táborem), chtěl bych se ve svém příspěvku věnovat právě postavení migrantů v uprchlických a tranzitních zónách. Já myslím, že není pochyb o tom, že životní podmínky migrantů v přijímacích a tranzitních zemích, zejména v zemích Sahelu, je potřeba zlepšit. Je potřeba budovat nejrůznější informační střediska, střediska zahraniční pomoci, střediska právní pomoci. Je třeba navrhnout programy prevence a léčby nejrůznějších nemocí včetně pohlavně přenosných nemocí a nemoci AIDS. Je třeba pomoci hlavně nejohroženějším skupinám, mezi něž patří ženy a děti. Chtěl bych proto vyzvat Komisi, aby vypracovala ucelenou strategii zaměřenou na podporu právě přijímacích a tranzitních zemí. Kapacity těchto zemí v oblasti Jihu je třeba podpořit stejně tak jako uznat právo těchto zemí vést vlastní samostatnou migrační politiku.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-028"}