{"speaker": "Miguel Portas (GUE/NGL).", "english": "Miguel Portas (GUE/NGL). – (PT) The Carlotti report is a step in the right direction. Development aid is necessary, but is not in itself sufficient. New instruments and measures have been proposed that will enhance the lives of immigrants and their relationship with their countries of origin. This is a fair, intelligent approach, which replaces the current policy focused on border controls with a two-way migratory flow strategy.\nFortress Europe has been condemned, with its inevitable cost of death in the Mediterranean. All that is lacking now is commitment, and a clear position on detention centres, which are unacceptable. The rapporteur also recognises that on one side of an invisible border are the citizens and on the other people with no papers who are forced into resorting to illegal methods. What is the upshot of this? Immigrants without papers? No. Temporary authorisations for seeking work? Yes. This is where the principle of citizenship takes us.", "lang": "PT", "original": "Miguel Portas (GUE/NGL). – O relatório da colega Carlotti vai na boa direcção. Constata que a ajuda ao desenvolvimento é necessária, mas não chega. Propõe novos instrumentos e medidas, que podem melhorar as condições de vida dos imigrantes e a sua relação com os países de origem. É uma abordagem justa e inteligente. Substitui a actual política concentrada no controlo das fronteiras por uma estratégia de fluxos migratórios nos dois sentidos.\nA Europa-fortaleza está condenada e o seu preço é inaceitável: a morte no Mediterrâneo. Só falta o compromisso. Uma posição clara sobre os centros de detenção, que são inaceitáveis. A relatora reconhece também que uma fronteira invisível coloca, de um lado, os cidadãos e, do outro, quem não tem papéis e é condenado à clandestinidade. Tiremos a consequência: imigrantes sem papéis? Não. Autorizações temporárias para a procura de trabalho? Sim. É por aqui que passa o princípio da cidadania.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-022"}