{"speaker": "Marie-Line Reynaud (PSE). –", "english": "Marie-Line Reynaud (PSE). – (FR) Mr President, I too would like to congratulate Mrs Carlotti on her excellent work.\nAs draftsman of the opinion of the Committee on Women's Rights and Gender Equality, I was very pleased to see that the majority of our proposals have been incorporated into the final text, in particular the protection of migrant women against discrimination and violence, and improving their access to health services, to education and to employment, as well as the need to pay special attention to the children of these female migrants, and the situation of women displaced as a result of conflicts.\nMy only regret is that one of my proposals aimed at allowing migrant women in illegal situations access to health care and to legal and psychological support has not been included. These women in illegal situations represent a particularly vulnerable category whose fundamental rights must be protected, just like those of people with legal status. I hope that this point can be dealt with within the context of the report by Mrs Kratsa, which is specifically dedicated to the situation of migrant women.", "lang": "FR", "original": "Marie-Line Reynaud (PSE). - Monsieur le Président, je tiens également à féliciter Mme Carlotti pour cet excellent travail.\nEn tant que rapporteur fictif sur l’avis de la commission femmes, j’ai été très satisfaite de constater que la plupart de nos propositions ont été intégrées au texte final, notamment la protection des femmes migrantes contre les discriminations et les violences, et l’amélioration de leur accès aux services de santé, à l’éducation et à l’emploi, ainsi que la nécessité d’accorder une attention particulière aux enfants de ces femmes migrantes, ou encore le cas des femmes déplacées à la suite de conflits.\nJe regrette simplement que l’une de mes propositions, qui visait à permettre aux femmes migrantes en situation irrégulière d’avoir accès aux soins médicaux ainsi qu’à un soutien juridique et psychologique, n’ait pas été retenue. En effet, ces femmes en situation irrégulière constituent une catégorie particulièrement vulnérable dont les droits fondamentaux doivent être protégés, au même titre que ceux des personnes possédant un statut légal. J’espère que ce point pourra être abordé dans le cadre du rapport de Mme Kratsa, spécifiquement consacré à la situation des femmes migrantes.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-025"}