{"speaker": "Koenraad Dillen (NI). –", "english": "Koenraad Dillen (NI). – (NL) Ladies and gentlemen, even while this report was being considered in the Committee on Development Cooperation, I realised what the main thing was about it that I found disappointing. I find the same thing here in this debate in this Chamber. Nowhere, it appears, is anyone stopping to consider the inevitable social consequences of migration for the countries of the EU, which are already wrestling with the problems presented by the formation of ghettos, criminality, rootlessness and Islamism. After what happened in the French suburbs last autumn, I would have expected some reflection on this from a French rapporteur in particular.\nWe must not, in this debate, point an accusing finger at the people who flee their countries of origin in search of a better life. They are doing only what anyone would do, but Michel Rocard, incidentally the former chairman of this House’s Committee on Development Cooperation, and a member of the same party as the rapporteur, got the measure of the situation when he, as the Socialist Prime Minister of France, said that ‘France cannot take upon herself all the miseries of the world’ – and nor, for that matter, can Europe do so.\nIt is, moreover, primarily the weakest people in the countries of origin in Africa, the ones who do not have the means or the clout to get themselves out, who are the victims of the immigration flows, the victims of open borders, for they are left behind, poorer than ever. Such ideas as the mobility of brainpower and circular migration may be appealing, but they are unrealistic and do nothing to change the situation. More immigration into our own countries, then, means more misery in the developing world, contrary to what the report suggests.\nWhat Europe needs is for immigration to be stopped outright; what the developing countries need is effective aid on the ground.", "lang": "NL", "original": "Koenraad Dillen (NI). – Collega's, reeds in de Commissie ontwikkelingssamenwerking had ik gewezen op wat mij in hoofdzaak teleurstelt in dit verslag. Ook hier in het debat in het halfrond stel ik hetzelfde vast. Nergens durft men stil te staan bij de onoverzichtelijke sociale gevolgen van migratie voor de landen van de EU, die nu al worstelen met problemen van gettovorming, criminaliteit, ontworteling en islamisme. Van een Frans rapporteur had ik, na de ervaringen die de Franse banlieue in de herfst van vorig jaar heeft opgedaan, toch enige reflectie hierover verwacht.\nCollega's, het gaat er in dit debat niet om met een beschuldigende vinger te wijzen naar die mensen die hun herkomstlanden ontvluchten op zoek naar een beter bestaan. Dat is maar al te menselijk. Maar Michel Rocard, de vroegere voorzitter overigens van de Commissie ontwikkelingssamenwerking in dit Parlement, had overschot van gelijk toen hij het ooit als volgt uitdrukte als socialistisch eerste minister van Frankrijk en als partijgenoot van de rapporteur: \"Frankrijk kan de miserie van heel de wereld niet opvangen\". Ook Europa kan de miserie van heel de wereld niet opvangen.\nBovendien zijn in de eerste plaats de allerzwaksten in de herkomstlanden van Afrika, die niet over de middelen en de kracht beschikken om te vertrekken, het slachtoffer van de immigratiestromen, het slachtoffer van open grenzen. Want zij blijven nog armer achter. Leuke, maar onrealistische ideeën als hersenmobiliteit en circulaire migratie zullen daar niets aan veranderen. Meer immigratie naar onze contreien zal dus meer ellende in de ontwikkelingslanden betekenen, in tegenstelling tot wat dit verslag suggereert.\nEuropa heeft een absolute immigratiestop nodig. De ontwikkelingslanden hebben daadkrachtige hulp ter plaatse nodig.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-023"}