{"speaker": "Elena Valenciano Martínez-Orozco (PSE). –", "english": "Elena Valenciano Martínez-Orozco (PSE). – (ES) Mr President, I would like to begin by congratulating my friend and colleague Mrs Carlotti for the work she has done, above all because I believe that it brings development policy to the fore within the Union's foreign policy when we are dealing with the phenomenon of migration too.\nThere is no question that in the future we will not so much have to slow down migration, but rather regulate it, so that today’s movements of people benefit countries of origin, transit and destination, as they have always done.\nThe States know that their objective and interests can be better served if there is cooperation and if their actions are coordinated. The Euro-African Summit on migration will take place next week in Rabat. Development cooperation is a priority on its agenda.\nWe would ask that this opportunity be taken to establish concrete measures aimed at the development of African countries and we call upon the Union to make a decisive commitment to democracy, peace and security in the countries of origin of migration, leaving behind the all-too-frequent realpolitik approach .\nPerhaps what we should do is promote education, which always brings freedom and development. We must improve and increase the Union’s presence at political and institutional levels.\nThe right to development is multi-faceted however and it means economic exchange, cultural exchange, conflict management, combating terrorism, environmental protection and policies to promote gender equality.\nThere is no doubt that migration brings benefits, but the benefits of international migration, not just for migrants but also for the societies receiving them, will only be possible if we maintain respect for the rights of workers, which are the universal guarantee against exploitation. The rights of all workers must be protected, whether they be legal or not.\nThe measures we provide for must fully respect the rights of people coming to our borders, including the right to asylum. In this regard, the European Union must ensure that asylum seekers are not denied the international protection they require.\nAs we all know, Mr President, migration and movements of people cannot be stopped. Let us guarantee respect for the rights of migrants.", "lang": "ES", "original": "Elena Valenciano Martínez-Orozco (PSE). – (ES) Señor Presidente, quiero, en primer lugar, felicitar a mi compañera y colega señora Carlotti por el trabajo que ha realizado, sobre todo, porque creo que trae al centro de la política exterior la política de desarrollo, también cuando abordamos el fenómeno migratorio.\nSeguramente, el futuro pasa no tanto por frenar la migración, sino por regularla, de manera que los movimientos humanos hoy, igual que lo han hecho siempre, beneficien a los países de origen, tránsito y destino.\nLos Estados saben que sus objetivos e intereses pueden alcanzarse mejor si existe una colaboración y si coordinan sus acciones. La próxima semana tendrá lugar en Rabat la Cumbre Euroafricana sobre migración. La cooperación al desarrollo es una prioridad de su agenda.\nPedimos que esta oportunidad sea aprovechada para establecer medidas concretas dirigidas al desarrollo de los países africanos y hacemos un llamamiento a la Unión para que se comprometa decididamente con la democracia, la paz y la seguridad de los países de origen de la migración, quebrando la lógica muchas veces de la Realpolitik .\nTal vez lo que deberíamos hacer es fomentar la educación, que siempre trae libertad y desarrollo. Debemos mejorar y ampliar la presencia de la Unión a nivel político e institucional.\nPero el derecho al desarrollo es integral y significa intercambio económico, cultural, gestión de conflictos, lucha contra el terrorismo, protección del medio ambiente y políticas de fomento de la igualdad entre hombres y mujeres.\nLa migración produce beneficios, sin duda, pero los beneficios de la migración internacional, no solo para los migrantes sino también para las sociedades que los reciben, solo serán posibles si mantenemos el respeto por los derechos de los trabajadores, que son la garantía universal frente a la explotación. Deben protegerse los derechos de todos los trabajadores, los regulares y los que no lo son.\nLas medidas que contemplemos deben respetar absolutamente los derechos de aquellos que se acercan a nuestras fronteras, incluyendo el derecho al asilo. En este sentido, la Unión Europea debería velar por que no se impida a los solicitantes de asilo alcanzar la protección internacional que necesitan.\nComo todos sabemos, señor Presidente, la migración, los movimientos, son imparables. Asegurémonos del respeto a los derechos de los migrantes.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-020"}