{"speaker": "Toomas Savi (ALDE). –", "english": "Toomas Savi (ALDE). – (ET) Mr President, Mrs Carlotti, Commissioner. Migration, especially illegal migration, has until now been a problem of colonial or mother countries, leading to the introduction of strict visa requirements and making necessary laws on migration and international discussion of the topic. The complexity of the problem is vividly demonstrated by the present situation, in which 60 000 people are waiting on the northern coast of Africa for the opportunity to come to Spain. In connection with globalisation, the issue of migration will likely also reach the new Member States.\nMr President, Europe has a moral obligation to help at least a few migrants reach the countries of the developed world so that they may break out of their current conditions and find a decent life, enabling them to acquire an education and profession and later return to their country of origin, thereby bringing about circular migration.\nIn order to implement the above-mentioned suggestions, it will be necessary to update and reform the immigration policy of the Member States of the European Union. The channelling of legal immigration will require long-term cooperation between countries of origin and target countries, but the latter proposal will demand increased funding.\nThus, Mr President, it is not impossible that we will soon have to speak of the European Union’s common migration policy, so as not to find ourselves in the same complicated position we face today in connection with the European Union’s common energy policy.", "lang": "ET", "original": "Toomas Savi (ALDE). – Hr eesistuja, pr Carlotti, hr volinik, migratsioon, eriti illegaalne, on seni olnud koloniaal- ehk emamaade probleem, mis on põhjustanud rangete viisanõuete kasutuselevõtu, migratsiooniseadustiku vajalikkuse ja teema rahvusvahelise arutelu. Probleemi keerukust iseloomustab aga ilmekalt tänane situatsioon, kus Aafrika põhjarannikul ootab 60 000 inimest võimalust, et pääseda Hispaaniasse. Seoses globaliseerumisega peaks rände probleem laienema ka uutele liikmesriikidele.\nHr eesistuja, Euroopal on moraalne kohustus aidata kasvõi vähestelgi pääseda arenenud maalima riikidesse, et murda välja inimlikku ellu, omandada haridus ja elukutse ning pöörduda hiljem tagasi päritolumaale, et toimuks ringränne.\nEelpooltoodu elluviimiseks on vaja aga ajakohastada ja reformida Euroopa Liidu liikmesriikide rändealast poliitikat. Legaalse sisserände juhtimiseks on vajalik pikaajaline koostöö lähte-ja sihtriikide vahel, viimane nõuab aga uusi ressursse.\nSeega, hr eestistuja, pole võimatu, et üsna pea peame me rääkima Euroopa Liidu ühisest migratsioonipoliitikast, et mitte sattuda sama keerulisse olukorda, kus me oleme täna Euroopa Liidu ühise energiapoliitikaga.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-026"}