{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, I too should like to take my turn in congratulating Mrs Carlotti on her report, because it really has come at the right time, in view of the fact that the UN General Assembly is due to meet in September and will examine the relationship between migration and development.\nI believe that the time has now come from us to move from words and wishes to deeds. We all talk about achieving the Millennium Development Goals, but nowhere is there any express reference to the problem of migration. I believe that the UN assembly in September will be a good opportunity to explicitly link development objectives to migration and, more importantly, for the response to this global problem to be a quantifiable objective within the framework of a specific timetable.\nThe European Union must speed up the incorporation of migration into all external actions and foreign policy and, more importantly, we must examine ways of incorporating it into the new strategy for development cooperation, the new European neighbourhood strategy.\nI believe that the Euro-African summit will be an opportunity to discuss all these problems, but what we need above all is an integrated and cohesive European Union strategy.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, θα ήθελα και εγώ με τη σειρά μου να συγχαρώ τη συνάδελφο κυρία Carlotti για την έκθεσή της γιατί πραγματικά έρχεται σε μια ιδιαίτερα επίκαιρη στιγμή ενόψει της Γενικής Συνέλευσης του ΟΗΕ που θα πραγματοποιηθεί το Σεπτέμβριο και η οποία θα εξετάσει τη σχέση της μετανάστευσης με την ανάπτυξη.\nΠιστεύω ότι ήρθε πλέον η ώρα να περάσουμε από τα λόγια και τις ευχές στα έργα. Όλοι μιλούν για την επίτευξη των αναπτυξιακών στόχων της Χιλιετίας, ωστόσο δεν γίνεται πουθενά ρητή αναφορά στο πρόβλημα της μετανάστευσης. Πιστεύω ότι η συνάντηση του Σεπτεμβρίου στον ΟΗΕ αποτελεί μια καλή ευκαιρία για να συνδεθούν ρητά οι αναπτυξιακοί στόχοι με τη μετανάστευση και, κυρίως, να αποτελέσει η αντιμετώπιση του παγκόσμιου αυτού προβλήματος ένα μετρίσιμο στόχο στο πλαίσιο συγκεκριμένου χρονοδιαγράμματος.\nΗ Ευρωπαϊκή Ένωση θα πρέπει να επιταχύνει την ενσωμάτωση της μετανάστευσης σε όλες τις εξωτερικές δράσεις και πολιτικές και κυρίως θα πρέπει να εξετάσουμε τρόπους ενσωμάτωσης στη νέα στρατηγική της αναπτυξιακής συνεργασίας, στη νέα ευρωπαϊκή στρατηγική γειτονίας.\nΠιστεύω ότι η συνάντηση της ευρω-αφρικανικής Συνόδου Κορυφής θα δώσει την ευκαιρία να συζητηθούν όλα αυτά τα προβλήματα. Αυτό όμως που απαιτείται πάνω απ’ όλα είναι μια ολοκληρωμένη και συνεκτική στρατηγική της Ευρωπαϊκής Ένωσης.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-031"}