{"speaker": "Kader Arif (PSE). –", "english": "Kader Arif (PSE). – (FR) Mr President, I would like to begin by warmly thanking Mrs Carlotti for her excellent work, the approach of which I support fully.\nIn the South, migration too often means the departure of the best-trained citizens, a real haemorrhage of skills, depriving those countries of revenue and jeopardising the provision and quality of essential services, which are crucial to their true development.\nLet us make no mistake: this brain drain is encouraged by the policies of selective admission of migrants implemented in the North, under the name ‘selective migration’ or ‘selective immigration’. Selective immigration in the North always means immigration suffered in the South, a policy which effectively deprives the South of any right to development.\nIn opposition to this approach which has such harmful results, the general philosophy and the concrete measures proposed in this report, such as circular immigration as an alternative to the brain drain, the ‘circulation’ of brains, seem to me to be interesting. We have here the notion of shared immigration, of each party enriching the other. We are talking about promoting co-development, of enshrining it in European texts, without forgetting the funding it requires, of thereby recognising and supporting the role of migrants in the development of their countries of origin. The true intention would be to turn immigration into a lever for development and for mutual aid amongst peoples.\nI hope that this essential solidarity will dominate the discussions at the forthcoming Euro-African Conference in Rabat. We are all aware of the history of walls being erected in the illusion that they will protect people from each other. They are always destined to be breached and ultimately destroyed.", "lang": "FR", "original": "Kader Arif (PSE). - Monsieur le Président, permettez-moi tout d’abord de remercier chaleureusement notre collègue, Mme Carlotti, pour son excellent travail dont je soutiens totalement les orientations.\nTrop souvent, au Sud, les migrations sont synonymes de départ des citoyens les mieux formés, véritable hémorragie de compétences, privant ces pays de revenus et compromettant la fourniture et la qualité de services essentiels, pourtant indispensables à leur développement réel.\nNe nous trompons pas, cet exode des cerveaux est encouragé par les politiques d’admission sélective des migrants mises en place au Nord, sous le nom de «migration choisie» ou «immigration choisie». Une immigration choisie au Nord est toujours synonyme d’immigration subie au Sud, politique qui revient, en effet, à refuser au Sud tout droit au développement.\nÀ l’inverse de cette logique aux effets si néfastes, la philosophie générale et les mesures concrètes proposées dans ce rapport, telle que l’immigration circulaire se substituant à la fuite des cerveaux, la «circulation» des cerveaux, me paraissent intéressantes. C’est le concept d’immigration partagée, s’enrichir l’un l’autre. Il s’agit, ici, de promouvoir le codéveloppement, de le consacrer dans les textes européens, sans négliger son nécessaire financement, de reconnaître et de soutenir ainsi le rôle des migrants au service du développement de leur pays d’origine, en une réelle vocation à transformer l’immigration en levier de développement et d’entraide entre les peuples.\nC’est, je l’espère, cette solidarité indispensable qui dominera les échanges lors de la prochaine conférence euro-africaine de Rabat. Nous connaissons l’histoire des murs dressés dans l’illusion de se protéger l’un de l’autre, ils ont toujours eu pour vocation d’être franchis, puis détruits.", "agenda_item": "Development and migration (debate)", "debate_id": "CRE-20060706-ITEM-003", "intervention_id": "4-030"}