{"speaker": "Margarita Starkevičiūtė,", "english": "Margarita Starkevičiūtė, on behalf of the ALDE Group . – (LT) I would like to thank the rapporteur for a well drafted report and to emphasise the importance of the initiated discussion on a common European mortgage market. New needs in the mortgage sector are emerging due to the rapid integration of the EU labour and capital markets, and the development of the internal market. We think it is extremely important to duly assess the emerging challenges.\nFirst of all, there is a need to reduce the costs related to capital increase by creating a common market for mortgage financing and offering attractive and safe investment products. Secondly, there is a need to create favourable conditions for transition from the mortgage market of one country to that of another country in view of the increasing mobility of the labour force. Thirdly, there is a need to suitably organise the network of brokerage consulting services in order to provide the population with better choices and better access to more flexible and modern mortgage products. Fourthly, it is very important to enhance market transparency, as well as competitiveness, by unifying the payment procedures for various mortgage products and disclosing all costs related to the purchase of mortgage products.\nAcquisition of housing is one of the major and most significant life investments; therefore, the impact of all proposals must be thoroughly assessed and considered. Presently, mortgage crediting is mostly developed within domestic markets and is very fragmented, while development of a common mortgage market is considered to be a possibility for the banks to offer their mortgage products via their branches in other European Union countries. Therefore, the creation of a new mortgage market will be a serious and demanding challenge for all of us.", "lang": "LT", "original": "Margarita Starkevičiūtė, ALDE frakcijos vardu . – Norėčiau padėkoti pranešėjui už puikiai paruoštą dokumentą ir pabrėžti pradėtos diskusijos apie bendraeuropinės hipotekinės rinkos plėtrą svarbą. Sparti Europos Sąjungos darbo ir kapitalo rinkos integracija bei vidaus rinkos plėtra sukuria naujus poreikius ir hipotekos sektoriuje. Mūsų nuomone, yra labai svarbu tinkamai įvertinti atsiradusius iššūkius.\nVisų pirma, poreikį mažinti kapitalo sukėlimo kaštus, sukuriant bendrą rinką hipotekos finansavimui ir pasiūlant patrauklius bei saugius investicinius produktus. Antra, būtinybę sudaryti palankias sąlygas perėjimui iš vienos šalies hipotekinės rinkos į kitos šalies rinką, atsižvelgiant į augantį darbo jėgos mobilumą. Trečia, poreikį tinkamai organizuoti brokerių konsultacinių paslaugų tinklą, norint suteikti gyventojams didesnes pasirinkimo galimybes ir padidinti prieinamumą prie lankstesnių, modernių hipotekinių produktų, Ketvirta, yra labai svarbu padidinti rinkos skaidrumą, o kartu ir konkurencingumą, suvienodinant įvairių mokėjimų už hipotekinius produktus skaičiavimo tvarką ir atskleidžiant visus kaštus, susijusius su hipotekinių produktų įsigijimu.\nGyvenimo būsto įsigijimas yra viena didžiausių ir reikšmingiausių investicijų žmogaus gyvenime, todėl visų teikiamų pasiūlymų poveikis turi būti kruopščiai įvertintas ir apsvarstytas. Šiuo metu hipotekinis kreditavimas daugiausia plėtojamas nacionalinių šalių rinkų ribose ir yra labai fragmentuotas, o bendros hipotekinės rinkos plėtra suprantama kaip galimybė bankams per savo filialus kitose Europos Sąjungos šalyse siūlyti hipotekinius produktus. Tad naujos hipotekinės rinkos sukūrimas bus rimtas iššūkis visiems mums ir pareikalaus didelių pastangų.", "agenda_item": "Mortgage credit (debate)", "debate_id": "CRE-20061114-ITEM-008", "intervention_id": "2-075"}