{"speaker": "Kurt Lechner (PPE-DE),", "english": "Kurt Lechner (PPE-DE), draftsman of the opinion of the Committee on Legal Affairs and the Internal Market . – (DE) Mr President, ladies and gentlemen, the mortgage credit market continues to be divided up along national lines. Why is this so? Is it because of difficulties with language, because of the different financial cultures, the legal framework, or is it because people have confidences in lenders with which they are familiar and which are on their doorstep? What the Commission is proposing to do is to examine the possibility of harmonising the legal framework in order to increase the volume of cross-border lending and borrowing.\nSuch an inquiry is to be welcomed. Even more to be welcomed is the statement in the Green Paper to the effect that extensive studies are still regarded as necessary before proposals for regulations can be made, and the Green Paper’s own emphasis on the difficulty of the matter in hand.\nLegal differences in the Member States are not to be found in one area alone, although they certainly are present in mortgage law, but – as both Commissioner McCreevy and Mr Medina Ortega have just pointed out – they affect many aspects of the law, among them land registration, the practices of notaries, the law in relation to forced sales, the law of contract and the protection of consumers, all of which areas of the law are interconnected. In some of them, the European Union has no power to enact regulations, and harmonisation from the centre in one area could have seriously detrimental effects at the national level, doing, in fact, more harm than good.\nWhat is unreservedly to be welcomed, though, is further promotion of the refinancing markets, and so I want to say an unreserved ‘yes’ to this being investigated and analysed and to the efforts at achieving integration, albeit primarily through convergence. While I do not want to exclude the possibility of Europe-wide regulation, we do take a rather sceptical view of European legislation as a consequence of its capacity for destroying functioning markets. Extensive studies are, in any case, still needed. We also, perhaps, need to face up to the fact that this is where we reach the outer limit of what can be standardised in Europe through legislation at the European level. I do not think this House’s role as legislator is without its problematic aspects, since it, when the Commission itself says that more extensive investigations are needed, must, to some degree, stay its hand and should not be precipitate in calling for legislative initiatives – and, indeed, has not done that. I endorse the essence of the report.", "lang": "DE", "original": "Kurt Lechner (PPE-DE), Verfasser der Stellungnahme des mitberatenden Rechtsausschusses . – Herr Präsident, liebe Kolleginnen und Kollegen! Der Markt für Hypothekarkredite ist nach wie vor national geprägt. Woran liegt das? Liegt es an den Sprachschwierigkeiten, an den unterschiedlichen Finanzierungskulturen, an der Vertrautheit mit und dem Vertrauen zu Instituten vor Ort oder liegt es am Rechtsrahmen? Die Kommission will prüfen, ob und inwieweit es möglich ist, durch Harmonisierungen des Rechtsrahmens stärker grenzüberschreitende Kreditaktivitäten zu erreichen.\nDie Untersuchung ist zu begrüßen. Auch ist sehr zu begrüßen, dass im Grünbuch noch umfangreiche Studien für erforderlich gehalten werden, bevor Vorschläge zu Regulierungen gemacht werden, und dass im Grünbuch selbst die Schwierigkeit der Angelegenheit hervorgehoben wird.\nDie rechtlichen Unterschiede in den Mitgliedstaaten beschränken sich nicht auf ein Gebiet, gewissermaßen ein Hypothekarrecht, sondern sie berühren — wie gerade eben auch Herr Kommissar McCreevy und Herr Medina gesagt haben — viele Rechtsbereiche: Grundbuch, Notarwesen, Zwangsversteigerungsrecht, allgemeines Vertragsrecht, Verbraucherschutz. Diese Rechtsbereiche greifen alle ineinander. Für manche hat die Europäische Union keine Regelungskompetenz, und eine zentrale Harmonisierung in einem Bereich könnte auf nationaler Ebene erhebliche Beeinträchtigungen herbeiführen und mehr schaden als nutzen.\nUneingeschränkt zu begrüßen ist allerdings eine weitere Förderung der Refinanzierungsmärkte. Ich will deshalb sagen: Uneingeschränktes Ja zu der Untersuchung und der Analyse sowie zu den Bestrebungen, eine Integration zu erreichen, allerdings in erster Linie durch Konvergenz. Europäische Regelungen will ich nicht ausschließen, aber wir stehen einer europäischen Gesetzgebung eher skeptisch gegenüber, weil sie funktionierende Märkte zerstören kann. In jedem Fall sind noch umfangreiche Studien erforderlich. Man muss sich vielleicht auch der Tatsache stellen, dass wir hier an Grenzen der Vereinheitlichung in Europa durch eine europäische Gesetzgebung stoßen. Für nicht unproblematisch halte ich die Rolle des Europäischen Parlaments als Gesetzgeber, das sich zu einem Zeitpunkt, an dem sich die Kommission selbst sagt, dass sie noch umfangreiche Untersuchungen braucht, gewissermaßen zurückhalten muss und nicht voreilig Gesetzesinitiativen fordern sollte, was es auch nicht getan hat. Ich stimme dem Bericht im Wesentlichen zu.", "agenda_item": "Mortgage credit (debate)", "debate_id": "CRE-20061114-ITEM-008", "intervention_id": "2-073"}