{"speaker": "Marek Aleksander Czarnecki (NI).", "english": "Marek Aleksander Czarnecki (NI). – (PL) Mr President, it is at present difficult to speak of a common European financial market. The financial market is highly fragmented, which causes legal, fiscal and regulatory problems. The majority of mortgages on the market are financed by the savings of small savers. Less than 40% of mortgages are financed by the capital markets, whose share is growing slowly, although this growth is insubstantial.\nIn Sweden and Germany there are quite extensive markets in mortgage bonds. In Denmark, for example, mortgage institutions issue bonds to the entire value of the mortgage credit. While the market for mortgage credit-based bonds is strong in many EU countries, there are some countries where they do not exist at all.\nOver the last decade or so this market has also advanced a great deal in Poland, and this has had a substantial effect on economic growth. Seeing what a great impact this has had on the markets in our countries, I support the establishment of a legal framework allowing for effective portfolio transactions to be carried out.", "lang": "PL", "original": "Marek Aleksander Czarnecki (NI). – Panie Przewodniczący! Obecnie trudno mówić, iż istnieje ogólnoeuropejski rynek finansowania, jest on bardzo rozdrobniony, powodują to przeszkody prawne, podatkowe, regulacyjne. Na rynku większość kredytów hipotecznych finansowanych jest z oszczędności drobnych ciułaczy. Mniej niż 40% takich kredytów jest finansowanych przy współudziale rynków kapitałowych i ich udział, choć nieznacznie, powoli wzrasta.\nW Szwecji, Niemczech istnieją dość znaczne rynki obligacji hipotecznych. W Danii na przykład instytucje hipoteczne emitują obligacje na całkowitą wartość kredytów hipotecznych. Rynki papierów wartościowych opartych na kredytach hipotecznych są silne w wielu krajach Unii, choć są i takie kraje, w których one nie występują w ogóle.\nW Polsce w ciągu ostatnich kilkunastu lat rynek ten również bardzo się rozwinął, co wpłynęło także wymiernie na poziom wzrostu gospodarczego. Widząc, jak wielki wpływ ta dziedzina ma na rynki naszych krajów, popieram ustanowienie ram prawnych pozwalających na skuteczne prowadzenie transakcji portfelowych.", "agenda_item": "Mortgage credit (debate)", "debate_id": "CRE-20061114-ITEM-008", "intervention_id": "2-076"}