{"speaker": "Harald Ettl,", "english": "Harald Ettl, on behalf of the PSE Group . – (DE) Mr President, Commissioner, many thanks to Mr Purvis for the work he has done. The Green Paper on mortgage credit that the Commission published in July 2005 triggered intensive debate on whether the EU’s legislators should initiate action, and, if so, in which areas.\nAttempting to enact regulations applicable across Europe as a whole would seem to run up against very considerable differences between legal systems, and, above all, between financial cultures, but buying real property is the biggest decision on matters of expenditure that many households will take, and so the mortgage credit required to fund that is of commensurate importance. Studies show that private customers still – despite the euro and the internal market – have recourse to a credit institution they trust, as a rule to the bank with which they have an account, and that does of course have something to do with the fact that, of all financial markets, that for mortgage credit is the most complex. The giving of mortgage credit is therefore still carried out on a largely national, or indeed local, basis.\nOf all mortgage credit, only 1% is taken out across borders, not least – or so one surmises – as a consequence of the market and tax barriers involved; further integration would represent an estimated net 1% gain for European mortgage markets – a not inconsiderable sum that would be achieved over no more than ten years. If, then, we want an internal market in mortgage credit, we will have to guarantee that new rules applicable to it will result in a measurable added value for private customers.\nOne of the most important things from the consumer's point of view is the ability to compare the various credit offers before signing a contract, along with the option of early repayment of part of the loan and the conditions subject to which variable or fixed interest rates may be agreed. The ways in which various associated charges are calculated must also be both comparable and transparent.\nAny new rules must also improve the situation of borrowers with poor or incomplete credit ratings, above all by enabling them to afford mortgages. Persons in this category include workers on short-term contracts and younger workers in particular, and these potential borrowers should not be excluded from the mortgage market. Experience has shown that the voluntary code of conduct to which over 3 000 lenders signed up in 2003 has not, in fact, been complied with, and here too there is a need for the Commission to review the situation and take action.\nIn any case, though, the further integration of the EU’s mortgage credit market would be beneficial not only to consumers but also to the economy.", "lang": "DE", "original": "Harald Ettl, im Namen der PSE-Fraktion . – Herr Präsident, Herr Kommissar! Vielen Dank an John Purvis für die von ihm geleistete Arbeit. Das im Juli 2005 von der Europäischen Kommission veröffentlichte Grünbuch über Hypothekarkredite hat intensive Diskussionen darüber ausgelöst, ob seitens der EU-Legislative eine Initiative gesetzt werden soll, und, wenn ja, in welchen Bereichen.\nDie höchst unterschiedlichen Rechtssysteme und vor allem Finanzierungskulturen scheinen einem gesamteuropäischen Regelungsansatz entgegenzustehen. Der Kauf einer Immobilie jedoch stellt für viele Haushalte die wichtigste Ausgabenentscheidung dar. Entsprechend bedeutend sind natürlich die Hypothekarkredite zur Finanzierung. Studien zeigen, dass sich Privatkunden nach wie vor trotz Euro und Binnenmarkt an ein Kreditinstitut ihres Vertrauens, in der Regel an die eigene Hausbank, wenden. Dies hängt natürlich auch damit zusammen, dass der Hypothekarkreditmarkt von allen Finanzmärkten den höchsten Grad an Komplexität aufweist. Daher ist die Vergabe von Hypothekarkrediten nach wie vor ein überwiegend nationales oder gar lokales Geschäft.\nNur weniger als 1 % der Hypothekarkredite werden grenzüberschreitend aufgenommen. Dies ist wohl auch auf die Markt- und Steuerbarrieren zurückzuführen. Eine weitere Integration hätte für die europäischen Hypothekenmärkte zusätzlich geschätzte Nettovorteile von 1 %. Das ist nicht wenig, und das wäre bereits über einen Zeitraum von zehn Jahren gegeben. Wenn wir also einen Binnenmarkt für Hypothekarkredite haben wollen, dann müssen wir garantieren, dass Neuregelungen in diesem Bereich zu einem messbaren Mehrwert für Privatkunden führen.\nDie vorvertraglichen Vergleichsmöglichkeiten der verschiedenen Kreditangebote zählen zu den aus Konsumentensicht wichtigsten Fragen. Dazu gehört die Möglichkeit zur vorzeitigen Teilrückzahlung eines Hypothekardarlehens, die Bedingungen für die Vereinbarung von variablen oder festen Zinssätzen. Die Vergleichbarkeit und die Transparenz der Berechnungsweisen diverser Nebenkosten müssen ebenfalls gegeben sein.\nNeuregelungen müssen auch Kreditnehmern mit niedrigem oder unvollständigem Kreditprofil Verbesserungen bringen und vor allem dazu führen, dass solche Personen sich Hypothekardarlehen leisten können. Zu diesem Personenkreis zählen vor allem ArbeitnehmerInnen mit Zeitverträgen, aber auch junge Arbeitnehmer. Diese potenziellen Kreditnehmer sollen vom Hypothekarkreditmarkt nicht ausgeschlossen werden. Erfahrungen haben gezeigt, dass der freiwillige Verhaltenskodex, der 2003 von über 3 000 Einrichtungen unterzeichnet wurde, de facto nicht eingehalten wurde. Auch hier besteht Handlungs- und Prüfungsbedarf der Kommission.\nIn jedem Fall könnte jedoch eine weitere Integration des EU-Hypothekarkreditmarktes sowohl für die Verbraucher als auch für die Wirtschaft von Nutzen sein.", "agenda_item": "Mortgage credit (debate)", "debate_id": "CRE-20061114-ITEM-008", "intervention_id": "2-074"}