{"speaker": "Manuel Medina Ortega (PSE),", "english": "Manuel Medina Ortega (PSE), draftsman of the opinion of the Committee on the Internal Market and Consumer Protection . – (ES) Mr President, I believe that the Commission has taken the right approach in relation to mortgages, because, as the Commissioner has said, it is probably the most significant commitment European citizens make in their entire lives: the loan to buy their own homes.\nWe must therefore bear in mind that we are moving towards a single market and, within that single market, it does not make much sense to have 27 different national legislations or 27 different mortgage systems.\nFurthermore, it is an issue that relates to the most essential elements of the legal system of each State. Results will not be achieved either easily or immediately; it will take some time.\nIn any event, we in the Committee on the Internal Market and Consumer Protection wish to stress the importance of making progress in the legislative field. It is not of course possible to adopt complete European Union legislation on mortgages, but it is possible to make some progress, in the field of information, for example, maximum permitted rates, repayment of mortgages at a given time, so that, when a citizen moves from one European Union country to another, they do not find themselves in a legal framework completely different to the one they are used to.", "lang": "ES", "original": "Manuel Medina Ortega (PSE), ponente de opinión de la Comisión de Mercado Interior y Protección del Consumidor . – (ES) Señor Presidente, creo que la Comisión ha adoptado el enfoque adecuado en relación con el crédito hipotecario, porque, como ha dicho el Comisario, es, probablemente, el compromiso más importante que adquieren los ciudadanos europeos a lo largo de toda la vida: el crédito para comprarse una vivienda propia.\nEn consecuencia, es necesario recordar que estamos evolucionando hacia un mercado único y que, en ese mercado único, no tiene mucho sentido que haya 27 legislaciones nacionales diferentes o 27 sistemas hipotecarios diferentes.\nSe trata, por otro lado, de un tema relacionado con los elementos más esenciales del sistema jurídico de cada Estado. Por tanto, la consecución de resultados no será ni inmediata ni fácil; se requerirá algún tiempo.\nEn todo caso, desde la Comisión de Mercado Interior y Protección del Consumidor, queremos señalar la importancia de avanzar en el área legislativa. No es posible, desde luego, adoptar una reglamentación completa de la Unión Europea en materia hipotecaria, pero sí se pueden hacer algunos avances, por ejemplo, en materia de información, de tipos máximos autorizados, de repago de las hipotecas en un momento determinado, de forma que, cuando un ciudadano se traslade de un país de la Unión Europea a otro, no se encuentre en un ámbito jurídico completamente distinto de aquel en el que está acostumbrado a vivir.", "agenda_item": "Mortgage credit (debate)", "debate_id": "CRE-20061114-ITEM-008", "intervention_id": "2-072"}