{"speaker": "Robert Goebbels (PSE),", "english": "Robert Goebbels (PSE), draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (FR) Madam President, since we know that geography has ordained that the European Union and the Russian Federation be neighbours, we have to see to it that these two political entities make their neighbourhood policies as cooperative as possible. In the opinion of the Committee on Economic and Monetary Affairs, the Commission is very much to be encouraged to negotiate with Russia with a view to concluding a regional free-trade agreement in line with WTO rules.\nOur Parliament is up in arms about Russia’s failure to ratify the Energy Charter or the transit protocol, yet Norway has not ratified these instruments either, so they will not enter into effect, and hence the relevance of a new strategic partnership agreement with Russia, on which, however, Poland, under the Kaczynski brothers, is standing in the EU’s way, something that is made all the more unacceptable by the fact that the need for a common energy policy is becoming more obvious from one day to the next. Because of the Polish veto, the EU risks missing a good opportunity to embark on negotiations that might produce results to the benefit of both sides.\nEurope will become more dependent on Russian gas and oil, while the Russians, for their part, are in need of solvent customers since they will not be able to pipe their gas to Asia until 2012, when the Asian gas pipeline currently under construction is likely to be put into service. Moreover, half of Russia’s budget is dependent on earnings from the energy sector. Finally, Russia is in enormous need of investments in its energy sector in order to meet increasing demand.\nAll the conditions for a balanced agreement are therefore in place, but it is the Polish Government that is preventing any further progress in this matter, and this state of affairs will prompt the various Member States of the EU to sign more bilateral agreements with Russia, with both the EU itself and Poland losing out in equal measure.", "lang": "FR", "original": "Robert Goebbels (PSE), rapporteur pour avis de la commission des affaires économiques et monétaires . - Madame la Présidente, l’Union européenne et la Fédération de Russie sont condamnées par la géographie à rester voisins. Sachant cela, autant veiller à ce que les deux entités politiques développent une politique de voisinage aussi coopérative que possible. L’avis de la commission des affaires économiques et monétaires encourage vivement la Commission à négocier avec la Russie en vue de conclure un accord de libre échange régional, conformes aux règles de l’OMC.\nNotre Parlement s’offusque de la non-ratification par la Russie de la Charte de l’énergie et du Protocole sur le transit. Mais la Norvège n’a, elle non plus, pas ratifié ces instruments, lesquels resteront donc inopérants. D’où l’intérêt d’un nouvel accord de partenariat stratégique avec la Russie. Mais la Pologne des frères Kaczynski bloque l’Union. C’est d’autant plus inacceptable que la nécessité d’une politique énergétique commune devient chaque jour plus évidente. À cause du blocage polonais, l’Union risque de manquer une occasion favorable d’entreprendre des négociations pouvant aboutir à des résultats mutuellement bénéfiques.\nL’Europe connaîtra une dépendance grandissante par rapport au pétrole et au gaz russes et les Russes ont, de leur côté, besoin de clients solvables. Ils ne pourront pas écouler leur gaz vers l’Asie avant 2012, date probable de la mise en service du gazoduc asiatique actuellement en construction. Par ailleurs, le budget russe dépend pour moitié des recettes du secteur énergétique. Enfin, la Russie connaît un besoin énorme en investissements dans son secteur énergétique, elle qui doit satisfaire une demande croissante.\nToutes les conditions sont donc réunies pour un accord équilibré, mais le gouvernement polonais bloque l’avancée du dossier. Cette situation conduira les différents États membres de l’Union à signer davantage d’accords bilatéraux avec la Russie. L’Union en tant que telle sera perdante et la Pologne en souffrira également.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-144"}