{"speaker": "Ria Oomen-Ruijten,", "english": "Ria Oomen-Ruijten, on behalf of the PPE-DE Group . – (NL) Madam President, Commissioner, Mrs Quisthoudt-Rowohl, today, at a crucial moment, we are discussing a sound and important report. As the rapporteur already mentioned, Russia is one of our key trading partners, and she has the figures to prove it. There is, however, still a great deal of potential in our relations with Russia. In fact, if one considers the trade relations, there is a paradox: bilaterally, a number of Member States have good relations, but EU-Russia relations need to improve. Both partners should play a role in this, in fact. Accordingly, the Member States should find a common response to the challenges. This is why, Madam President, the negotiations about a fresh partnership agreement should start at the earliest opportunity. A fresh Treaty that is underpinned by the experience of the past decade and that also allows for a fresh dialogue to be held in the next few years. There are a number of important elements that should be included in this: reciprocity and transparency. This is what President Putin had to say at the economic forum in St. Petersburg two weeks ago:\n‘Economic partners can feel a sense of security only when they have reliable and predictable relations.’\n(NL) This is all well and good, but our entrepreneurs also want the security of being able to do business in a clear and legal framework. We need an improved investment climate which boasts transparent business conditions and where intellectual property rights are guaranteed. I therefore look forward with a great deal of interest to the fresh foreign investment act, and the Commissioner may be in a position to say something about this.\nIn fact, improved economic cooperation can also contribute to economic development that is diversified more effectively in Russia itself.\nTurning to the subject of the WTO, I welcome this. This is the only way of tackling counterfeiting.\nAs everything has already been said about energy, I will not say any more on this subject. Madam President, I should only like to express my appreciation to Mrs Quisthoudt-Rowohl who, along with her colleagues, has done an excellent job.", "lang": "NL", "original": "Ria Oomen-Ruijten, namens de PPE-DE-Fractie . – Mevrouw de Voorzitter, mevrouw de rapporteur, mevrouw de commissaris, we bespreken vandaag op een cruciaal moment een goed en belangrijk verslag. Rusland is – zoals de rapporteur dat al zegt – een van onze belangrijkste handelspartners en ze toont dat met cijfers aan. Er is echter ook nog veel potentie in onze betrekkingen met Rusland. Eigenlijk als je kijkt naar de handelsbetrekkingen, is er sprake van een paradox: bilateraal heeft een aantal lidstaten goede betrekkingen, maar de betrekkingen EU-Rusland moeten beter. Beide partners moeten daarbij overigens een rol spelen. De lidstaten moeten dan ook een gezamenlijk antwoord vinden voor de uitdagingen. Daarom, Voorzitter, moeten de onderhandelingen over een nieuwe partnerschapsovereenkomst zo snel mogelijk beginnen. Een nieuw verdrag dat gebaseerd is op de ervaringen van het afgelopen decennium en ook een nieuwe dialoog voor de komende jaren vorm geeft. Er zijn een aantal belangrijke elementen die daarin zouden moeten staan: wederkerigheid en transparantie. President Poetin zei twee weken geleden op het economisch forum in St. Petersburg:\n(EN) ‘Economische partners kunnen zich alleen zeker voelen als zij betrouwbare en voorspelbare relaties hebben.’\nJa, Voorzitter, maar ook onze ondernemers willen ervan op aan kunnen dat ze in een helder en wettelijk kader zaken kunnen doen. Er moet een verbeterd investeringsklimaat komen dat transparante ondernemingsvoorwaarden heeft en in het kader waarvan ook intellectuele eigendomsrechten worden gegarandeerd. Ik ben dan ook heel benieuwd – en misschien kan de commissaris daar iets over zeggen – naar de nieuwe buitenlandse investeringswet.\nVoorzitter, versterkte economische samenwerking kan overigens ook bijdragen tot een beter gediversifieerde economische ontwikkeling in Rusland zelf.\nVoorzitter, dan de WTO. Goed dat we dat doen. Het is de enige manier om ook counter feiting aan te pakken.\nOver energie is alles al gezegd, dus daarom stop ik nu. Voorzitter, ik wil alleen mijn waardering uitdrukken aan het adres van mevrouw Quisthoudt-Rowohl die met haar collega's uitstekend werk heeft verricht.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-145"}