{"speaker": "Godelieve Quisthoudt-Rowohl (PPE-DE),", "english": "Godelieve Quisthoudt-Rowohl (PPE-DE), rapporteur . – (DE) Madam President, the EU’s diverse relations with Russia are about to intensify: one only need look at the trade volume, the economic data and the investments – both by the West in the East and the other way round. Russia is our neighbour, it is about to join the WTO, it is a major energy supplier to the EU. All these are reason enough to draw up a report on the subject and get to the heart of the matter: where do we stand and where do we want to go?\nIn this regard, I should like to emphasise a few points in particular. Firstly, it cannot be said that democracy, human rights, the rule of law or the freedom of the press in Russia have made progress in recent times. I had initially thought it would be possible to write a report that was more oriented towards practical politics; but we in the committee found – and I thank my colleagues for their support – that we did have to analyse some things critically. Russia is a member of the Council of Europe and, as such, has subscribed to a good many things and, in particular, promised to ensure democratic conditions. I believe that the country needs reminding of these commitments.\nEU–Russia relations are currently in a difficult phase, as recent events have demonstrated time after time. I should like to quote Commissioner Mandelson, who said that the psychological legacy of the fall of the Soviet Union and the associated loss of superpower status were a great burden. What we celebrated as the triumph of freedom was seen differently in Russia. Russia’s political leadership has yet to learn how to deal properly with recent history. At the same time, however, it is true that the EU and Russia are dependent on each other. We need Russian gas and oil and, in turn, Russia’s economy depends largely on its energy exports. In addition, the Russian economy is in urgent need of foreign direct investment to enable its continued growth in future. The EU is by far its largest customer, and is also the main source of foreign direct investment in Russia. As such, we can expect our trade relations with this large country to be governed by the rule of law, reliability and predictability.\nHow should the EU act in this situation? It is very important that the European Union adopt a common line and speak with one voice. If it agrees something with one of our Member States or fails to keep to an agreement, Russia is acting illegally towards the whole European Union. We cannot close our eyes to this.\nNow for my second point: Russia must create a better investment climate for European enterprises – not by changing its laws, but by better applying and, in particular, better enforcing these laws. The Russian legislation on intellectual property must be harmonised with international agreements.\nOne important point in our relations with Russia is the Energy Charter. Russia has signed it, but does not feel bound by it; which is regrettable. Without abandoning the Energy Charter, the EU should attempt to anchor the important elements of the Charter in the new Partnership and Cooperation Agreement. It is to be hoped that the negotiations on this agreement will start shortly.\nOn the subject of Russia’s WTO membership, we realise that it is also in the interests of the EU that Russia become a member. This would mean Russia’s being subject to a whole sheaf of international obligations; which, in turn, would help make Russia a fully committed economic and trading partner rather than one that is able to cherry-pick. We should not accept this at all costs, however. In short, in spite of the dark side, we can look ahead to the future with optimism and confidence.", "lang": "DE", "original": "Godelieve Quisthoudt-Rowohl (PPE-DE), Berichterstatterin . – Frau Präsidentin! Die vielfältigen Beziehungen der EU zu Russland sind im Begriff sich zu intensivieren: Man betrachte nur das Handelsvolumen, die Wirtschaftsdaten, aber auch die Investitionen, sowohl vom Westen in Richtung Osten wie auch umgekehrt. Russland ist unser Nachbar, Russland steht vor dem WTO-Beitritt, es ist ein großer Energielieferant für die EU. All dies sind Gründe genug, einen Bericht darüber zu verfassen und die Frage auf den Punkt zu bringen: Wo stehen wir und wo möchten wir hin?\nIch möchte hier einige Punkte besonders hervorheben. Erstens: Man kann nicht sagen, dass in Russland die Demokratie, die Menschenrechte, die Rechtsstaatlichkeit oder die Pressefreiheit in letzter Zeit Fortschritte gemacht hätten. Ich hatte am Anfang gedacht, wir könnten einen Bericht schreiben, der eher sachpolitisch orientiert wäre. Aber wir mussten im Ausschuss feststellen – und ich bedanke mich für die Unterstützung meiner Kollegen –, dass wir doch einiges kritisch hinterfragen müssen. Russland ist Mitglied des Europarates. Als solches hat Russland auch manches unterschrieben und insbesondere zugesagt, für demokratische Verhältnisse zu sorgen. Ich glaube, wir müssen das Land daran erinnern.\nZurzeit sind die Beziehungen zwischen Russland und der EU in einer schwierigen Phase. Das haben die jüngsten Ereignisse ein ums andere Mal deutlich gezeigt. Ich möchte Kommissar Mandelson zitieren, der sagt, dass das psychologische Vermächtnis des Niedergangs der Sowjetunion und der damit verbundene Verlust des Supermachtstatus eine große Hypothek sind. Das, was wir als Sieg der Freiheit gefeiert haben, wurde in Russland anders gesehen. Den richtigen Umgang mit der jungen Geschichte muss Russlands politische Führung noch lernen. Gleichzeitig ist es allerdings eine Tatsache, dass die EU und Russland aufeinander angewiesen sind. Wir brauchen russisches Gas und Öl. Russlands Wirtschaft wiederum hängt zu einem Großteil von seinen Energieexporten ab. Zudem braucht die russische Wirtschaft dringend ausländische Direktinvestitionen, um auch in Zukunft weiter wachsen zu können. Die EU ist mit Abstand der größte Abnehmer, aber auch die wichtigste Quelle ausländischer Direktinvestitionsflüsse nach Russland. Dementsprechend können wir in unseren Handelsbeziehungen mit diesem großen Staat Rechtsstaatlichkeit, Zuverlässigkeit und Vorhersehbarkeit erwarten.\nWie soll sich nun die EU in dieser Situation verhalten? Es ist sehr wichtig, dass die Europäische Union eine gemeinsame Linie vertritt und mit einer Stimme spricht. Wenn Russland mit einem unserer Mitgliedstaaten etwas verabredet bzw. eine Verabredung nicht einhält, dann handelt Russland rechtswidrig gegenüber der ganzen Europäischen Union. Wir dürfen dementsprechend nicht die Augen davor verschließen.\nZweiter Punkt: Russland muss ein besseres Investitionsklima für europäische Unternehmen schaffen, jedoch nicht, indem die Gesetzeslage verändert wird, sondern indem die Gesetze besser angewandt und vor allem besser durchgesetzt werden. Die russische Gesetzgebung im Bereich geistiges Eigentum muss mit internationalen Übereinkommen harmonisiert werden.\nEin wichtiger Punkt in unseren Beziehungen zu Russland ist die Energiecharta. Russland hat sie unterschrieben, fühlt sich aber nicht daran gebunden. Das ist bedauerlich. Ohne die Energiecharta aufzugeben, sollte die EU versuchen, die wichtigen Elemente aus der Charta im neuen Partnerschaft- und Kooperationsabkommen zu verankern. Hoffentlich wird über dieses Abkommen dann auch bald verhandelt.\nZur WTO-Mitgliedschaft Russlands müssen wir feststellen, dass es auch im Interesse der Europäischen Union liegt, dass Russland WTO-Mitglied wird. Russland würde sich damit einem ganzen Bündel internationaler Verpflichtungen unterwerfen. Das wird dazu beitragen, dass Russland als Wirtschafts- und Handelspartner voll eingebunden ist und nicht allein die Rosinen herauspicken kann. Aber wir müssen dies nicht um jeden Preis akzeptieren. Kurzum: Trotz einiger Schattenseiten können wir doch positiv und zuversichtlich in die Zukunft schauen.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-141"}