{"speaker": "Panagiotis Beglitis,", "english": "Panagiotis Beglitis, on behalf of the PSE Group. – (EL) Madam President, before I start, I consider it my duty to congratulate the rapporteur of the report on EU economic and trade relations with Russia. This really is an integrated, balanced and fundamentally realistic report, because it maps the present level of relations between the European Union and Russia.\nNo one can dispute the specific strategic weight of Euro-Russian relations and the need for them to be developed and deepened. Circumstances dictate that Russia should be promoted to the position of a strategic partner of Europe. It is not simply the statistics on economic and trade relations that force us to move in this direction. Nor is it simply the fact that Russia has large stocks of energy resources. It is, above all, the very history and geography of the European continent which, even under present circumstances, impose the need for new, integrated and balanced strategic relations between Europe and Russia.\nThese relations must be based on mutual respect and mutual benefit. Euro-Russian relations must look towards the future, towards the joint challenges we have to address and towards the joint potential we can exploit in order to achieve security, stability, development and prosperity for our people and cooperation in resolving serious global and regional problems.\nWithin this framework, we need to overcome the historic past of confrontation and mutual suspicion. We have a common need to work to establish a new climate of mutual trust. I point this out because clouds of mistrust, tension and crisis in our bilateral relations have already started to gather. No one has any interest in a new confrontation, in a new cold war, and this applies to both sides.\nThe European Union needs to formulate a common strategic perception of Russia in all sectors of cooperation, to speak with a united voice and to express its solidarity collectively towards each Member State. However, it is in the energy sector that there is an urgent need to formulate a common European policy. I believe that only under this precondition can the European Union strengthen its negotiating power and prevent the energy dependency of individual Member States and the exploitation of energy resources as a political weapon by the Russian side.\nImportant achievements have been made in relations between the European Union and Russia over recent years. Of course they were helped – and we should recognise this – by the far-reaching reforms and a new stable macroeconomic environment in Russia under the leadership of President Putin.\nOne strategic priority must be to immediately start negotiations on a new strategic partnership and cooperation agreement.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης, εξ ονόματος της Ομάδας PSE . – Κυρία Πρόεδρε, πριν ξεκινήσω, θεωρώ υποχρέωσή μου να συγχαρώ τη συνάδελφο εισηγήτρια της έκθεσης για τις οικονομικές και εμπορικές σχέσεις Ευρωπαϊκής Ένωσης και Ρωσίας. Πρόκειται πραγματικά για μια έκθεση ολοκληρωμένη, ισορροπημένη και ουσιαστικά ρεαλιστική, διότι αποτυπώνει το παρόν επίπεδο σχέσεων Ευρωπαϊκής Ένωσης και Ρωσίας.\nΚυρίες και κύριοι συνάδελφοι, κανείς δεν μπορεί να αμφισβητήσει το ειδικό στρατηγικό βάρος των ευρωρωσικών σχέσεων και την ανάγκη περαιτέρω ανάπτυξης και εμβάθυνσής τους. Η πραγματικότητα επιβάλλει την ανάδειξη της Ρωσίας σε στρατηγικό εταίρο της Ευρώπης. Δεν είναι μόνον τα στατιστικά στοιχεία των οικονομικών και εμπορικών σχέσεων που επιβάλλουν να κινηθούμε προς αυτήν την κατεύθυνση. Δεν είναι επίσης μόνον το γεγονός ότι η Ρωσία κατέχει μεγάλα αποθέματα ενεργειακών πόρων. Είναι, πάνω από όλα, κυρίες και κύριοι συνάδελφοι, η ίδια η ιστορία και η γεωγραφία της Ευρωπαϊκής Ηπείρου που –και στις σύγχρονες ακόμα συνθήκες– επιβάλλουν την ανάγκη μιας νέας ολοκληρωμένης και ισόρροπης στρατηγικής σχέσης Ευρώπης-Ρωσίας.\nΜια σχέση που θα πρέπει να βασίζεται στον αμοιβαίο σεβασμό και στο αμοιβαίο όφελος. Οι ευρωρωσικές σχέσεις πρέπει να στραφούν στο μέλλον. Στις κοινές προκλήσεις που έχουμε να αντιμετωπίσουμε και στις κοινές δυνατότητες που μπορούμε να αξιοποιήσουμε με στόχο την ασφάλεια, τη σταθερότητα, την ανάπτυξη, την ευημερία των λαών μας, αλλά και τη συνεργασία για την επίλυση σοβαρών παγκόσμιων και περιφερειακών προβλημάτων.\nΣτο πλαίσιο αυτό, κυρίες και κύριοι συνάδελφοι, είναι ανάγκη να υπερβούμε το ιστορικό παρελθόν της αντιπαράθεσης και της αμοιβαίας καχυποψίας. Είναι κοινή ανάγκη να εργαστούμε για την εμπέδωση ενός νέου κλίματος αμοιβαίας εμπιστοσύνης. Το επισημαίνω αυτό, διότι έχουν ήδη αρχίσει να σωρεύονται σύννεφα δυσπιστίας, έντασης και κρίσεων στις διμερείς μας σχέσεις. Κανείς δεν έχει συμφέρον από μια νέα αντιπαράθεση, από έναν νέο ψυχρό πόλεμο. Και αυτό αφορά και τις δύο πλευρές.\nΗ Ευρωπαϊκή Ένωση θα πρέπει να διαμορφώσει μια κοινή στρατηγική αντίληψη για τη Ρωσία σε όλους τους τομείς συνεργασίας. Να εκφράζεται με ενιαία φωνή και να εκδηλώνει την αλληλεγγύη της συλλογικά προς κάθε κράτος μέλος. Εκεί που επείγει όμως η διαμόρφωση μιας κοινής ευρωπαϊκής πολιτικής, είναι στον τομέα της ενέργειας. Μόνον υπό αυτήν την προϋπόθεση πιστεύω ότι μπορεί η Ευρωπαϊκή Ένωση να ενισχύσει τη διαπραγματευτική της δύναμη και να αποτρέψει ενεργειακές εξαρτήσεις επιμέρους κρατών μελών, αλλά και την αξιοποίηση των ενεργειακών πόρων από την πλευρά της Ρωσίας ως πολιτικού όπλου.\nΣτις σχέσεις Ευρωπαϊκής Ένωσης-Ρωσίας έχουν επιτευχθεί τα τελευταία χρόνια σημαντικές κατακτήσεις. Σε αυτές συνέβαλαν, ασφαλώς, και πρέπει να το αναγνωρίσουμε, οι ευρύτατες μεταρρυθμίσεις και ένα νέο σταθερό μακροοικονομικό περιβάλλον στην ίδια τη Ρωσία, υπό την ηγεσία του προέδρου Πούτιν.\nΣτρατηγική προτεραιότητα, κυρίες και κύριοι συνάδελφοι, πρέπει να αποτελέσει η άμεση έναρξη των διαπραγματεύσεων για τη σύναψη μιας νέας συμφωνίας στρατηγικής εταιρικής σχέσης και συνεργασίας.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-148"}