{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, on behalf of the ALDE Group . – (LT) Madam President, ladies and gentlemen, when discussing EU-Russian relations, we recall that Russia is a strategic partner of the EU. The EU exports 7.3% of its goods to Russia, while Russia exports 53% of its goods to the EU. It might appear that Russia is fairly dependant on the EU. However, 65% of the EU imports from Russia are energy-related. Some countries import 100% of their natural gas from Russia. In reality, the EU is dependant on Russian exports and its energy policy at a global, EU and domestic level.\nRussia uses energy policy as a political tool, attempting to dictate its political conditions to former Soviet republics and EU Member States, particularly the Baltic States. For almost a year now a decision has not been made on repairing the Druzhba oil pipeline, which used to carry oil to Lithuania.\nRussia is fragmenting the solidarity of EU Member States by offering bilateral energy supply projects which may be exploited for political purposes with sad consequences for common EU energy policy. I am referring to Nord Stream , the German-Russian project, which will make Germany directly dependant on Russian political interests and Blue Stream , which is envisaged to replace the EU-planned Nabucco project.\nToday we are considering the ideas put forward in the report, that the basic aim of EU energy policy cannot merely be the avoidance of energy dependency on Russia. I wish to stress that this should be the main means which would enable us to achieve one of the most important goals of the EU Common Energy Policy – energy security.", "lang": "LT", "original": "Danutė Budreikaitė, ALDE frakcijos vardu . – Gerbiama Pirmininke, ponios ir ponai, diskutuodami apie ES ir Rusijos santykius, visi prisimename, kad Rusija yra ES strateginė partnerė. ES eksportuoja į Rusiją 7,3 procentus eksporto, o Rusija į ES – 53 procentus Rusijos eksporto. Atrodytų, jog Rusija labai priklauso nuo ES. Tačiau 65 procentai ES importo iš Rusijos susiję su energetika. Kai kurios šalys importuoja iš Rusijos 100 procentų dujų. Realiai ES priklauso nuo Rusijos eksporto, jos energetinės politikos globaliu, ES ir šalies vidaus mastu.\nRusija energetiką naudoja kaip politinį įrankį, mėgindama diktuoti savo politines sąlygas buvusioms sovietinėms valstybėms bei ES narėms, ypač Baltijos valstybėms. Jau beveik metai nepriimamas sprendimas dėl naftotiekio „Družba“, tiekusio naftą Lietuvai, remonto.\nRusija skaldo ES šalių solidarumą, siūlydama dvišalius energetikos tiekimo projektus, kurių panaudojimas politiniams tikslams gali turėti liūdnų pasekmių ES bendrajai energetikos politikai. Tai „Nord Stream“, Vokietijos ir Rusijos projektas, padarysiantis Vokietiją tiesiogiai priklausoma nuo Rusijos politinių interesų, tai „Blue Stream“, kuris numato pakeisti ES planuotą „Nabucco“.\nŠiandien svarstomame pranešime išsakyta mintis, kad ES energetikos politikos pagrindinis tikslas negali būti tik energetinės priklausomybės nuo Rusijos vengimas. Noriu pabrėžti, kad tai turi būti pagrindinė priemonė, kuri leistų pasiekti vieną iš svarbiausių ES Bendrosios energetikos politikos tikslų – energetinį saugumą.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-149"}