{"speaker": "Jan Marinus Wiersma (PSE),", "english": "Jan Marinus Wiersma (PSE), draftsman of the opinion of the Committee on Foreign Affairs . – (NL) Madam President, listening to the rapporteur and also to the Commissioner, Mrs Kroes, I have to say that I can identify with both. I share the rapporteur’s concerns, but I also appreciate the Commissioner’s pragmatism, because it is indeed the case that economic relations between the EU and Russia are blossoming. As already stated, the EU is Russia’s most important trading partner and this trade continues to grow, just as investments continue to be made.\nLast weekend, a lot of good work was done during the economic forum in St Petersburg, and according to the reports, there was little evidence of the frosty atmosphere which prevailed during the EU-Russia Summit in May. We cannot see politics and economics in isolation from one another just like that, and on behalf of the Committee on Foreign Affairs, I have focused on the political dimension of the trade relations and economic relations between the European Union and Russia. In doing so, I wanted to stress the political significance of economic relations.\nThe economy has a bearing on political relations, and stronger economic ties can, in my view, contribute to the mutual atmosphere in which tricky political issues can easily be resolved. This does not happen of its own accord, though, as neatly epitomised, most of all, by the energy issue. It is, on the one hand, one of the most important pillars of the special political ties between the European Union and Russia, but at the same time, the current frictions indicate that agreements must be struck as a matter of priority.\nIn this context, we endorse Russia’s accession to the World Trade Organisation, which should contribute greatly to the transparency of Russian market rules and considerably improve the investment climate. At the same time, it should subject Russia to a number of rules that apply worldwide and thus reduce the risk of trade policy being used as a weapon. The Russians themselves realise only too well that they stand to benefit from good trade relations with the European Union. Economic relations very much underpin mutual political relations, and the growth potential is enormous.\nThis will also help Russia realise that it will have to find common ground within Europe, not least politically speaking. Not only in terms of trade, but also where human rights, democracy and dormant conflicts with common neighbours are concerned. It is absolutely vital that the right balance be struck here. The EU must enshrine these agreements in an improved agreement which is to supersede the present Partnership and Cooperation Agreement. This once again exemplifies the close relationship between the economy and politics.\nFinally, the negotiations have run aground on account of a trade conflict which translates politically as a conflict between the European Union and Russia. In short, we are in favour of a pragmatic approach, but the political dimension cannot be seen in isolation from the economic dimension, even where trade relations are concerned.", "lang": "NL", "original": "Jan Marinus Wiersma (PSE), rapporteur voor advies van de Commissie buitenlandse zaken . – Mevrouw de Voorzitter, luisterend naar de rapporteur en ook naar mevrouw Kroes, de commissaris, moet ik zeggen dat ik een beetje tussen beiden in zit. Ik deel de zorgen van de rapporteur, maar ik stel ook wel prijs op het pragmatisme van de commissaris, want het is inderdaad waar dat de economische relaties tussen de EU en Rusland bloeien. Zoals gezegd, de EU is de belangrijkste handelspartner van Rusland en die handel blijft groeien, net zoals investeringen steeds maar toenemen.\nVorig weekend werden tijdens het economisch forum in St. Petersburg nog goede zaken gedaan en was volgens de berichten weinig te merken van de kille sfeer die in mei de Top EU-Rusland overheerste. Maar we kunnen politiek en economie niet zo maar los van elkaar zien en namens de Commissie buitenlandse zaken heb ik speciaal gekeken naar de politieke dimensie van de handelsbetrekkingen en de economische relaties tussen de Europese Unie en Rusland. Ik heb daarbij de politieke betekenis van economische betrekkingen willen benadrukken.\nEconomie heeft invloed op de politieke betrekkingen en sterkere economische banden kunnen mijns inziens bijdragen aan de onderlinge sfeer waarin heikele politieke kwesties makkelijk kunnen worden opgelost. Dat gaat echter niet vanzelf. Energie is daarvan misschien wel het belangrijkste voorbeeld. Het is enerzijds een van de belangrijkste pilaren van de bijzondere politieke band tussen de Europese Unie en Rusland, maar tegelijk geven de huidige strubbelingen aan dat er hoognodig een aantal afspraken gemaakt moet worden.\nIn dat kader ondersteunen wij de toetreding van Rusland tot de Wereldhandelsorganisatie. Het zou een bijzonder grote bijdrage leveren aan de transparantie van Russische marktregels en het investeringsklimaat sterk verbeteren. Tegelijk zou het Rusland binden aan een aantal mondiaal geldende regels en daarmee het gevaar verkleinen dat handelspolitiek als politiek wapen wordt ingezet. De Russen zelf beseffen wel degelijk dat ze belang hebben bij goede handelsrelaties met de Europese Unie. Economische betrekkingen leggen een stabiele basis onder onderlinge politieke relaties en er zit nog een enorme potentie in de groei.\nDat zal ook in Rusland bijdragen aan het besef dat men ook op politiek vlak common ground zal moeten vinden binnen Europa. Niet alleen op het vlak van de handel, maar ook als het gaat om mensenrechten, democratie en sluimerende conflicten bij de gezamenlijke buren. Het is absoluut nodig hier een balans te vinden. De EU moet deze afspraken vastleggen in een verbeterd akkoord dat het huidige partnerschaps- en samenwerkingsakkoord gaat opvolgen. Hier blijkt weer de innige relatie tussen economie en politiek.\nTenslotte zitten de onderhandelingen hierover vast vanwege een handelsconflict dat zich politiek vertaalt als conflict tussen de Europese Unie en Rusland. Kortom, we zijn vóór een pragmatische insteek, maar het politieke kan niet los gezien worden van het economische, ook als het gaat om de handelsbetrekkingen.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-143"}