{"speaker": "Esko Seppänen (GUE/NGL). –", "english": "Esko Seppänen (GUE/NGL). – (FI) Madam President, Commissioner, the EU calls itself Europe, but there is no geographical justification for that. For a huge part of Russia too is Europe. Russia is the neighbour of many Member States of the EU and our partner, therefore, in many areas, not just energy. I would like to bring your attention to the fact that the Russian economy is not just about energy. Only a third of its economic growth in the last few years is based on energy.\nThe Partnership and Cooperation Agreement between the EU and Russia is about to expire. Just as 26 Member States are keen to develop economic and commercial relations with Russia, one country, Poland, is obstructing the process. We have to ask whether the critical trade problem it has would not be resolved in a more organised way through negotiation rather than by preventing the start of joint talks. Poland is preventing the EU from speaking with one voice. As someone representing a country which shares a border with Russia, I have to say that we can in fact take care of matters more successfully bilaterally rather than speaking with one voice.", "lang": "FI", "original": "Esko Seppänen (GUE/NGL). – (FI) Arvoisa puhemies, arvoisa komission jäsen, EU kutsuu itseään Euroopaksi, mutta sille ei ole maantieteellisiä perusteita. Onhan suuri osa Venäjästäkin Eurooppaa. Venäjä on monien EU:n jäsenvaltioiden naapuri ja sitä kautta monen alan yhteistyökumppani, ei vain energiakumppani. Kiinnitän huomiota siihen, että Venäjän talous on muutakin kuin energiaa. Viime vuoden taloudellisesta kasvusta vain kolmannes on peräisin energiasta.\nEU:n ja Venäjän kumppanuussopimus on päättymässä. Kun 26 jäsenvaltiota on ollut valmiita kehittämään taloudellisia ja kaupallisia suhteita Venäjän kanssa, yksi maa, Puola, jarruttaa. On kysyttävä, eikö sen akuutti kauppaongelma ratkeaisi paremmin järjestyneellä tavalla neuvotellen kuin estämällä yhteisten neuvottelujen käyminen? Puola estää EU:ta puhumasta yhdellä äänellä. Venäjän naapurimaan edustajana totean, että itse asiassa me voimme hoitaa asiat kahdenvälisesti paremmin kuin yhdellä äänellä puhumalla.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-156"}