{"speaker": "Nils Lundgren (IND/DEM). –", "english": "Nils Lundgren (IND/DEM). – (SV) Madam President, economic relations promote not only prosperity but also peace. Russia is the great power situated closest to the EU. If Russia were again to become a threat to peace and democracy, that would be devastating for Europe’s future.\nThat is why we have to work to promote increased trade with Russia and why we must make efforts to bring Russia into the World Trade Organisation. We must also send out the correct signals, however. Russia has recently suspended deliveries of coal and oil to Estonia. The aim was to force Estonia to yield to Moscow on an issue of domestic politics. The EU reacted feebly. Russian oil and gas for large EU countries were more important.\n‘Erst kommt das Fressen, dann kommt die Moral’ [‘Gorge ourselves first – morality later’] was the message. The EU did not make it clear enough that Estonia is an EU country and that the Russian measures were therefore directed against the whole of the EU - a state of affairs that is unacceptable to the EU. That is not how things should happen.", "lang": "SV", "original": "Nils Lundgren (IND/DEM). – Herr talman! Ekonomiska förbindelser främjar inte bara välstånd, utan också fred. Ryssland är den stormakt som ligger närmast EU. Om Ryssland åter blev ett hot mot fred och demokrati skulle det vara förödande för Europas framtid.\nDärför ska vi arbeta för ökad handel med Ryssland. Därför ska vi arbeta för att Ryssland kommer med i WTO. Men vi måste också sända rätt signaler. Ryssland har nyligen avbrutit leveranserna av kol och olja till Estland. Syftet var att tvinga Estland att underkasta sig Moskva i en inrikespolitisk fråga. Reaktionerna från EU var lama. Rysk olja och gas till stora EU-länder var viktigare.\n”Erst kommt das Fressen, dann kommt die Moral”, blev budskapet. EU framhöll inte tillräckligt klart att Estland är ett EU-land, att de ryska åtgärderna därför riktades mot hela unionen och att detta inte accepteras av EU. Så får det inte gå till.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-157"}