{"speaker": "Christofer Fjellner (PPE-DE). –", "english": "Christofer Fjellner (PPE-DE). – (SV) Right now there are a great many important issues on the agenda that concern the EU’s economic relations with Russia, especially the partnership agreement and the negotiations concerning possible Russian membership of the World Trade Organisation.\nIn the debate concerning economic relations with Russia, there appear to be two opposing extremes. On the one hand there are those who see Russia’s growth into a great economic power as a threat and who want to prevent this and make us independent of Russia. On the other hand, there are those who want to trade with Russia, at whatever price, and who are prepared to do anything to ingratiate themselves with the leaders in Moscow and to secure their own access to Russia’s natural resources.\nI do not support any of these perspectives. We have a lot to gain from increased trade with Russia and increased economic integration. Russia has still more to gain, however. It is not only the economy with which we are concerned here. The fact is that trade brings us closer to each other and strengthens democracy and the rule of law in the countries concerned. In that way we would be establishing Russia firmly within the European community of interests.\nWe must also make demands of Russia, however. We must demand that it respect democracy, the market economy and the rule of law. Too many people today appear to believe that Russia is fated to reject universal principles and they blindly accept that Russia is violating those principles. They are wrong to do so, however. To prostrate ourselves in the face of Russian pressure or provocation would lead nowhere. It would purely and simply weaken the forces for good in the country. If, on the other hand, we act together and form a united front in the EU, we shall make them listen. The fact is, they have to listen. Certainly, Russia is an important trading partner of ours, but what a lot of people forget is that we are a still more important trading partner for them.\nWe should also demand that Russia become a member of the World Trade Organisation. It is important to bring Russia into the WTO, whereupon it would be integrated into rule-based world trade. However, we must ensure that they intend not only to be members, but to comply with the rules. The situation must not be like that in, for example, the Council of Europe, of which they became members only then not to concern themselves with human rights. That is a situation we cannot afford. The WTO cannot afford to have Russia act in that way.\nLast but not least, the European Energy Charter is relevant in this connection. I should like to go further into this subject on another occasion. It is one on which the EU must show a united front and force Russia to listen.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE). – Just nu är det väldigt många viktiga frågor på agendan som rör EU:s ekonomiska relationer med Ryssland, inte minst partnerskapsavtalet och förhandlingarna om ett ryskt medlemskap i WTO.\nI debatten om de ekonomiska relationerna med Ryssland verkar två extremer stå emot varandra. Dels de som ser Rysslands framväxt som ekonomisk stormakt som ett hot och vill hindra den och göra oss oberoende av Ryssland. Dels de som vill handla med Ryssland, till vilket pris som helst, och är redo att göra vad som helst för att ställa sig in hos ledarna i Moskva. De gör allt för att säkra den egna tillgången till ryska naturtillgångar.\nJag ställer inte upp på något av dessa perspektiv. Vi har mycket att vinna på en ökad handel med Ryssland och ökad ekonomisk integration. Men Ryssland har ännu mer att vinna. Det handlar inte bara om ekonomi. Det handlar om att handeln för oss närmare varandra, stärker demokratin och rättsstatsprincipen i landet. Vi förankrar på så sätt Ryssland i den europeiska intressegemenskapen.\nMen vi måste också ställa krav på Ryssland. Vi måste ställa krav på att de respekterar demokrati, marknadsekonomi och rättsstatsprincipen. Allt för många idag verkar tro att Ryssland är ödesbundet till att förkasta universella principer, och accepterar blint att Ryssland bryter mot dem, men det är fel. Att lägga sig platt för ryska påtryckningar eller provokationer leder ingenstans. Det rentav försvagar de goda krafterna i landet. Agerar vi tvärtom tillsammans, med en enad front i EU, kommer vi att få dem att lyssna. Då måste de lyssna. Visst är Ryssland en viktig handelspartner för oss, men många glömmer att vi är en ännu viktigare handelspartner för dem.\nAtt ställa krav gäller även ett ryskt medlemskap i WTO. Ryssland i WTO är viktigt. De integreras då i den regelbaserade världshandeln. Men vi måste försäkra oss om att de har för avsikt att leva upp till reglerna, även när de väl är med. Det får inte bli som i exempelvis Europarådet, där de först blir medlemmar men sedan inte bryr sig om mänskliga rättigheter. Det har vi inte råd med. WTO har inte råd med att Ryssland agerar likadant där.\nDet gäller sist men inte minst även den europeiska energistadgan. Jag skulle gärna vilja utveckla detta vid ett annat tillfälle. Där måste EU visa en enad front och tvinga Ryssland att lyssna.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-158"}