{"speaker": "Erika Mann (PSE).", "english": "Erika Mann (PSE). – (DE) Madam President, we are discussing Mrs Quisthoudt-Rowohl’s report at a very difficult time. The Partnership and Cooperation Agreement with Russia is virtually on ice. There are difficult relations between certain Member States and Russia. It is totally unclear what the outcome of the WTO negotiations will be. In this regard, too, there is frustration on many counts. The Free Trade Agreement that should be concluded after Russia’s accession to the WTO is a project that we have been envisaging for a long time but has been put off time and again.\nMr Wiersma and also Mrs Oomen-Ruijten raised an important point, and that is that we are in a strange situation. On the one hand, we are achieving economic integration and are sensing in the Russians an intensity and indeed a willingness to adopt Western standards in the field of investments and production facilities. On the other hand, in the political sphere, something is discernible on the part of Russia that could be described as either uncertainty or a craving for status.\nIt is good to retain a healthy pragmatism, as Mrs Quisthoudt-Rowohl has done in her report, and to say that we need and want these relations. Russia is our neighbour, it is an important political power, and it will continue to be an important political power in future. We also need it for the internal stability of the European region as a whole. Let us develop sound economic relations, therefore, including in the field of energy cooperation. I believe that this is the right course to take.\nYet we need something more, too, Commissioner, so that there is not always the risk of Russia’s using economic policy as a political weapon. We should develop sound mechanisms to foster genuine dialogue. These are finely tuned in relation to many other countries, in some cases very finely tuned, but in the case of Russia we are still at square one. Dialogue between our respective business communities, SMEs, political cooperation, civil society – all this is necessary for the development of a reliable democracy that does not fear that every conflict situation will immediately turn into a dispute.", "lang": "DE", "original": "Erika Mann (PSE). – Frau Präsidentin! Wir beraten den Bericht der Kollegin Quisthoudt-Rowohl zu einem sehr schwierigen Zeitpunkt. Das Partnerschafts- und Kooperationsabkommen mit Russland liegt praktisch auf Eis. Wir haben schwierige Beziehungen zwischen einigen Mitgliedstaaten und Russland. Wie die Verhandlungen zur WTO ausgehen werden, ist absolut nicht klar. Auch hier gibt es aus vielen Gründen Frustration. Das Freihandelsabkommen, das wir nach dem Beitritt Russlands zur WTO abschließen sollten, ist ein Projekt, das wir schon lange vorgesehen haben und das immer wieder aufgeschoben worden ist.\nDer Kollege Jan Marinus Wiersma und auch die Kollegin Oomen-Ruijten haben etwas Wichtiges angesprochen: Wir befinden uns in einer merkwürdigen Situation. Auf der einen Seite bekommen wir eine wirtschaftliche Integration, spüren eine Intensität und eigentlich eine Bereitschaft von russischer Seite, die westlichen Standards im Bereich der Investitionen und Produktionsmöglichkeiten zu übernehmen. Auf der anderen Seite kann man im politischen Bereich von russischer Seite etwas spüren, was man entweder als Verunsicherung oder als Großmannssucht beschreiben kann.\nEs ist gut, einen gesunden Pragmatismus zu bewahren, wie es Kollegin Quisthoudt-Rowohl in ihrem Bericht getan hat, und zu sagen: Wir brauchen und wir wollen die Beziehungen. Russland ist unser Nachbar, es ist eine wichtige politische Macht und wird auch in Zukunft eine wichtige politische Macht sein. Wir brauchen es auch zur innenpolitischen Stabilität für die europäische Region insgesamt. Deshalb lasst uns eine vernünftige wirtschaftliche Beziehung aufbauen, auch im Bereich der Energiekooperation! Ich glaube, das ist der richtige Weg.\nFrau Kommissarin, wir sollten aber eine Ergänzung dazu schaffen, damit Russland nicht immer in die Gefahr gerät, Wirtschaftspolitik als politische Waffe einzusetzen. Dazu sollten wir vernünftige Mechanismen aufbauen, um wirkliche Dialoge zu pflegen. Wir haben das mit vielen anderen Ländern zum Teil sehr fein ziseliert, stehen aber mit Russland noch ganz am Anfang. Dialoge von Wirtschaft zu Wirtschaft, den Mittelstand, die politische Kooperation und die Zivilgesellschaft – all das braucht man, um eine verlässliche Demokratie aufzubauen, die, wenn es zu einem Konflikt kommt, nicht immer Angst hat, sofort in einen Streit zu geraten.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-154"}