{"speaker": "Hanna Foltyn-Kubicka (UEN). –", "english": "Hanna Foltyn-Kubicka (UEN). – (PL) Madam President, Russia is well known for its lack of respect for ethical standards and human rights in its economic relations. This is a problem faced by all the EU Member States, as we can see in the case of flights over Siberia. In spite of promises recently made by Russia, European airlines using Russian airspace still have to pay a special fee, which has nothing to do with the normal price paid for air traffic control services. This is a transit charge that is contrary to universally accepted practice, and contravenes international law.\nThe issue of Polish meat is similar. This meat meets all European Union standards but is not allowed onto the Russian market for reasons that have nothing to do with the market economy. Russian consumers are denied access to Georgian water or wine from Moldova for the same reasons. This behaviour is as cynical as the Gary Kasparov case. Mr Kasparov was arrested at the airport on his way to a protest which took place during the summit in Samar. He was detained long enough to be unable to reach his destination although, officially speaking, he had not been detained at all. That is how the Russian Federation authorities operate. Everything appears to be fine on the surface. However, appearances can be deceptive. Europe would do well to remember this.", "lang": "PL", "original": "Hanna Foltyn-Kubicka (UEN). – Pani Przewodnicząca! Rosja w kontaktach gospodarczych znana jest z braku poszanowania standardów etycznych, podobnie jak z braku poszanowania praw człowieka. Jest to problem wszystkich członków UE, co widać na przykładzie kwestii przelotów nad Syberią. Pomimo obietnic złożonych niedawno przez Rosję, europejskie linie lotnicze korzystające z rosyjskiej przestrzeni powietrznej wciąż muszą uiszczać specjalne opłaty, które nie mają związku z normalnymi kosztami usług kontroli ruchu powietrznego. Jest to obciążenie tranzytowe sprzeczne z powszechnie przyjętymi praktykami, niezgodne z prawem międzynarodowym.\nPodobnym przykładem jest kwestia polskiego mięsa, które spełniając wszelkie normy unijne, nie jest dopuszczone na rynek rosyjski z powodów niemających nic wspólnego z gospodarką rynkową. Z tej samej przyczyny rosyjscy konsumenci pozbawieni są gruzińskiej wody czy mołdawskiego wina. Działanie to jest równie cyniczne jak postępowanie w sprawie Garri Kasparowa, który udając się na protest podczas szczytu w Samarze, został zatrzymany na lotnisku na tyle długo, by już tam nie dotrzeć, choć oficjalnie wcale nie został zatrzymany. Tak działają władze Federacji Rosyjskiej: na pozór wszystko jest w porządku. Niestety pozory mylą. Europa powinna o tym pamiętać.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-155"}