{"speaker": "Joel Hasse Ferreira (PSE).", "english": "Joel Hasse Ferreira (PSE). – (PT) Europe needs stable Eastern borders, and it must be highlighted that on one important point we are in agreement with Russia: we do not want Russia to join the EU and nor does Russia want to join.\nOn the other hand, economic relations between Russia and numerous EU Member States are increasingly important when it comes to energy, on which there need to be stable agreements and of which there needs to be a properly negotiated supply. There must also be negotiations to reach clear solutions on Russian investment in the EU. Companies from the Member States are making serious inroads into the sources of Russian energy supplies.\nEU support for better balanced relations with Russia must be maintained. This must encompass not only external trade but also recasting European cooperation programmes such as the TACIS programme (technical assistance to CIS countries). Russia has financial, economic and human resources. Without wishing to preach to our partner from the East, which does not have extensive experience of political pluralism, strengthening trade with Russia can play a very positive role.\nThe report before us makes a significant contribution to the debate on business and economic relations with Russia. We know that strengthening these relations will foster better mutual knowledge and can help break down social and regional inequality, especially when those relations are accompanied by frank and far-reaching dialogue.\nI also believe that accession to the WTO will lead to deeper economic integration between the EU and Russia. It is also necessary to foster a climate that is conducive to investment in Russia and to encourage the Russian Federation to ensure that their workers enjoy decent working conditions and trade union rights. Furthermore, it is necessary, of course, not only to support, but also to contribute towards, improvements to Russian law, in order to ensure that the law on protecting intellectual, commercial and industrial property rights is enforced.\nI should like to conclude by saying that all contact with Russia can and must contribute, too, towards freedom of movement and expression and towards respect for national minorities throughout the Federation. Good friends do good business.", "lang": "PT", "original": "Joel Hasse Ferreira (PSE). – A Europa necessita de fronteiras estáveis a Leste, e é preciso sublinhar que em relação a um importante ponto estamos de acordo com a Rússia: nem nós queremos que a Rússia adira à União Europeia nem a Rússia quer aderir.\nPor outro lado, as relações económicas entre a Rússia e numerosos Estados da União são cada vez mais importantes no domínio da energia, domínio em que são necessários acordos estáveis e um fornecimento bem negociado, ao mesmo tempo que se negoceiam soluções claras para o investimento russo na União Europeia e empresas dos Estados-Membros penetram vigorosamente nas fontes de abastecimento energético da Rússia.\nÉ preciso manter o apoio da União Europeia a um processo e a um envolvimento mais equilibrados da Rússia, o que passa não só pelo comércio externo, mas também pela reformulação de programas europeus de cooperação, como o TACIS. A Rússia dispõe de recursos financeiros e económicos, bem como de recursos humanos. Sem querermos dar lições a este nosso parceiro de Leste, que não tem uma experiência longa de pluralismo político, podemos afirmar que o reforço do comércio com a Rússia pode desempenhar um papel muito positivo.\nO relatório em apreciação dá um contributo significativo para o debate das relações comerciais e económicas com a Rússia. Sabemos que o reforço dessas relações contribuirá para um melhor conhecimento mútuo e poderá contribuir para o esbatimento das desigualdades sociais e regionais, nomeadamente quando acompanhadas de um diálogo político franco e profundo.\nJulgo também que a adesão à OMC conduzirá a uma integração económica mais profunda entre a UE e a Rússia. Ao mesmo tempo, é necessário fomentar um clima favorável ao investimento na Rússia e encorajar a Federação da Rússia a garantir condições de trabalho decentes e o respeito dos direitos sindicais dos trabalhadores. Claro que também é necessário não só apoiar, mas também contribuir para melhorar a legislação russa, a fim de garantir a aplicação da lei no que respeita à protecção dos direitos da propriedade intelectual, comercial e industrial.\nTermino afirmando que todos estes contactos com a Rússia poderão e deverão contribuir também para a liberdade de movimento e de expressão, bem como para o respeito das minorias nacionais em toda a Federação. Os bons negócios devem fazer bons amigos.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-159"}