{"speaker": "Vladimír Remek,", "english": "Vladimír Remek, on behalf of the GUE/NGL Group . – (CS) Madam President, ladies and gentlemen, the report states, on the one hand, that EU-Russia relations are at a difficult and even critical phase, while conceding, on the other hand, that close cooperation is extremely important for both the Union and Moscow.\nThe solution, in my view, is as follows. The EU should, as a matter of principle, return to practical discussions not only on energy but also on other issues concerning economic relations with Russia, without prejudice and without any psychological baggage on the part of our leaders, in particular those of the new Member States. Russia is today economically stronger thanks in part to oil prices and therefore more assertive when it comes to its own interests, which is understandable. It is also worth pointing out that Russia is in an election campaign. It is taking many steps in other places with an eye to how they will be received at home. Nevertheless, not even Russia is free of the need to adopt a certain measure of arrogance in negotiations. Provided that both sides understand a number of other factors, such as the increasing economic strength and energy needs of China or India, there is still hope that we will be able to work together properly. Otherwise, both the Union and Russia will lose out.", "lang": "CS", "original": "Vladimír Remek, za skupinu GUE/NGL . – Vážená paní předsedkyně, vážení přítomní, zpráva na jedné straně konstatuje, že vztahy EU a Ruska jsou v obtížné ba kritické fázi, současně ale připouští, že vzájemná spolupráce má pro Unii i Moskvu zásadní význam.\nA tady je podle mne východisko. EU by se měla v zásadě vrátit k věcné diskuzi nejenom o energiích, ale i o dalších problémech hospodářských vztahů s Ruskem, a to bez předpojatostí a psychologických zátěží vládnoucích zejména v řadě nových členských zemí. Rusko je dnes ekonomicky silnější také díky cenám ropy, a proto i razantnější v hájení svých zájmů, což je pochopitelné. Stejně je potřeba vidět, že Rusko už žije předvolebním časem. Mnohé kroky navenek tak dělá s ohledem na dopady uvnitř země. Nicméně ani to Rusko nezbavuje nutnosti zahodit jistou míru arogance v jednání. A když obě strany pochopí i řadu dalších okolností, třeba rostoucí ekonomickou sílu a energetické potřeby Číny nebo Indie, pak je naděje, že budeme opravdu spolupracovat. Jinak bude ztrácet Unie i Rusko.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-151"}