{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) Madam President, I should like to congratulate the rapporteur on her extremely important report.\nThe ten-year partnership and cooperation agreement between the European Union and Russia is an adequate foundation on which to build broader and deeper relations between the two sides.\nThe stated objectives of creating four common areas must, in my opinion, despite the burgeoning confidence crisis, continue to be politically binding in the negotiating process for the new post-2007 framework.\nThe establishment of an integrated and open market within the framework of a common economic area between the Union and Russia will feed and be fed by Russia’s accession to the World Trade Organisation. To those who express reservations about Russia’s accession to the global trade system, I should like to point out that it is preferable for a market as huge as the Russian market to be integrated into the procedures, rules and disciplines of the WTO than to operate as a ‘free rider’.\nI should also like to add that the Union should take an initiative to start negotiations in the aim of the full integration of trade and investment in the energy sector into the multilateral trade system.\nSecurity of supply is an overriding priority for the Union and bilateral agreements between the Member States of the Union and Russia are being called upon to help here. The agreement between Russia, Greece and Bulgaria on the construction of the Burgas-Alexandroupolis pipeline is a contribution of strategic importance to European energy infrastructures. It has also been judged by the Commission as a plan of pan-European interest within the framework of the INOGATE programme.\nIn its relations with Russia, the Union is being called upon to act on terms of political agreement and an institutional approach and not on terms of an unruly international system.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Κυρία Πρόεδρε, θα ήθελα να συγχαρώ την εισηγήτρια για τη βαρύνουσας σημασίας έκθεσή της.\nΚυρίες και κύριοι συνάδελφοι, η δεκαετής εταιρική συνεργασία μεταξύ της Ευρωπαϊκής Ένωσης και της Ρωσίας είναι επαρκές θεμέλιο για να οικοδομήσουμε μια περισσότερο εμβαθυμένη και διευρυμένη σχέση μεταξύ των δύο μερών.\nΟι διακηρυγμένοι στόχοι της δημιουργίας 4 κοινών χώρων πρέπει, κατά τη γνώμη μου, παρά την εμφιλοχωρήσασα κρίση εμπιστοσύνης, να παραμείνουν πολιτικά δεσμευτικοί στη διαδικασία διαπραγμάτευσης του νέου πλαισίου μετά το 2007.\nΗ εγκαθίδρυση μιας ολοκληρωμένης και ανοικτής αγοράς στο πλαίσιο ενός κοινού οικονομικού χώρου μεταξύ της Ένωσης και της Ρωσίας θα τροφοδοτήσει και θα ανατροφοδοτηθεί από την προσχώρηση της Ρωσίας στον Παγκόσμιο Οργανισμό Εμπορίου. Σε όσους εκφράζουν επιφυλάξεις για την ένταξη της Ρωσίας στο παγκόσμιο εμπορικό σύστημα, θα ήθελα να επισημάνω ότι μία τόσο μεγάλη αγορά, όπως η ρωσική, είναι προτιμότερο να είναι ενταγμένη στις διαδικασίες, στους κανόνες και στις πειθαρχίες του ΠΟΕ, παρά να λειτουργεί με όρους λαθρεπιβάτη, ως «free rider».\nΕπίσης θα ήθελα να προσθέσω ότι η Ένωση θα πρέπει να αναλάβει πρωτοβουλία για την έναρξη διαπραγματεύσεων με στόχο την πληρέστερη ένταξη του εμπορίου και των επενδύσεων του ενεργειακού τομέα στο πολυμερές εμπορικό σύστημα.\nΗ ασφάλεια εφοδιασμού αποτελεί κορυφαία προτεραιότητα για την Ένωση. Σε αυτήν καλούνται να συμβάλουν και διμερείς συμφωνίες μεταξύ κρατών μελών της Ένωσης και της Ρωσίας. Η συμφωνία μεταξύ Ρωσίας, Ελλάδος και Βουλγαρίας για την κατασκευή του πετρελαιαγωγού Μπουργκάς-Αλεξανδρούπολη αποτελεί στρατηγικής σημασίας συμβολή στις ευρωπαϊκές υποδομές ενέργειας. Άλλωστε, έχει κριθεί από την Επιτροπή ως ένα σχέδιο πανευρωπαϊκού ενδιαφέροντος στο πλαίσιο του προγράμματος INOGATE.\nΚυρίες και κύριοι συνάδελφοι, στις σχέσεις της με τη Ρωσία, η Ένωση καλείται να κινηθεί με όρους πολιτικής συνεννόησης και θεσμικής προσέγγισης, και όχι με όρους ενός άναρχου διεθνούς συστήματος.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-153"}