{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Madam President, Commissioner, Mrs Quisthoudt-Rowohl, whilst the analysis of the problems of the economic and commercial relations with Russia is clear-cut, this report, however, fails to address in a satisfactory manner the question how Europe should arm itself against the growing politicisation of the Russian economy. In the absence of a clear response, Russia continues to strengthen bilateral relations with individual Member States. The enthusiasm with which these Member States take part in these betrays not only the incapacity to reach one European policy, but also the lack of political will.\nThis report condemns Russia’s lack of anticipation with regard to WTO legislation. In the light of this, I am surprised at the fact that paragraph 15 should mention the possibility of a free trade agreement at this stage. I take the view that following Russia’s accession to the WTO, we should observe a period of consolidation in order to assess the effects of its accession. The Commission would do well to invest its efforts in an analysis of this kind rather than consider a free trade agreement at this stage.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . – Mevrouw de Voorzitter, mevrouw de commissaris, mevrouw de rapporteur, de analyse van de problemen van de economische en commerciële betrekkingen met Rusland is eerlijk. Dit verslag geeft echter geen bevredigend antwoord op de vraag hoe Europa zich tegen de groeiende politisering van de Russische economie moet wapenen. Bij gebrek aan een helder antwoord gaat Rusland verder met het aanhalen van bilaterale betrekkingen met individuele lidstaten. Het enthousiasme waarmee deze lidstaten hieraan meewerken, verraadt niet alleen de onmacht om tot één Europese politiek te komen, maar evenzeer de politieke onwil.\nIn dit verslag wordt het gebrek aan anticipatie op WTO-regelgeving door Rusland gehekeld. In dat licht ben ik verbaasd dat er in paragraaf 15 reeds gesproken wordt over een mogelijke vrijhandelsovereenkomst. Ik ben van mening dat na de Russische toetreding tot de WTO een periode van consolidatie in acht dient te worden genomen om de gevolgen van deze toetreding te analyseren. De Commissie doet er goed aan haar krachten aan zo'n analyse te besteden in plaats van nu reeds een vrijhandelsovereenkomst te overwegen.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-152"}