{"speaker": "Ģirts Valdis Kristovskis,", "english": "Ģirts Valdis Kristovskis, on behalf of the UEN Group. – (LV) Ladies and gentlemen, there is no doubt that the Member States are involved in constructive cooperation with Russia. Regretfully, however, our report still finds that Russia is using trade policy instruments to achieve foreign policy goals in a way that is not compatible with the rules of the World Trade Organisation. The report is therefore to be commended for demanding that in talks on the Partnership and Cooperation Agreement any retreat from the standards and requirements of the European Union’s values must not be allowed. Russia must understand and must provide transparent and predictable business conditions that are based on rigorous democratic values and trustworthiness. Without such requirements there is little hope that Russia will cease its discrimination against the Baltic States and other states in the region in the sphere of rail or timber export tariffs or in the restriction on exports of fish, meat and dairy products. Finally, I would like to draw attention to the pressing need to solve problems with the improvement of the infrastructure of the Latvian-Russian border-crossings.", "lang": "LV", "original": "Ģirts Valdis Kristovskis, UEN grupas vārdā . – Kolēģi, nav šaubu, ka dalībvalstis ir ieinteresētas konstruktīvā sadarbībā ar Krieviju. Tomēr joprojām mūsu ziņojumā ar nožēlu konstatēts, ka Krievija izmanto tirdzniecības politikas instrumentus ārpolitikas mērķiem veidā, kas nav savietojams ar Pasaules Tirdzniecības organizācijas noteikumiem. Tāpēc jāuzteic šis ziņojums, kas sarunām par PSN prasa nepieļaut atkāpes no Eiropas Savienības vērtību standartiem un prasībām. Krievijai ir jāsaprot un jānodrošina pārredzami un paredzami uzņēmējdarbības apstākļi, kas balstās uz stingrām demokrātijas vērtībām un uzticamību. Bez šādām prasībām maz cerību, ka Krievija pārtrauks Baltijas un citu reģiona valstu diskriminēšanu dzelzceļa vai koksnes eksporta tarifu jomā, zivju, gaļas, piena produktu eksporta ierobežošanā. Un nobeigumā vēršu uzmanību vajadzībai neatliekami risināt problēmas ar Latvijas un Krievijas robežšķērsošanas infrastruktūras uzlabošanai.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-150"}