{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, I would like to draw your attention to two issues in this debate. First of all, between the end of 2006 and the start of 2007, the Member States of the European Union were in a position where their supplies of natural gas were threatened due to the dispute between Russia and Ukraine. Then, in January 2007, Russia suspended crude oil supplies to Western Europe due to a dispute with Belarus.\nAt the moment, Russia is blocking the supply of crude oil to the Mazeikiu refinery, following its sale to the Polish company Orlen. These are unfortunately only a few examples of the way in which Russia uses the supplies of raw materials for energy production as a political tool against European Union Member States and third countries. It is also proof of Russia's unreliability as an energy supplier.\nSecondly, for over eighteen months there has been a ban in place on imports of Polish foodstuffs to Russia. It was only at the start of this year that the European Union decided to acknowledge that the problem affects not only Poland, but also the entire European Union. Unfortunately, although several months have passed and in spite of an ever increasing amount of evidence to prove that this embargo is purely political, even the European Union has not managed to resolve this problem. Therefore, I would like to express my hope that the European Union will not only be resolute, but also effective, in resolving this matter.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Pani Przewodnicząca! W tej debacie chciałbym zwrócić uwagę na dwa problemy. Po pierwsze, na przełomie 2006 i 2007 roku kraje Unii Europejskiej były zagrożone brakiem dostaw gazu ziemnego ze względu na spór pomiędzy Rosją a Ukrainą. A w styczniu 2007 roku Rosja wstrzymała z kolei dostawę ropy naftowej do Europy Zachodniej ze względu na spór z Białorusią.\nObecnie blokuje dostawy ropy naftowej do rafinerii Możejki po jej wykupieniu przez polskie przedsiębiorstwo Orlen. To są niestety tylko niektóre przykłady używania przez Rosję dostaw surowców energetycznych jako narzędzi oddziaływania politycznego na kraje Unii i kraje trzecie, ale także dowód braku wiarygodności energetycznej Rosji.\nPo drugie, od ponad półtora roku obowiązuje zakaz importu polskiej żywności do Rosji. Dopiero na początku tego roku Unia Europejska uznała, że nie jest to tylko problem Polski, ale problem całej Unii Europejskiej. Niestety mimo upływu kilku miesięcy i coraz liczniejszych dowodów na to, że embargo ma charakter wyłącznie polityczny, także Unii Europejskiej nie udaje się rozwiązać tego problemu. W związku z tym chciałbym wyrazić nadzieję, że Unia Europejska będzie w rozwiązywaniu obydwu spraw nie tylko konsekwentna, ale także skuteczna.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-169"}