{"speaker": "Andrzej Tomasz Zapałowski (UEN). –", "english": "Andrzej Tomasz Zapałowski (UEN). – (PL) Madam President, for many years the largest Member States of the European Union have allowed Russia to become accustomed to engaging in political and economic blackmail in its relations with small and medium-sized countries. Due to the fact that the European powers have only complained and have never taken steps to restrict political and economic cooperation, Russia has employed, and continues to employ, these tactics.\nThe European Food and Veterinary Office has decided, after numerous tests, that Polish meat complies with health and safety standards. During my visit to Ireland, I consulted the inspectors myself. In view of this, it is scandalous that the Russian Government is publicly lying and stating that the tests produced different results. Russia is using the same approach it did in the case of civilian massacres in Chechnya. The world speaks of murder and Russia maintains that such claims are propaganda.\nToday, in this House, there is a sense that some of our colleagues want to sacrifice Polish interests in return for Russian gas. Thank you for this display of solidarity.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN). – Pani Przewodnicząca! Przez wiele lat najwięksi członkowie Unii przyzwyczaili Rosję, iż może ona posługiwać się w stosunku do średnich i małych państw europejskich szantażem politycznym i ekonomicznym. Dlatego też Rosja czyniła to i czyni, gdyż ze strony potęg europejskich słyszała tylko upomnienia, które nie niosły za sobą osłabienia współpracy politycznej i gospodarczej.\nJest skandalem, iż Europejskie Biuro do Spraw Żywności i Weterynarii stwierdza po wielokrotnych badaniach, iż polskie mięso spełnia standardy sanitarne, sam pytałem o to kontrolujących podczas mojej wizyty w Irlandii, a rząd Rosji publicznie kłamie, iż kontrole wykazały co innego. To samo Rosja twierdzi w sprawie mordowania cywilów w Czeczenii, świat mówi o zabójstwach, a Rosja twierdzi, że to propaganda.\nDziś na tej sali odnosi się wrażenie, iż niektórzy koledzy chcą sprzedać interesy Polski za rosyjski gaz. Dziękujemy za taką solidarność.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-160"}