{"speaker": "Justas Vincas Paleckis (PSE). –", "english": "Justas Vincas Paleckis (PSE). – (LT) On my way to Strasbourg, on the bus I read the Goldman Sachs forecast that in 40 years Russia's economy will be one of the strongest in the world, overtaking major European countries in terms of GDP per capita. This pro-Russian forecast might have some basis if Russia played by the time-honoured rules employed by the rest of the world in the fields of economy and trade, and if it tread the path of democracy, even if it is democracy with a Russian flavour.\nHowever, for the moment, it will be a long road – both in time and in terms of distance from what is really happening now – to the fulfilment of these predictions. Russia's economy may be growing impressively, but reforms are slowing down, corruption is not decreasing, and the legal system is not becoming any more reliable. The cases of Khodarkovsky and Lebedev, which will soon be re-opened, may become parodies of trials. Investors from Europe do not have the same adequate legal safeguards that the EU guarantees to investors from Russia.\nMoscow’s penchant for adding hot political spices to the trade of petroleum, natural gas and meat causes concern. The new EU members experienced losses when Russia clashed with Ukraine and Belarus, cut off the supply of crude oil through the Druzhba gas pipeline because of alleged technical breakdowns, and has not cut the Gordian knot of the Polish meat import affair.\nEU-Russian trade relations would be helped by a Baltic Sea cooperation strategy in the northern dimension context, especially in relation to the Kaliningrad area. The degree to which this area is closed or open is like a barometer showing the whole of Russia's intentions. At the moment the barometer shows ‘changeable’, because investment and trade guidelines for the area have not settled down, nor has taxation policy, and businessmen from EU countries working there do not feel safe.\nNevertheless, one would like to believe, that one day the barometer will indicate ‘fine weather’. Mutually beneficial EU-Russian trade relations will help Russia achieve the favourable economic forecasts and become a good and reliable EU partner.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – Važiuodamas į Strasbūrą autobuse skaičiau Goldman Sacks prognozes, pasak kurių po 40 metų Rusijos ekonomika bus viena stipriausių pasaulyje, pralenksianti pagal BVP vienam gyventojui stambiausias Europos šalis. Tas palankus Rusijai tyrimas turėtų pagrindo, jeigu Rusija ekonomikos ir prekybos srityse žais pagal priimtas visame pasaulyje garbingo žaidimo taisykles, jeigu žengs demokratijos, nors ir su Rusijos specifika, keliu.\nBet kol kas iki minėtų prognozių išsipildymo dar labai toli ir laiko, ir tendencijų prasme. Rusijos ekonomika įspūdingai auga, bet reformos lėtėja, korupcijos nemažėja, teisinė sistema netampa patikimesnė. Chodarkovskio ir Lebedevo bylos, kurias vėl ruošiamasi atnaujinti, gali virsti teismo parodija. Europos investuotojai neturi adekvačios teisinės apsaugos, kuri Rusijos investuotojams garantuojama ES valstybėse.\nNerimą kelia Maskvos polinkis įmaišyti į prekybą nafta, dujomis ir mėsa aštrių politinių prieskonių. Naujosios ES valstybės patyrė nuostolių, kai Rusija konfliktavo su Ukraina ir Baltarusija, nutraukė naftos tiekimą „Družbos“ naftotiekiu dėl atseit techninių gedimų, neišnarplioja lenkiško Lenkijos mėsos importo mazgo.\nES ir Rusijos prekybiniams santykiams padėtų Baltijos jūros bendradarbiavimo strategija Šiaurės dimensijos kontekste, ypač Kaliningrado srities poligonas. Šios srities atvirumas ar uždarumas – tai lyg barometras, rodantis visos Rusijos ketinimus. Kol kas tas barometras rodo „permaininga“, kadangi srityje nenusistovi investavimo ir prekybos taisyklės, mokesčių politika, ten dirbantys ES šalių verslininkai nesijaučia saugūs.\nVis dėlto norisi tikėtis, kad barometras pakryps į „giedra“. O abipusiškai naudingi ES ir Rusijos prekybiniai santykiai padės Rusijai įgyvendinti palankias jai ekonomines prognozes ir tapti gera ir patikima ES partnere.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-166"}