{"speaker": "Dariusz Maciej Grabowski (UEN) –", "english": "Dariusz Maciej Grabowski (UEN) – (PL) Madam President, I would like to thank the rapporteur for tackling such an important subject and for honestly drawing our attention to the problems and dangers involved. Another of the report’s virtues is that it has been published at a point when Russia has been enjoying a run of good luck thanks to the increase in the price of raw materials.\nThis has translated into a qualitative change in its attitude, as well as its economic and trade policy. Let me draw your attention to the most important features of these changes. The first is Russia's unwavering effort to control the markets and the transport of raw materials with the aim of using crude oil and gas as a tool to exert political pressure.\nThe second is Russia's policy of consistently offering special relations and privileges to some countries in the European Union while discriminating against others, in line with the principle of divide and rule. An example of this policy was the speech Mr Goebbels gave in this House. In spite of clear evidence to the contrary, he claimed, as a Russian spokesman would also claim, that Russia was in the right concerning its dispute with Poland. I applaud this bias.\nTo sum up the situation, Russia is consistently exploiting its favourable situation on the raw materials market to create an international economic and trade structure that will allow it to attain its political goals. The Union’s response to this kind of policy should be a decisive strategy based on speaking with one voice on all common issues and, in order to defend the weakest among us, working to protect and support those countries and economic sectors that are most dependent on Russia.", "lang": "PL", "original": "Dariusz Maciej Grabowski (UEN). – Pani Przewodnicząca! Słowa uznania dla autorki sprawozdania za podjęcie tak ważnego tematu oraz uczciwe wskazanie problemów i zagrożeń. Jego zaletą jest także fakt, iż powstał teraz, gdy Rosja przeżywa hossę wywołaną wzrostem cen surowców.\nPrzekłada się ona na jakościową zmianę w postawie i polityce gospodarczo - handlowej Rosji, że wymienię najważniejsze elementy: pierwszy to konsekwentne dążenie Rosji do kontroli nad rynkami i przesyłem surowców, celem uczynienia z ropy i gazu instrumentu nacisku politycznego.\nDrugim jest konsekwentna polityka Rosji oferowania specjalnych relacji i przywilejów jednym krajom a dyskryminowanie innych w Unii Europejskiej w myśl zasady divide et impera . Przejawem takiej polityki, na tej sali, było wystąpienie posła Goebbelsa, który wbrew oczywistym faktom twierdził, jak rzecznik Rosji, że to ona ma rację w sporze z Polską. Gratuluję tendencyjności.\nSumując, Rosja, sprzyjającą koniunkturą na surowce, konsekwentnie wykorzystuje dla budowy międzynarodowej struktury gospodarczo - handlowej sprzyjającej realizacji celów politycznych. Odpowiedzią Unii na taką politykę powinna być konsekwentna strategia występowania we wszystkich sprawach wspólnym głosem oraz w myśl zasady bronienia najsłabszego ogniwa, obrona i wspieranie tych krajów i dziedzin gospodarki, które są najsilniej uzależnione od Rosji.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-167"}