{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, the EU and Russia very much depend on each other. We share the European continent, but without mutual agreement we will not be able to solve any of the world’s major problems. We also cannot get by without mutual cooperation when it comes to trade and the economy. I am one of those MEPs that feel that the construction of a joint economic area, and the creation of an open, integrated market between the EU and Russia, is in the interests of both sides. Also in the interests of both sides is Russia’s accession to the WTO. The EU should be open to investment from Russia, but Russia must also guarantee the same access rights for the Community, and that includes firms operating in the area of natural resources. If that is possible, I am convinced that not only economic prosperity but also stability across all areas of mutual interest and relations between the EU and Russia will be strengthened.", "lang": "CS", "original": "Libor Rouček (PSE). – Dámy a pánové, Evropská unie a Rusko jsou na sebe vzájemně odkázány. Společně sdílíme evropský kontinent, bez vzájemné dohody nevyřešíme žádný velký světový problém, bez vzájemné spolupráce se neobejdeme ani v oblasti obchodu a hospodářství. Patřím mezi ty poslance, kteří jsou přesvědčeni, že vybudování společného hospodářského prostoru, vytvoření otevřeného a integrovaného trhu mezi EU a Ruskem je v zájmu obou stran. V zájmu obou stran je také přistoupení Ruska k WTO. Evropská unie by měla být otevřena investicím z Ruska, ale stejně i Rusko by mělo garantovat stejná přístupová práva i pro evropské společnosti, a to včetně firem působících v odvětví přírodních zdrojů. Podaří-li se toto, jsem přesvědčen, že nejen hospodářská prosperita, ale i stabilita ve všech oblastech vzájemných zájmů a vztahů mezi EU a Ruskem bude posílena.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-168"}