{"speaker": "Roberts Zīle (UEN). –", "english": "Roberts Zīle (UEN). – (LV) Thank you, Madam President. Ladies and gentlemen, in relations with Russia we are constantly faced with the situation where fish products from the Baltic or meat from Poland becomes very unhealthy for the Russian public, which has a very healthy lifestyle. The same applies to oil pipelines — the technical conditions of these always deteriorate very rapidly in those situations when there is a change in ownership of oil processing businesses in the Baltic States. Rail tariff policy, for its part, has for many years now been making shipments of freight to ports in the Baltic Sea States up to 2.7 times more expensive than shipments to Russian ports. For that reason I believe that, in the WTO context, it is enormously important to achieve a situation whereby no type of discrimination whatsoever is permitted in trade relations between Russia and any European Union Member State, and particularly in those European Union Member States which Russia continues to regard as falling within its sphere of particular influence. Thank you.", "lang": "LV", "original": "Roberts Zīle (UEN). – Paldies, priekšsēdētāja kundze! Godātie kolēģi, attiecībās ar Krieviju mēs ik pa brīdim sastopamies ar situāciju, kad zivju produkti no Baltijas vai gaļa no Polijas kļūst ļoti neveselīga Krievijas sabiedrībai, kura dzīvo ļoti veselīgi. Tas pats attiecas uz naftas vadiem — ik pa brīdim tie tehniski ļoti strauji nolietojas tajās situācijās, kad Baltijas valstīs mainās naftas pārstrādes uzņēmumu īpašnieki. Savukārt dzelzceļa tarifu politika jau daudzus gadus kravu pārvadājumus virzienā uz Baltijas jūras valstu ostām padara pat līdz 2,7 reizēm dārgākus nekā uz Krievijas ostām. Tāpēc PTO kontekstā, manuprāt, ārkārtīgi svarīgi ir panākt situāciju, lai starp Krieviju un kādu Eiropas Savienības dalībvalsti tirdzniecības attiecībās netiktu pieļauta nekāda veida diskriminācija, it īpaši tajās Eiropas Savienības dalībvalstīs, ko Krievija joprojām vēl uzskata par savas īpašas ietekmes zonām. Paldies!", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-163"}