{"speaker": "Zbigniew Zaleski (PPE-DE). –", "english": "Zbigniew Zaleski (PPE-DE). – (PL) Madam President, economic cooperation stands a chance of succeeding if businesses play an active role. Where politics and government, or the state, come into play as actors, there is a danger of the economy being used as a means to achieve political, or even military ends.\nNow, for the first time, Russia may have sufficient financial resources to significantly increase its citizens’ income and improve their standard of living. However, will it use the profits from its minerals trade for this purpose or will it use them to attain military, or other goals instead? We have no idea. Every so often, President Putin surprises Europe with forceful statements, which make Western leaders tremble. We also have no idea how the Russian people will react to national assets being placed in the hands of a small group of advisors. We have to admit that it is very difficult to cooperate with an unpredictable partner.\nWhat should we do in this situation? I think that we need to assure Russia that we want it to be a peaceful, economic and political partner and that we wish the Russian people a happy life, the quality of which meets European standards. However, in addition to this, we also have to ensure that Russia treats the European Union, and each of its members, as a friendly partner. However, it needs to know that this partner, namely the European Union, is also decisive and cohesive.\nAny partiality within the Union will tempt Russia to use a selective economic strategy, which is damaging to cooperation and to the cohesion of the Union. Godelieve Quisthoudt-Rowohl’s report should send a signal to Russia that we follow healthy economic principles, that we respect our partners and expect the same in return. Only this kind of cooperation can help to increase citizens’ economic standards. Finally, I would like to say that if this criterion is not met, cooperation will not be possible. Instead, tensions will reappear. I hope that both sides understand this.", "lang": "PL", "original": "Zbigniew Zaleski (PPE-DE). – Pani Przewodnicząca! Współpraca gospodarcza ma szansę, gdy aktorami są podmioty gospodarcze. Tam, gdzie w grę wchodzi polityka i rząd, państwo jako strona, tam pojawiają się zagrożenia podporządkowania gospodarki celom politycznym, a nawet militarnym.\nRosja bodaj po raz pierwszy ma takie zasoby finansowe, że mogłaby znacznie podnieść dochody i standard życia swoich obywateli. Ale czy tak właśnie wykorzysta zyski z handlu minerałami, czy raczej zużyje je na cele militarne czy inne? Tego nie wiemy. Co jakiś czas prezydent Putin zaskakuje Europę mocnymi deklaracjami, przed którymi niejednemu przywódcy zachodniemu zadrżą kolana. Nie wiemy też, jak zareaguje naród rosyjski na kumulowanie narodowego majątku w rękach niewielkiej grupy doradców. Trzeba stwierdzić, że współpraca z nieprzewidywalnym partnerem jest bardzo trudna.\nCo robić w takiej sytuacji? Uważam, że po zapewnieniu, że chcemy mieć w Rosji pokojowego partnera gospodarczego i politycznego, po życzeniu narodowi rosyjskiemu szczęśliwego życia na poziomie europejskich standardów, musimy postępować tak, aby Rosja traktowała Unię Europejską i każdego jej członka jako partnera przyjaznego, ale zdecydowanego i spójnego – tu mam na myśli Unię.\nWszelkie parcjalności w Unii będą kusiły Rosję do prowadzenia wybiórczej strategii gospodarczej, szkodliwej dla naszej współpracy, a także dla spójności unijnej. Sprawozdanie Godelieve Quisthoudt-Rowohl niech będzie sygnałem dla Rosji, że kierujemy się zdrowymi zasadami ekonomicznymi oraz parytetem respektu dla partnera, oczekując wzajemności. Tylko taka współpraca pomoże w podniesieniu standardów ekonomicznych obywateli. Kończąc powiem, że bez spełnienia tego warunku nie będzie współpracy, lecz powracające napięcia, i życzę obu stronom, aby to zrozumiały.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-161"}