{"speaker": "Francisco Assis (PSE).", "english": "Francisco Assis (PSE). – (PT) These are certainly difficult times for our relations with Russia. We have an obligation to try to improve this relationship. There is a path that can be found between ‘Realpolitik’, which tends to overlook principles, and what former French Cabinet Minister Hubert Védrine recently termed ‘ Irrealpolitik ’ in the field of international relations, which tends to overlook the complexity of a given situation. That path is one of tough, responsible pragmatism.\nI feel that this is the way forward proposed in this report and the way that I should like to advocate. It is a path that promotes stronger economic and trade cooperation and the creation of conditions whereby Russia can join the World Trade Organisation, a prerequisite for better integrating Russia into the international framework in this area. At the same time, this path must also be matched by resoluteness with regard to protecting and safeguarding fundamental rights, fundamental human rights, the fundamental principles of a democracy and the fundamental principles of the rule of law. It is in this balance that we must seek the solution whereby we can resolve the problems that still divide the EU and Russia before it is too late.", "lang": "PT", "original": "Francisco Assis (PSE). – Vivemos reconhecidamente tempos difíceis no relacionamento com a Rússia. Temos a obrigação de contribuir para melhorar esse relacionamento. Entre a \"Realpolitik\" que tende a ignorar os princípios e a \"Irrealpolitik\", termo recentemente introduzido nas relações internacionais pelo ex-Ministro francês Védrine, que tende a ignorar a complexidade da realidade, há certamente um caminho possível, o caminho de um pragmatismo exigente e responsável.\nCreio que é esse o caminho apresentado e apontado neste relatório e que quero saudar. Um caminho que aponta para o reforço da cooperação económica e da cooperação comercial e para a criação de condições que permitam à Rússia integrar a Organização Mundial de Comércio, como condição para uma melhor integração da Rússia no quadro internacional neste domínio. Ao mesmo tempo, este caminho tem de ser também um caminho exigente no que diz respeito à defesa e à salvaguarda de direitos fundamentais, dos direitos fundamentais do Homem, dos princípios fundamentais de uma democracia, dos princípios fundamentais de um Estado de direito. E é neste equilíbrio que devemos procurar a solução para resolvermos a prazo os problemas que ainda nos separam da Rússia.", "agenda_item": "EU economic and trade relations with Russia (debate)", "debate_id": "CRE-20070618-ITEM-016", "intervention_id": "1-170"}