{"speaker": "Etelka Barsi-Pataky,", "english": "Etelka Barsi-Pataky, on behalf of the PPE-DE Group . – (HU) Technological innovation opens up tangible new opportunities for Europe. Switching to digital technology leads to a surplus in what has till now been a scarcity in frequencies available. It is therefore appropriate and necessary to make it possible for a part of that surplus to be used for new technologies, thereby opening up a dynamic territory for the European information and communications industry.\nThe regulation required for this purpose needs to be created in such a way that the traditional system, unlicensed use and frequency trading be part of an effective spectrum management. Clear rules are needed, which indicate what and how much we allow in the area of frequency trading.\nThe opinion of the Group of the European People’s Party (Christian Democrats) and European Democrats is that we need very soon to make spectrum trading itself, as well as its guiding conditions, perfectly clear. In this regard we must handle broadcast frequencies with particular care. It must be ensured that frequencies cannot be accumulated, and that there be no monopolies. We have to promote the spread of new technologies to less developed regions and rural areas, but in such a way that they not be made to bear the costs of this.\nIt is the firm opinion of the Group of the European People’s Party that in the process of regulating this area, we need to bear in mind social, cultural and political considerations, in order to advance the expression of cultural and linguistic diversity. In the process of drafting the report, I mentioned time and again the various specialties of the new Member States, which will have to be taken into account when regulations are drawn up. I was therefore pleased with Mrs Trautmann’s initiative in this matter, and I support it. Finally, Member States need to open up frequencies for the purpose of Europe-wide technological harmonisation, and this must be done on the basis of a consensual agreement.", "lang": "HU", "original": "Etelka Barsi-Pataky, a PPE-DE képviselőcsoport nevében . – A technikai innováció kézzelfogható, új lehetőséget nyit meg Európa számára. A digitális technológiára való áttérés az eddig szűkösen rendelkezésre álló frekvencia területén többletet eredményez. Helyénvaló tehát és szükséges, hogy a többlet egy részét további, új technológiák használhassák, ezzel is dinamikus teret nyitva az európai információs és kommunikációs ipar számára.\nAz ehhez szükséges szabályozást úgy kell megalkotnunk, hogy a tradicionális, az engedély nélküli és a frekvenciajog-kereskedelem része legyen a hatékony spektrumgazdálkodásnak. Világos szabályok kellenek, amelyek arra vonatkoznak, hogy a frekvenciakereskedelem területén mit és mennyit engedünk meg.\nA Néppártnak az a véleménye, hogy a spektrumkereskedelmet magát, ennek irányadó feltételeit hamarosan egyértelművé kell tenni. Itt különös gondossággal kell eljárnunk a műsorszóró frekvenciákkal. Ügyelni kell arra, hogy ne lehessen frekvenciát felhalmozni, és ne alakuljanak ki monopóliumok. Elő kell segítenünk az új technológiák elterjedését a kevésbé fejlett régiókban, vidéki területeken, de olyan módon, hogy ennek az árát ne fizettessük meg velük.\nA Néppártnak határozottan az a véleménye, hogy a szabályozásnál a társadalmi, kulturális és politikai megfontolásokra figyelemmel kell lennünk, hogy előmozdítsuk a kulturális és nyelvi sokszínűség kifejeződését. A jelentés készítése során újra és újra felvetettem az új tagállamok néhány specialitását, amelyet majd a jogszabályalkotáskor figyelembe kell venni. Ezért örültem Catherine Trautmann ide vonatkozó indítványának és támogatom azt. Végezetül, a tagállamoknak frekvenciát kell megnyitniuk a páneurópai műszaki harmonizáció céljára, és ennek konszenzusos megállapodással kell történnie.", "agenda_item": "Radio Spectrum (debate)", "debate_id": "CRE-20070213-ITEM-013", "intervention_id": "2-309"}