{"speaker": "Catherine Trautmann,", "english": "Catherine Trautmann, on behalf of the PSE Group. – (FR) Madam President, Commissioner, Mrs Hall, ladies and gentlemen, we are being asked to express an opinion on the reallocation of radio frequencies.\nThis is a very important dossier and the Commission’s reasons for wanting a proposal that seeks to optimise or maximise the benefits of this resource of course stem from changing technologies, the existence of the digital dividend and the desire, clearly expressed in the Lisbon objectives, to give everyone access to new services, be it the Internet, mobile telephony or many others besides.\nWe have just spoken of broadband in particular, which could help to reduce the digital divide from which the European Union suffers, especially in rural and thinly populated areas. We must therefore seek to ensure a rational use of frequencies that will guarantee universal coverage in the 27 countries of the Union with a view to sustainable development of all areas.\nFrequencies are in fact a resource, a public good, common to us all and strategic for the Union, and we must ensure that the spectrum is used efficiently in the long term. Just as we speak of energy efficiency, I believe we can also speak of radio spectrum efficiency.\nI would like to welcome the Commission’s attempts to give a new European dimension to the use of this digital dividend and avoid a repetition of the very real problem we had, and which the companies concerned saw as such, when the UMTS networks were put up for sale. It proposes the creation of a market. We have to be able to find a way of providing greater flexibility, avoiding speculation and monopolies and making frequencies accessible to new services and new entrants.\nI believe it is right to want to do so. We must find new opportunities for innovation there, but we must be careful how they are marketed, whether it be by licences, auctions or assignments, in particular of public or free-access services, even if on a temporary basis. These different approaches remain to be defined.\nIn our committee we had a debate on the place of broadcasters and I would like to say here most emphatically that for my part I have always defended the special nature of the information programmes, the cultural programmes provided by broadcasters, especially public broadcasters, who do not have the private capital necessary to pay for access to the market on the same terms as, let us say, ordinary companies.\nTherefore, if we are to take account of this situation while being fair and impartial, that is why the Socialist Group has tabled an amendment seeking to take account of radio spectrum efficiency, the balance between respect for public broadcasts and respect for State broadcasts on safety, also the role of regulators and the role of business.", "lang": "FR", "original": "Catherine Trautmann, au nom du groupe PSE . - Madame la Présidente, Madame la Commissaire, Madame la rapporteur, chers collègues, nous sommes appelés à nous prononcer sur la réaffectation des radiofréquences.\nCe dossier est tout à fait important et les raisons qui amènent la Commission à vouloir une proposition visant à optimiser, ou maximiser, les bénéfices de cette ressource tiennent bien entendu à l’évolution des technologies, à l’existence du dividende numérique et à la volonté clairement affirmée dans les objectifs de Lisbonne de pouvoir assurer l’accès de tous aux nouveaux services, qu’il s’agisse d’Internet, de la téléphonie mobile ou de bien d’autres encore.\nOn vient de parler, en particulier, de la large bande, qui pourrait permettre de réduire la fracture numérique dont souffre l’Union, tout spécialement dans les zones rurales et les zones peu peuplées. Nous devons donc chercher à assurer un usage rationnel des fréquences propre à garantir une couverture universelle dans les vingt-sept pays de l’Union, dans une optique d’aménagement durable des territoires.\nLes fréquences représentent en effet une ressource, un bien public, commun, stratégique pour l’Union, et nous devons parvenir à l’efficacité spectrale durable. De la même façon que nous parlons de l’efficience énergétique, je crois que nous pouvons aussi parler de l’efficience du spectre radioélectrique.\nJe voudrais saluer les efforts de la Commission qui a voulu donner une dimension européenne nouvelle à l’utilisation de ce dividende numérique et éviter que se reproduise le véritable problème que nous avons connu et qui a été considéré comme tel par les entreprises, lorsque des réseaux UMTS ont été mis en vente. Elle nous propose de créer un marché. Nous devons pouvoir trouver le moyen d’assurer une plus grande flexibilité, d’éviter la spéculation et les monopoles et de rendre les fréquences accessibles à de nouveaux services et à de nouveaux entrants.\nJe crois que cette volonté est juste. Nous devons y trouver de nouvelles possibilités d’innovation, mais nous devons être prudents dans la manière d’établir cette nouvelle commercialisation, qu’il s’agisse de licences, d’enchères, de délégations, notamment de services publics ou d’accès libre, d’accès gratuit, fût-ce à titre temporaire. Il reste encore à définir ces différentes modalités.\nNous avons eu un débat au sein de notre commission à propos de la place des radiodiffuseurs, et je voudrais dire, ici, très fortement, que j’ai toujours défendu, en ce qui me concerne, la particularité des émissions d’information, des émissions culturelles qu’assurent les radiodiffuseurs, et en particulier les radiodiffuseurs publics, qui n’ont pas les capitaux privés nécessaires pour pouvoir se payer un accès au marché dans les mêmes conditions que les entreprises, disons, ordinaires.\nPar conséquent si nous devons tenir compte de cette situation en nous montrant justes et équitables; c’est la raison pour laquelle le groupe socialiste a déposé un amendement visant à prendre en compte l’efficience du spectre radioélectrique, l’équilibre entre le respect des émissions publiques et le respect des émissions des États sur la sécurité, le rôle également des régulateurs et le rôle des entreprises.", "agenda_item": "Radio Spectrum (debate)", "debate_id": "CRE-20070213-ITEM-013", "intervention_id": "2-310"}