{"speaker": "Luc Chatel,", "english": "Luc Chatel, President-in-Office of the Council . – (FR) Mr President, Commissioner, ladies and gentlemen, you only have to look at some figures to see the strategic importance of telecommunications and new information technologies in Europe: telecom technologies alone account for one quarter of European growth and 40% of our productivity gains. If you look at a number of studies that have been conducted, you can see that, over the past 12 years, 50% of the growth gap between the US and Europe is linked to disparities in the development of our information and communication technologies. Europe therefore needs to invest in this sector on a long-term basis. A speedy revision of the EU’s electronic communications regulatory framework is consequently essential to promote competitiveness and growth in the European economy.\nAs I said at my hearing before the Committee on Industry, Research and Energy, the objective of the French Presidency is to reach a political agreement at the Council of Telecoms Ministers on 27 November, the substance of which will, of course, be based as closely as possible on the positions adopted by the European Parliament. To achieve this, the Council has planned to hold some 15 working meetings throughout the second half of 2008. I should therefore like to take a few moments to inform you of the position prevailing in the Council on the main issues which are addressed by the three rapporteurs, Mrs Trautmann, Mrs del Castillo and Mr Harbour. My colleague, Éric Besson, will deal with Mrs Toia’s report on the issue of the digital dividend.\nI should like to commend the quite considerable amount of work that has been done by the three rapporteurs on issues which I shall discuss in a moment. In my opinion, the work that they have done helps clarify the situation and provides a new basis for entering into discussions with the Council, and I should like to emphasise that there is a broad consensus between our two institutions, Parliament and the Council.\nFirstly, I should like to congratulate Catherine Trautmann for the work that she has done so far as rapporteur on the Directive amending the Framework Directives on ‘access’ and ‘authorisation’. I should like to commend her willingness to take into account the challenge raised by the deployment of next-generation networks, a concern which is shared by all stakeholders in this sector and by the Member States.\nMrs Trautmann, your report emphasises the need to continue to promote competition, especially infrastructure-based competition; that is the view of the Council. Your report suggests greater use of the geographical segmentation of the market in order to remove ex ante regulatory obligations where competition is effective. This second issue is being debated in the Council.\nI should now like to turn to the regulation of the markets, in particular the proposed extension of the Commission’s right to veto remedies proposed by regulators. Mrs Trautmann emphasises in her report that the Commission should play the role of an arbitrator rather than of a judge; she is therefore proposing a coregulation mechanism whereby a matter may be referred to the reformed regulator group, for example, when a remedy proposed by a regulator is disputed by the Commission. Parliament’s rapporteur is therefore seeking a compromise between the status quo and the right of veto which was originally proposed by the Commission and which, as you know, has met some opposition from the Member States. This constitutes real progress compared to the original text on what is a highly sensitive issue for the Council, which does not seem quite willing, at this moment in time, to give so much power to the Commission.\nAnother issue that has been the subject of heated debate is functional separation. Mrs Trautmann’s report proposes the retention of the imposition of functional separation as an exceptional remedy for national regulatory authorities (NRAs). This exceptional remedy would be more restricted in terms of its implementation, since it would require both the prior agreement of the Commission and a favourable opinion from the Body of European Regulators in Telecommunications (BERT). The approach adopted by the rapporteur generally seems to be consistent with the compromise emerging in the Council in this respect, namely the retention of the imposition of this remedy, without its use, however, being allowed to become widespread.\nAnother major issue in these negotiations is the management of radio frequencies. Your rapporteur is, like the Council, in favour of a gradual approach to changes in spectrum management that strikes a balance between the principles of neutrality put forward by the Commission and the complexity of the management of this scarce resource. The report finally adopted by the Industry Committee also introduces a new element by advocating the creation of a Radio Spectrum Policy Committee (RSPC) responsible for advising the European Parliament, the Council and the Commission on radio spectrum policy issues. This Committee would be assigned the task of establishing a strategic legislative programme on the use of radio spectrum. On this issue, I believe that the Council has taken into account the legitimate request from the European Parliament for it to be more involved in the formulation of broad guidelines for the management of radio frequencies, but, as you know, the Council also wants to avoid a situation where there are too many bodies responsible for this resource and to preserve the responsiveness required by these markets and by radio frequencies as a strategic resource for innovation.\nI wish to commend the quality of the report by Pilar del Castillo on the establishment of the European Electronic Communications Market Authority; I would point out that it touches on a highly sensitive issue, one that is also the subject of a broad consensus between Parliament and the Council. The report, Mrs del Castillo, concludes that the European Authority, in the form originally proposed, is not the right solution to strengthen cooperation between regulators and promote the harmonisation of practices; this is also the Council’s position. You are opposed to the creation of a European super-regulator and you are proposing the establishment of a body – BERT – which would be closer to the regulators, which would enjoy greater independence from the European Commission and which would have a much simpler structure and governance than those originally proposed. The Council is aware of all of these arguments but, as you know, a majority of Member States do still have some reservations about the idea of establishing a Community body. Over the next few weeks, the Council must therefore try to strike a balance between two options: the institutionalisation of a private-law body comprising European regulators or the establishment of a Community body whose independence must be guaranteed.\nMy final comments relate to the report by Malcolm Harbour, whom I wish to thank for the quality of his work; I especially welcome the fact that it takes into account fundamental consumer rights. Parliament, like the Council, supports the measures proposed by the Commission aimed at strengthening consumer protection, an issue that has come to the fore recently given the increased impact of communications services on the daily lives of our citizens.\nIn particular, Mr Harbour’s report proposes that the information to be included in contracts should be specified, that the measures to be taken by Member States for disabled users should be strengthened and that lead times should be reduced for number portability in order to improve competition. The Council broadly endorses all these measures.\nI think that the issue of the protection of privacy, which was dealt with under the enhanced cooperation procedure with Mr Alvaro in the Committee on Civil Liberties, Justice and Home Affairs, is also an important matter that needs to be addressed and I am delighted, for example, that unsolicited communications by SMS have been taken into account.\nAs regards the specific issue of copyright, Mr Harbour’s report proposes the retention of the obligation on network providers of electronic communications services to provide subscribers with all useful information on the unlawful uses of networks and services. It also proposes to encourage cooperation between all stakeholders in order to promote the dissemination of legal offers. These appear to be balanced measures, but we shall need to take into account that this is a highly sensitive issue, both for your House and for the Council.\nTo conclude what I have to say on those areas for which I am responsible, Mr President, before handing over to my colleague, Éric Besson, on the issue of the digital dividend, we feel that Parliament and the Council are very much in agreement on these issues, although it is true that there are slight differences of opinion regarding the level of detail to be included in this Directive. We shall naturally do our utmost to continue working closely with Parliament and the Commission so that compromises may be reached between the three institutions as quickly as possible.", "lang": "FR", "original": "Luc Chatel, Président en exercice du Conseil . – (FR) Monsieur le Président, Madame la Commissaire, Mesdames et Messieurs les députés, pour mesurer l'importance stratégique pour l'Europe des télécommunications et des nouvelles technologies de l'information, il suffit de regarder quelques chiffres: les technologies en matière de télécom représentent à elles seules un quart de la croissance européenne et 40% de nos gains de productivité. Et si on regarde un certain nombre d'études, on s'aperçoit que l'écart de croissance depuis douze ans entre les États-Unis et l'Europe est pour moitié lié aux différentiels de développement de nos technologies en matière d'information et de communication. Il est donc nécessaire pour notre continent, pour nos pays, d'investir durablement dans ce secteur. La révision rapide de notre cadre réglementaire européen des communications électroniques est donc d'une importance majeure pour favoriser la compétitivité, la croissance de l'économie européenne.\nComme j'ai eu l'occasion de l'indiquer lors de mon audition par la commission ITRE, l'objectif de la présidence française est de parvenir à un accord politique au Conseil du 27 novembre prochain, dont le contenu devra bien sûr s'appuyer le plus possible sur les positions du Parlement européen. Pour cela, le Conseil a prévu une quinzaine de réunions de travail tout au long de ce deuxième semestre de l'année 2008. Je voudrais donc, en quelques minutes, vous faire part de la position qui prédomine aujourd'hui au niveau du Conseil sur les principaux thèmes qui sont abordés par les trois rapporteurs, Mme Trautmann, Mme Del Castillo et M. Harbour. Mon collègue, Eric Besson, quant à lui, traitera du rapport de Mme Toia sur la question des dividendes numériques.\nJe voudrais saluer le travail tout à fait considérable qui a été effectué par les trois rapporteurs dont je vais évoquer les sujets. À mon sens, ils constituent une clarification de la situation et permettent d'engager les discussions du Conseil sur une nouvelle base, et je voudrais souligner la convergence de vues qui existe entre nos deux institutions, le Parlement et le Conseil.\nJe voudrais d'abord féliciter Mme Catherine Trautmann pour les travaux qu'elle a menés jusqu'à présent en tant que rapporteur sur la directive amendant les directives-cadres «Accès» et «Autorisations». Je voudrais saluer sa volonté de prendre en compte le défi du déploiement des réseaux de nouvelle génération, qui est une préoccupation partagée par l'ensemble des acteurs du secteur et par les États membres.\nMadame le député, votre rapport souligne la nécessité de continuer à promouvoir la concurrence, en particulier la concurrence par les infrastructures, c'est le point de vue du Conseil. Votre rapport suggère un recours plus fréquent à la segmentation géographique des marchés afin de pouvoir lever les obligations ex ante là où la concurrence est effective. Ce deuxième point fait davantage débat au sein du Conseil.\nConcernant la régulation des marchés, notamment la proposition d'extension du pouvoir de veto de la Commission aux remèdes proposés par les régulateurs. Mme Trautmann souligne dans son rapport que la Commission devrait jouer un rôle d'arbitre et non de juge, elle propose par conséquent un mécanisme de co-régulation permettant de saisir le groupe rénové des régulateurs, par exemple, lorsque les remèdes proposés par l'un d'entre-eux, sont contestés par la Commission. Ainsi, le rapporteur du Parlement cherche un compromis entre le statu quo et le pouvoir de veto qui avait été initialement proposé par la Commission et qui suscite – vous le savez – un certain nombre d'oppositions de la part des États membres. Il s'agit réellement d'une avancée par rapport au texte initial sur un sujet qui est extrêmement sensible pour le Conseil et qui ne semble pas, aujourd'hui, totalement disposé à donner autant de pouvoir à la Commission.\nAutre sujet vivement débattu: la séparation fonctionnelle. Le rapport de Mme Trautmann propose de maintenir l'introduction de la séparation fonctionnelle en tant que remède exceptionnel pour les autorités de régulation nationales. Ce remède exceptionnel serait davantage encadré dans son application, l'accord préalable de la Commission devant être requis avec un avis favorable du BERT. De manière générale, la démarche qui est adoptée par le rapporteur semble rejoindre, sur ce sujet, le compromis qui se dégage au sein du Conseil, à savoir: maintenir l'introduction de ce remède tout en évitant sa banalisation.\nEnfin, autre point important de cette négociation: la gestion des fréquences. Votre rapporteur se montre, comme le Conseil, favorable à une approche graduelle de l'évolution de la gestion du spectre qui concilie les principes de neutralité mis en avant par la Commission avec la complexité de la gestion de cette ressource, qui est rare. Le rapport issu des votes en commission ITRE introduit par ailleurs un élément nouveau en préconisant la création d'un comité de la politique du spectre radio (RSPC) destiné à conseiller à la fois le Parlement européen, le Conseil et la Commission sur la politique du spectre. Ce comité serait chargé d'établir un programme législatif stratégique sur l'utilisation du spectre. Sur ce point le Conseil a, me semble-t-il, bien intégré la demande légitime du Parlement européen d'être mieux associé à la définition des grandes orientations en matière de gestion des fréquences, cependant vous savez que le Conseil est également attaché à ne pas multiplier les instances en charge de cette ressource et à préserver la réactivité qui est nécessaire sur ces marchés et sur cette ressource qui est stratégique pour l'innovation.\nSur le rapport de Mme Pilar Del Castillo sur l'autorité européenne, dont je tiens à saluer la qualité, je rappelle qu'il est consacré à une question éminemment sensible et qu'il témoigne encore d'une convergence de vue entre le Parlement et le Conseil. Ce rapport, Madame le député, conclut que l'autorité européenne, sous la forme initialement proposée, n'est pas la solution appropriée pour renforcer la coopération entre régulateurs et favoriser l'harmonisation des pratiques, c'est également la position du Conseil. Vous vous opposez à la création d'un super régulateur européen et vous proposez la mise en place d'une entité qui soit plus proche des régulateurs, le BERT, plus indépendant vis-à-vis de la Commission européenne et doté d'une organisation et d'une gouvernance plus simples que celles initialement proposées. Le Conseil est sensible à tous ces arguments mais, vous le savez, une majorité d'États membres sont, aujourd'hui encore, réticents au principe de la création d'une entité communautaire. Le Conseil devra donc, dans les prochaines semaines, trouver un équilibre entre deux options: l'institutionnalisation d'une entité de droit privé regroupant les régulateurs européens ou la création d'une entité communautaire dont l'indépendance devra être garantie.\nEnfin, Monsieur le Président, mes derniers commentaires concerneront le rapport de M. Malcolm Harbour, que je tiens à remercier pour la qualité de ses travaux, et je salue notamment le fait qu'il prenne en compte l'intérêt fondamental des consommateurs. Le Parlement, comme le Conseil, soutient les initiatives de la Commission qui visent à renforcer la protection des consommateurs, sujet qui a pris de l'ampleur récemment avec la croissance du service des communications dans la vie de nos concitoyens.\nLe rapport de M. Harbour propose notamment de détailler les informations devant figurer sur les contrats, de renforcer les mesures à prendre par les États membres en faveur des utilisateurs handicapés ou encore, de réduire les délais de portabilité afin de renforcer la concurrence. Le Conseil souscrit globalement à toutes ces dispositions.\nLa question de la protection de la vie privée, qui a été traitée en coopération renforcée avec M. Alvaro en commission des libertés publiques, me semble également un point important à aborder et je me félicite, par exemple, de la prise en compte des communications non sollicitées via SMS.\nEnfin, sur la question spécifique du droit d'auteur, le rapport de M. Harbour propose de maintenir une obligation générale d'information des abonnés par les fournisseurs de réseaux des services de communications électroniques sur les utilisations illégales des réseaux et des services. Il propose également d'encourager la coopération entre parties prenantes afin de favoriser la diffusion d'offres légales. Ces dispositions paraissent équilibrées mais il faudra tenir compte de la grande sensibilité de ce sujet, tant pour votre assemblée que pour le Conseil.\nEn conclusion, Monsieur le Président, avant de céder la parole à mon ami, Eric Besson, sur la question des dividendes numériques, sur les sujets dont j'ai la responsabilité, nous avons le sentiment que les positions du Parlement et celles du Conseil convergent avec, il est vrai, un certain nombre de nuances sur le degré de précision à apporter au sein de cette directive. Nous nous attacherons naturellement à poursuivre une coopération étroite afin de rendre possible des compromis dans les trois institutions le plus rapidement possible.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-209"}