{"speaker": "Pilar del Castillo Vera,", "english": "Pilar del Castillo Vera, rapporteur . − (ES) Madam President, I would like to begin by emphasising what Mr Chatel said: the electronic communications sector is responsible for 25% of European growth and 40% of productivity. In short, these numbers confirm the Lisbon Agenda statements on the need to develop a European economy based on knowledge, where the great driver of development is, in fact, electronic communications.\nThe Commission has demonstrated this knowledge and awareness by proposing a set of measures which redefine the regulatory framework which was adopted in 2002. Several markets have been deregulated and there are still some important regulations pending whose aim is to give full forward thrust to the competitiveness of the internal market.\nI shall, however, focus of course on Parliament’s position. A position, Mr Chatel, representative of the Council, Mrs Viviane Reding, representative of the Commission, ladies and gentlemen, which has a common denominator, a factor which makes Parliament’s position, in my opinion, an extraordinarily consistent, coherent and powerful one. And the common denominator in the reports drawn up by Parliament and approved by the appropriate committees, is simply the concept of shared responsibility.\nThe report by Mrs Trautmann is based on shared responsibility. The proposal to establish a body of national regulators is based on shared responsibility. We have heard in both cases that shared responsibility is the tool still needed today in the electronic telecommunications market in Europe, and everything that has been proposed stems from that concept of shared responsibility, whether it relates to interplay in shared regulation between the Commission and the board of national regulators, known as BERT, or to the organisation and funding of BERT.\nAs time is pressing and the debates have already been lengthy and will continue to be in the future, I must now refer solely to BERT. This is a proposal which fits in which the concept of shared responsibility and developing an essentially successful market which still requires a few props up front in order to adjust fully to the rules of competition, a board based on cooperation between the Commission and the Member States in the form of the regulatory bodies. Against that background, and in view of the current situation, the board’s duties are better defined, as are its structure, responsibility, accountability and funding.\nAnd to that end I should like to say, Commissioner, ladies and gentlemen, Mr Chatel, that it is essential to maintain cohesiveness and consistency. The co-funding that I have proposed and advocate for the board is compatible with the concept of shared responsibility which forms the backbone of any proposal made by Parliament, both in Mrs Trautmann’s report and in my own.\nWhat would not, by contrast, be consistent and cohesive would be for a funding mechanism strictly based on Community funding to slip in through the back door; it would not be consistent with the remainder of the proposal and would therefore bring about an enormous dysfunction with the concept and rationale behind the reform which Parliament is proposing.\nI am convinced that both Parliament and the Commission, as well as the Council, are seeking to achieve the same objectives, we have proved as much, and I call for the equilibrium and good understanding we have so far had to continue so that we can pursue that course. The sector we are debating is worth it.", "lang": "ES", "original": "Pilar del Castillo Vera, Ponente . − (ES) Señora Presidenta, quisiera comenzar destacando lo que ha dicho el Secretario de Estado Chatel: el sector de las comunicaciones electrónicas es responsable del 25 % del crecimiento europeo y del 40 % de la productividad. En suma, esa cifra viene a confirmar lo que ya estableció la Agenda de Lisboa sobre la necesidad de desarrollar una economía europea basada en el conocimiento, donde el gran motor de ese desarrollo es precisamente el sector de las comunicaciones electrónicas.\nEse mismo conocimiento y sensibilidad ha demostrado la Comisión al plantear un conjunto de medidas que redefinen el marco regulatorio que se aprobó en 2002. Una serie de mercados han sido desregulados y todavía quedan algunas importantes regulaciones ex ante con la finalidad de impulsar definitivamente la competitividad del mercado interior.\nPero yo me voy a centrar, lógicamente, en la posición del Parlamento. Una posición ─Sr. Chatel, representante del Consejo, Sra. Viviane Reding, representante de la Comisión, Señorías─ que tiene un denominador común, lo que hace que la posición del Parlamento sea, en mi opinión, una posición extraordinariamente consistente, coherente y potente. Y ese denominador común de los informes que ha elaborado el Parlamento y han aprobado las respectivas comisiones, es, simplemente, el concepto de corresponsabilidad.\nEl informe de mi colega, la señora Trautmann, está basado en la corresponsabilidad. La propuesta de creación de un organismo de reguladores nacionales está basada en la corresponsabilidad. Hemos entendido, en ambos casos, que la corresponsabilidad es el instrumento que necesita todavía hoy el mercado de las telecomunicaciones electrónicas en Europa, y todo lo que se ha propuesto deriva de ese concepto de corresponsabilidad, tanto lo que se refiere a la interacción en corregulación de la Comisión y el organismo de reguladores nacionales, cuyo acrónimo bien conocido ya es BERT, como lo que se refiere a la organización y también a la financiación de ese organismo de reguladores nacionales.\nComo el tiempo apremia y los debates han sido ya largos y seguirán siéndolo en el futuro, debo remitirme ahora exclusivamente al organismo de reguladores nacionales. Se trata de una propuesta que se acomoda a ese concepto de corresponsabilidad y a esa situación de desarrollo de un mercado básicamente exitoso, que todavía requiere de algunas apoyaturas ex ante para ajustarse plenamente a las normas de la competencia, y que está basado en esa cooperación entre la Comisión y los Estados miembros a partir de los organismos reguladores. En ese contexto, frente a la situación actual, este organismo tiene una mejor definición de sus funciones, de su estructura, de su responsabilidad y de su rendición de cuentas y también de su financiación.\nY en ese sentido, quisiera decir, señora Comisaria, Señorías, señor Chatel, que es fundamental mantener la coherencia y la consistencia. La cofinanciación que yo he propuesto y defiendo para ese organismo regulador se corresponde con el concepto de corresponsabilidad, que es la espina dorsal de toda la propuesta que propugna el Parlamento, tanto en el informe de la señora Trautmann como en el mío propio.\nLo que no sería en cambio consistente y coherente es que por la puerta de atrás se colara un mecanismo de financiación estrictamente basado en la financiación comunitaria, que no se correspondería con el resto y que, por tanto, crearía una disfunción enorme en el concepto y en la razón de esta reforma que propone el Parlamento.\nEstoy convencida de que tanto el Parlamento como la Comisión y el propio Consejo buscamos, así lo hemos demostrado, los mismos objetivos y apelo al equilibrio y al buen entendimiento que hemos tenido hasta ahora para seguir en esa dirección. Lo merece el sector que estamos tratando.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-217"}