{"speaker": "Viviane Reding,", "english": "Viviane Reding, Member of the Commission . − Mr President, I wish to begin by thanking the rapporteurs, Catherine Trautmann, Pilar del Castillo Vera, Patrizia Toia and Malcolm Harbour, for very difficult work and very constructive proposals. I would like to thank Parliament generally, because the work has been very hard, and I know it has involved a very thorough and extensive preparation – hearings with the stakeholders and the consideration of literally of hundreds of amendments – and I know that you have also been working against the clock, but it is often in such circumstances that the best results are achieved, and that certainly applies here.\nNo matter how adequate the existing regulatory framework is in many respects, everybody agrees that there is a real need to improve it. Why? We have to reinforce the protection of consumers by ensuring that they can exercise a properly informed choice between a variety of competing products and services. We have to ensure that when Member States manage their national spectrum – which is a very precious resource, as has already been said – they realise social and economic benefits because their management is efficient, transparent and flexible and because there is better coordination at EU level. We have to make sure that our regulatory system will facilitate and not hinder investments in next-generation networks so that Europe remains competitive in the 21st century.\nFinally – and this underlies all our endeavours – we must reinforce the internal market. This is not about paying lip service but about equipping the EU with an efficient competitive single market that brings economy of scale not only to the electronic communications sector but also to the citizens and to the wider economy. It is this economy at large which benefits and which has to be reinforced. Let us take advantage of our European continent: let us get rid of the barriers that lead to the fragmentation and to less economic and social efficiency.\nAll of these four fundamental subjects – consumer protection, spectrum, investment and the internal market – are very important, and Parliament has understood that. I must congratulate Parliament for identifying the underlying problems and having made the right diagnosis for putting forward real solutions.\nLet me now pass to the internal-market mechanisms. That is where the stakes are highest and where the discussion ahead with the Council still promises to be very difficult. I say this in spite of the recognition by the ministers themselves at the end of the Slovenian presidency that we need to improve the consistency of the internal market for electronic communications.\nRecognition is all very well, but what are the solutions? Parliament has rightly seen that there is just one debate – not two – when it comes to the body and to the mechanisms for improving the functioning of the internal market, in particular the Article 7 mechanisms for notification of national market reviews. Those are the two sides of the same internal market coin – they belong together.\nWe all know that the existing arrangements for cooperation between national regulators within the Community framework – i.e. the European Regulators Group (ERG) – have to be improved if they are to be useful. That is why the Commission welcomes the amendments that build on the Commission’s proposal for a more transparent, accountable and effective form of cooperation.\nAbove all, the Commission welcomes Parliament’s proposals for a Community body. Such a Community body, with all it entails, has to be fit for purpose: it has to operate in such a way that it is efficient, fair and reliable, and also above the suspicion that it is perhaps closer to some regulators than to others. That is why, if we are to be coherent, we must also be coherent with the financing. National financing, in whatever proportion, will call a body’s credibility into question and will open the door to administrative and legal uncertainty.\nWe know from experience that hybrid financing creates problems, so we have to avoid creating such problems. In this respect, I would like to warn Parliament to be on its guard against what I call the Belgian football club approach, which I must explain to you. You know that the ERG was created by the Commission as an adviser to the Commission. Recently, the national regulators established a private body law under Belgian law to act as a secretariat to the International Regulators Group – the IRG. The IRG operates outside the Community framework – it has a membership beyond the 27 Member States – and in practice nobody understands where the IRG begins and where the ERG ends. The Commission wanted to end this confusion by establishing a clearly defined and accountable authority. We certainly do not want a Belgian private body, alien to the Community approach and the guarantees it provides, to become involved in European decision-making.\nThat is why there is still a need for further consideration on a number of legal and institutional issues concerning the establishment of the body, in particular its governance structure. We have to find the right means to safeguard the independence of the national regulators in a way that guarantees a Community-based approach.\nBut, above all, I must stress the fact that the body is a means to an end and not the end in itself. The body is nothing more than an instrument in order to improve regulatory consistency. That is why the other side of the internal market coin is so important and that is why the European Parliament is absolutely right to reinforce the Article 7 consistency procedure for notifying national market reviews in which, by the way, the body will play its part.\nParliament’s new arbitration mechanism in Article 7a shows that the Commission and Parliament stand together in seeing the need for operational consistency mechanisms that will make a real difference.\nParliament’s solution is to enable the Commission to step in to require a national regulator to change its regulatory approach if, after a peer review by the body, a problem has been identified. We have to discuss further details of Parliament’s approach so as to respect the institutional balance laid down in the Treaty, but what I find absolutely right is the logic of the approach taken, which is to find a balance between the interests of subsidiarity and those of the internal market, and then to draw clear operational conclusions.\nThanks to a peer review carried out through the body, there is a means to benefit from the pooled experience of the national regulators, alongside their sensitivity to what are legitimate local differences. It surely makes sense that when the body advises that there is an internal market problem, in conjunction with the concerns raised by the Commission as the guardian of the Treaty, then there should be consequences.\nIn the interests of the internal market and of legal (and ‘legal’ also means business) certainty, there must be a power for the Commission to require the notifying national regulator to change its approach in such a case, because we cannot accept that, having been through the very lengthy Article 7 review process the notifying national regulator can say ‘thank you very much for your point of view, but I prefer my approach’, and to simply act as if nothing had happened.\nThat is why I congratulate Parliament, which is right to say that the whole process cannot simply end in a whimper. Industry, consumers and taxpayers will not appreciate it if we build sophisticated and time-consuming regulatory systems which are not capable of making a difference. That is why the system needs to have a backstop, namely that ultimately there can be a binding decision of the Commission.\nI mentioned earlier the importance of creating a regulatory framework friendly to new investments. That is why the Commission, in its proposal, not only maintained but reinforced the competition-based approach to regulation as competitive markets drive new investment. That is also why the Commission is grateful to the Committee on Industry, Research and Energy for trying to make the telecom rules more investment-friendly, especially as regards the large investments that are needed to modernise the old copper wires by putting fast optical fibre network into place.\nThese outdated local loops – and that is the vast majority of European households and small businesses which depend on being connected to the internet – represent the choke point of the high-speed internet, the point where the information superhighway slows down to a crawl, and that is why I applaud Parliament’s move to encourage infrastructure competition on these next-generation access networks by proactively promoting the sharing of the ducts that house the new fibres, and the risk-sharing of new facilities. These efforts are welcome and are in line with the recommendation that I am currently preparing to give guidance for national regulators on these issues.\nBut the upgrading of the choke points in the high-speed internet must not become a new and enduring bottleneck for competition in the future, and we have plenty of evidence that the transition to fibre will make the business case for alternative investors much more difficult, because unbundling of fibre is currently neither technically nor economically possible, which means that alternative operators must invest in their own fibre or use a bitstream service of the incumbent.\nWe have to face the facts: in many geographical zones, where infrastructure competition proves not to be feasible, appropriate regulation will continue to be the only way to keep competition alive. Competition brings lower prices, better quality of services and more choice, so that consumers are the real winners.\nBut I do not kid myself. I can see that Parliament shares these concerns. Choice needs to be real; consumers need to be empowered to make the best out of competition, and to be empowered means they need to be informed. That is why the enhanced ability to switch your supplier is so important. I welcome Parliament’s support on the need to ensure that number portability is completed within one day. If it can happen in Australia within two hours, then one day should be entirely feasible in Europe.\nI also welcome the clarity that Parliament has added with the changes on enhanced consumer information, so that consumers really know what service they are getting from their providers and can make useful comparisons. This enhanced transparency also serves to support the open architecture of the internet, which we underline; which we want; which we defend. If there are any restrictions on accessing the internet, it is imperative that the consumers are clearly informed of what those restrictions are, and I am glad to see that both the Commission and Parliament stand in agreement on these points.\nHowever, what I find more difficult is to understand why Parliament has changed the text in such a way that subscribers are not similarly empowered and informed when it comes to the privacy of their personal data. I know that Parliament takes the protection of consumers and of citizens’ fundamental rights very seriously, and that is why I am so surprised that the breach notification requirements in the Commission’s proposals are diluted by the changes now on the table.\nThe default position should be that subscribers know of a breach of security concerning their personal data so that they can take precautions, and it cannot be left to the service provider to determine whether such a breach is likely to cause a subscriber harm – it is the subscriber and his own data which have to be protected. How, for example, can a provider know how sensitive that information is in an individual case? I would, therefore, urge Parliament to reconsider its position on this issue.\nFinally, concerning spectrum: I had no need to persuade Parliament of the importance of this subject. That is why the Commission welcomes the politicisation of the debate surrounding the spectrum issue. This debate goes far beyond the technical level. Even if it will continue to owe a great deal to the hard work and solutions produced by the Radio Spectrum Committee, much has been achieved by the radio spectrum decision. We should preserve this. But Parliament is right: more progress depends on integrating a political layer to this process, so that the stakes can be properly debated. A more efficient – and that means a more coordinated – approach among Member States brings about the prospect of a win-win scenario, whereby the achievement of social and cultural goals is enhanced alongside the great benefit for Europe’s economy.\nImportant progress in maximising the digital dividend and other questions related to this can only be assured with the strategy and important political decisions agreed both by Parliament and the Council. So the Commission supports Parliament’s legitimate goal of greater involvement in setting spectrum policy and accepts in principle the changes Parliament is proposing.\nOf course, the Council will have its say. I wish to signal that the Commission will stand by Parliament in this debate and will help the Council to arrive at an agreement with Parliament.", "lang": "EN", "original": "Viviane Reding, Member of the Commission . − Mr President, I wish to begin by thanking the rapporteurs, Catherine Trautmann, Pilar del Castillo Vera, Patrizia Toia and Malcolm Harbour, for very difficult work and very constructive proposals. I would like to thank Parliament generally, because the work has been very hard, and I know it has involved a very thorough and extensive preparation – hearings with the stakeholders and the consideration of literally of hundreds of amendments – and I know that you have also been working against the clock, but it is often in such circumstances that the best results are achieved, and that certainly applies here.\nNo matter how adequate the existing regulatory framework is in many respects, everybody agrees that there is a real need to improve it. Why? We have to reinforce the protection of consumers by ensuring that they can exercise a properly informed choice between a variety of competing products and services. We have to ensure that when Member States manage their national spectrum – which is a very precious resource, as has already been said – they realise social and economic benefits because their management is efficient, transparent and flexible and because there is better coordination at EU level. We have to make sure that our regulatory system will facilitate and not hinder investments in next-generation networks so that Europe remains competitive in the 21st century.\nFinally – and this underlies all our endeavours – we must reinforce the internal market. This is not about paying lip service but about equipping the EU with an efficient competitive single market that brings economy of scale not only to the electronic communications sector but also to the citizens and to the wider economy. It is this economy at large which benefits and which has to be reinforced. Let us take advantage of our European continent: let us get rid of the barriers that lead to the fragmentation and to less economic and social efficiency.\nAll of these four fundamental subjects – consumer protection, spectrum, investment and the internal market – are very important, and Parliament has understood that. I must congratulate Parliament for identifying the underlying problems and having made the right diagnosis for putting forward real solutions.\nLet me now pass to the internal-market mechanisms. That is where the stakes are highest and where the discussion ahead with the Council still promises to be very difficult. I say this in spite of the recognition by the ministers themselves at the end of the Slovenian presidency that we need to improve the consistency of the internal market for electronic communications.\nRecognition is all very well, but what are the solutions? Parliament has rightly seen that there is just one debate – not two – when it comes to the body and to the mechanisms for improving the functioning of the internal market, in particular the Article 7 mechanisms for notification of national market reviews. Those are the two sides of the same internal market coin – they belong together.\nWe all know that the existing arrangements for cooperation between national regulators within the Community framework – i.e. the European Regulators Group (ERG) – have to be improved if they are to be useful. That is why the Commission welcomes the amendments that build on the Commission’s proposal for a more transparent, accountable and effective form of cooperation.\nAbove all, the Commission welcomes Parliament’s proposals for a Community body. Such a Community body, with all it entails, has to be fit for purpose: it has to operate in such a way that it is efficient, fair and reliable, and also above the suspicion that it is perhaps closer to some regulators than to others. That is why, if we are to be coherent, we must also be coherent with the financing. National financing, in whatever proportion, will call a body’s credibility into question and will open the door to administrative and legal uncertainty.\nWe know from experience that hybrid financing creates problems, so we have to avoid creating such problems. In this respect, I would like to warn Parliament to be on its guard against what I call the Belgian football club approach, which I must explain to you. You know that the ERG was created by the Commission as an adviser to the Commission. Recently, the national regulators established a private body law under Belgian law to act as a secretariat to the International Regulators Group – the IRG. The IRG operates outside the Community framework – it has a membership beyond the 27 Member States – and in practice nobody understands where the IRG begins and where the ERG ends. The Commission wanted to end this confusion by establishing a clearly defined and accountable authority. We certainly do not want a Belgian private body, alien to the Community approach and the guarantees it provides, to become involved in European decision-making.\nThat is why there is still a need for further consideration on a number of legal and institutional issues concerning the establishment of the body, in particular its governance structure. We have to find the right means to safeguard the independence of the national regulators in a way that guarantees a Community-based approach.\nBut, above all, I must stress the fact that the body is a means to an end and not the end in itself. The body is nothing more than an instrument in order to improve regulatory consistency. That is why the other side of the internal market coin is so important and that is why the European Parliament is absolutely right to reinforce the Article 7 consistency procedure for notifying national market reviews in which, by the way, the body will play its part.\nParliament’s new arbitration mechanism in Article 7a shows that the Commission and Parliament stand together in seeing the need for operational consistency mechanisms that will make a real difference.\nParliament’s solution is to enable the Commission to step in to require a national regulator to change its regulatory approach if, after a peer review by the body, a problem has been identified. We have to discuss further details of Parliament’s approach so as to respect the institutional balance laid down in the Treaty, but what I find absolutely right is the logic of the approach taken, which is to find a balance between the interests of subsidiarity and those of the internal market, and then to draw clear operational conclusions.\nThanks to a peer review carried out through the body, there is a means to benefit from the pooled experience of the national regulators, alongside their sensitivity to what are legitimate local differences. It surely makes sense that when the body advises that there is an internal market problem, in conjunction with the concerns raised by the Commission as the guardian of the Treaty, then there should be consequences.\nIn the interests of the internal market and of legal (and ‘legal’ also means business) certainty, there must be a power for the Commission to require the notifying national regulator to change its approach in such a case, because we cannot accept that, having been through the very lengthy Article 7 review process the notifying national regulator can say ‘thank you very much for your point of view, but I prefer my approach’, and to simply act as if nothing had happened.\nThat is why I congratulate Parliament, which is right to say that the whole process cannot simply end in a whimper. Industry, consumers and taxpayers will not appreciate it if we build sophisticated and time-consuming regulatory systems which are not capable of making a difference. That is why the system needs to have a backstop, namely that ultimately there can be a binding decision of the Commission.\nI mentioned earlier the importance of creating a regulatory framework friendly to new investments. That is why the Commission, in its proposal, not only maintained but reinforced the competition-based approach to regulation as competitive markets drive new investment. That is also why the Commission is grateful to the Committee on Industry, Research and Energy for trying to make the telecom rules more investment-friendly, especially as regards the large investments that are needed to modernise the old copper wires by putting fast optical fibre network into place.\nThese outdated local loops – and that is the vast majority of European households and small businesses which depend on being connected to the internet – represent the choke point of the high-speed internet, the point where the information superhighway slows down to a crawl, and that is why I applaud Parliament’s move to encourage infrastructure competition on these next-generation access networks by proactively promoting the sharing of the ducts that house the new fibres, and the risk-sharing of new facilities. These efforts are welcome and are in line with the recommendation that I am currently preparing to give guidance for national regulators on these issues.\nBut the upgrading of the choke points in the high-speed internet must not become a new and enduring bottleneck for competition in the future, and we have plenty of evidence that the transition to fibre will make the business case for alternative investors much more difficult, because unbundling of fibre is currently neither technically nor economically possible, which means that alternative operators must invest in their own fibre or use a bitstream service of the incumbent.\nWe have to face the facts: in many geographical zones, where infrastructure competition proves not to be feasible, appropriate regulation will continue to be the only way to keep competition alive. Competition brings lower prices, better quality of services and more choice, so that consumers are the real winners.\nBut I do not kid myself. I can see that Parliament shares these concerns. Choice needs to be real; consumers need to be empowered to make the best out of competition, and to be empowered means they need to be informed. That is why the enhanced ability to switch your supplier is so important. I welcome Parliament’s support on the need to ensure that number portability is completed within one day. If it can happen in Australia within two hours, then one day should be entirely feasible in Europe.\nI also welcome the clarity that Parliament has added with the changes on enhanced consumer information, so that consumers really know what service they are getting from their providers and can make useful comparisons. This enhanced transparency also serves to support the open architecture of the internet, which we underline; which we want; which we defend. If there are any restrictions on accessing the internet, it is imperative that the consumers are clearly informed of what those restrictions are, and I am glad to see that both the Commission and Parliament stand in agreement on these points.\nHowever, what I find more difficult is to understand why Parliament has changed the text in such a way that subscribers are not similarly empowered and informed when it comes to the privacy of their personal data. I know that Parliament takes the protection of consumers and of citizens’ fundamental rights very seriously, and that is why I am so surprised that the breach notification requirements in the Commission’s proposals are diluted by the changes now on the table.\nThe default position should be that subscribers know of a breach of security concerning their personal data so that they can take precautions, and it cannot be left to the service provider to determine whether such a breach is likely to cause a subscriber harm – it is the subscriber and his own data which have to be protected. How, for example, can a provider know how sensitive that information is in an individual case? I would, therefore, urge Parliament to reconsider its position on this issue.\nFinally, concerning spectrum: I had no need to persuade Parliament of the importance of this subject. That is why the Commission welcomes the politicisation of the debate surrounding the spectrum issue. This debate goes far beyond the technical level. Even if it will continue to owe a great deal to the hard work and solutions produced by the Radio Spectrum Committee, much has been achieved by the radio spectrum decision. We should preserve this. But Parliament is right: more progress depends on integrating a political layer to this process, so that the stakes can be properly debated. A more efficient – and that means a more coordinated – approach among Member States brings about the prospect of a win-win scenario, whereby the achievement of social and cultural goals is enhanced alongside the great benefit for Europe’s economy.\nImportant progress in maximising the digital dividend and other questions related to this can only be assured with the strategy and important political decisions agreed both by Parliament and the Council. So the Commission supports Parliament’s legitimate goal of greater involvement in setting spectrum policy and accepts in principle the changes Parliament is proposing.\nOf course, the Council will have its say. I wish to signal that the Commission will stand by Parliament in this debate and will help the Council to arrive at an agreement with Parliament.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-213"}