{"speaker": "Patrizia Toia,", "english": "Patrizia Toia, rapporteur . − (IT) Mr President, ladies and gentlemen, in the telecommunications world any medium which allows the transmission of voice, data and images is a precious resource. This is why the idea that in a few years’ time there will be a significant, not to say massive, quantity of radio spectrum available, in other words new frequencies available for new uses, is a huge social and cultural opportunity as well as an economic and commercial one: in fact, someone has even quantified the commercial value of the digital dividend already.\nWe therefore need a suitable European policy, capable of exploiting this resource to the maximum, and turning Europe into a driver and not just an assembler of national policies. As we all know, in other parts of the world, such as Japan and the USA, this resource is already being used to great effect, thereby giving businesses in those regions a competitive edge.\nWe have therefore got some time to make up – or at any rate use rapidly – and even if the digital switchover is completed in 2012 – a date which should be absolutely and comprehensively respected – we need to focus now, without delay, on reforming the radio spectrum and on the digital dividend.\nThe radio spectrum is a natural and hence a public resource. Its value must therefore be exploited, for economic purposes certainly, but it also has a social value which must be exploited for the benefit of the general public, for example by guaranteeing wide accessibility for all citizens, including the disadvantaged, by bringing broadband services to the most remote areas of our country and thus eliminating the digital divide which is still a feature of so many parts of Europe, and I am not just thinking of rural areas but also of urban and industrial areas.\nI was saying that time presses for the digital dividend and I think that we need to use this last part of the parliamentary term to make some progress together, Member States and Europe alike. To the Commission and the Council I would say: move forward together in the direction of a more positive response to the need for harmonisation, a response which, as we have all been saying, will enable us to make optimal and more effective use of the digital dividend. We are hoping for strong coordination at European level and an ability to speak with one voice in the international negotiations, which have opened, I believe, in Geneva.\nOur report makes various points and I will just single out one or two: the need for a win-win strategy, as the Commissioner was saying, in other words an allocation of resources which satisfies audiovisual and media operators – who are already present in the field to ensure cultural pluralism and to defend cultural identities – and also answers the needs of and provides adequate space for telecommunications sectors, which need to develop new services and a broad range of technologies to respond to new requirements from modern consumers. This means that media and telecommunications can operate together, in the spirit of colleagues, and on a level playing field.\nHowever, there is a third party who I would like to see being a winner as well as the others: namely those users, even unlicensed users, who are represented by charitable bodies, local entities, small community networks and general interest associations. Another point, with which I will conclude, Mr President, is one on which, as the Council representatives also said, there are differing views, in Parliament and between the various Member States, and that concerns the level of collaboration between the various authorities in this field.\nI believe that on the one hand – and here Parliament is in agreement – we must respect the responsibility of Member States in terms of allocating frequencies, but we must also assess together the vital need for harmonisation, because we should all be aware that if we fail to harmonise, if we fail to coordinate and fail to take common decisions, the economic and social value of the spectrum will be diminished. In my mind, I think of the successful and happy outcome of the GSM.\nTherefore, on the basis of cost/benefit analyses carried out in various countries, as part of national projects, regarding the dividend sought by our report, on the basis of the broadest possible debate to be held in the Member States, involving both operators and the general public, I believe that in the end, with a big dose of political will at European level, we must all come to recognise the added value of a Europe-wide management of this resource which will, I believe, offer a challenge to Europe both socially and economically.", "lang": "IT", "original": "Patrizia Toia, relatrice . − Signor Presidente, onorevoli colleghi, nel mondo delle telecomunicazioni ogni risorsa che consente la trasmissione di voci, dati e immagini è un bene prezioso. Ecco perché l’idea che ci sarà in giro, tra qualche anno, una notevole e addirittura una grande quantità spettro radio, cioè di frequenze libere e disponibili per nuovi usi, rappresenta una grande opportunità sociale e culturale oltre che economica e commerciale: c’è infatti chi ha ben quantificato già il valore commerciale del dividendo digitale.\nDobbiamo avere dunque una politica adeguata a livello europeo, che sappia valorizzare al massimo questa risorsa, che sappia insomma fare dell’Europa un driver e non un assemblatore di tante politiche nazionali. E’ noto infatti che in altre aree del mondo, penso al Giappone, agli USA, si sta già utilizzando con grande risultato questa risorsa e tutto ciò va a segnare un vantaggio competitivo e indiscusso delle aziende di queste aree del mondo.\nC’è dunque un tempo da recuperare – o comunque da utilizzare rapidamente – e anche se lo switch over del digitale sarà completato in Europa nel 2012 – data che va assolutamente e tassativamente rispettata – noi dobbiamo già ora, senza indugi, impegnarci al massimo sia per la riforma dello spettro radio che sul dividendo digitale.\nLo spettro radio è una risorsa naturale e quindi un bene pubblico. Il suo valore deve essere utilizzato dunque sia per uno sfruttamento economico, ma anche a vantaggio della collettività, quindi un valore sociale, ad esempio garantendo una larga accessibilità a tutti i cittadini, anche a quelli svantaggiati, portando servizi a banda larga nelle aree più remote del nostro paese e con ciò superando quel divario digitale che ancora caratterizza tante parti dell’Europa, e non penso solo alle aree rurali ma anche ad aree urbanizzate e industriali.\nDicevo che il tempo è importate per il dividendo digitale e io penso che dobbiamo utilizzare quest’ultima fase della legislatura per fare qualche passo avanti insieme: Stati membri ed Europa. Lo dico alla Commissione e al Consiglio: passi avanti insieme, nella direzione di una più evidente risposta alle esigenze di armonizzazione, che renda più efficace ed ottimale – l’abbiamo detto tutti – l’uso del dividendo digitale. Auspichiamo un forte coordinamento in sede europea e la capacità di parlare una sola voce nei negoziati internazionali aperti, penso, a Ginevra.\nLa nostra relazione segna alcuni punti. Ne cito solo qualcuno: la necessità di una strategia win win come diceva il Commissario, cioè una destinazione delle risorse che soddisfi sia gli operatori dell’audiovisuale e dei media – oggi già presenti sul campo anche per garantire pluralismo culturale e difesa delle identità culturali – sia anche per una risposta e uno spazio adeguato a settori delle telecomunicazioni che hanno bisogno di sviluppare nuovi servizi, una più ampia rete di tecnologie e anche una risposta a nuove esigenze dei moderni consumatori. Ciò significa che media e telecomunicazioni potranno giocare insieme, in parità e in collegamento.\nMa c’è un terzo soggetto che io vorrei vedere vincitore accanto a questi: sono quegli utenti anche senza licenza, che sono rappresentati dai non profit , dalle realtà locali, dalle reti delle piccole comunità dei territori e dalle associazioni di interesse generale. Un altro punto, e mi avvio a concludere, Presidente, è quello su cui, l’hanno detto anche i rappresentanti del Consiglio, ci sono anche opinioni differenti, in Parlamento come tra i diversi Stati membri, e riguarda cioè il livello di collaborazione tra le diverse responsabilità che vi sono in questa materia.\nIo credo che dobbiamo, da un lato conciliare – e su questo il Parlamento è convenuto – sia, diciamo, il rispetto della responsabilità degli Stati membri in materia di competenza di assegnazione dell’uso delle frequenze ma anche valorizzare insieme quella necessità indispensabile di armonizzazione, perché tutti dobbiamo capire che se non ci si armonizza, se non ci si coordina, se non si decide insieme anche il valore dello spettro si riduce economicamente e socialmente. Penso all’esempio positivo e felice del GSM.\nAllora, sulla base di analisi dei costi/benefici nei paesi, sulla base di progetti nazionali, sul dividendo che la nostra relazione richiede, sulla base di tutta una discussione che si deve fare negli Stati, aperta agli operatori, ai cittadini, la più larga possibile, io credo che tutti insieme alla fine, con una forte capacità anche politica a livello europeo, dobbiamo evidenziare il valore aggiunto di una gestione europea di questa risorsa e anche questa credo sia una sfida per l’economia e la società europea.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-219"}