{"speaker": "Éric Besson,", "english": "Éric Besson, President-in-Office of the Council . – (FR) Mr President, Commissioner, ladies and gentlemen, as my colleague, Luc Chatel, has just said, it falls to me to speak to you about the very important issue of the digital dividend.\nOn 12 June 2008, the Council adopted conclusions on the Commission Communication entitled ‘Reaping the full benefits of the digital dividend in Europe: a common approach to the use of the spectrum released by the digital switchover.’ The switch-off of analogue radio broadcasting will free up spectrum in the UHF band, which is particularly appealing due to the propagation properties of UHF radio waves. The switchover to digital broadcasting therefore offers an unprecedented opportunity of which we must reap the full benefits. That is the purpose of Mrs Toia’s report on which you will be expressing an opinion, and, at this point, I should like to commend the quality of the work that she has done.\nAs Mrs Toia has shown in her report, the combined value of the electronic communications services markets that depend on the use of the radio-wave spectrum in the EU amounts to more than EUR 250 billion, or about 2.2% of the EU’s annual gross domestic product. Good spectrum management can significantly contribute to the Lisbon goals of competitiveness and economic growth and satisfy a wide range of the social, cultural and economic needs of European citizens. In practical terms, wise and judicious use of the digital dividend will help reduce the digital divide, especially in underprivileged, remote or rural areas. As your rapporteur rightly points out, radio spectrum released by the digital switchover needs to be reallocated as soon as possible.\nI can tell you now that the Council essentially agrees with the rapporteur’s view that a coordinated approach to the use of spectrum at European level will ensure the optimal use of the digital dividend. The identification of a harmonised sub-band for new electronic communications services will enable operators and equipment manufacturers to benefit from a market of sufficient size. This is a strategic issue for the industrial and political development of Europe.\nIf Europe succeeds in coordinating action on the digital dividend, as it did for GSM, it will be presented with a historic opportunity of relaunching, over the next 20 years, a major policy for the benefit of its industry and consumers. However, as emphasised by Ministers last June, the Council considers that we should respect the principle to ensure flexibility of usage of the digital dividend notwithstanding constraints necessary to avoid harmful interference or to promote general interest objectives such as large availability of the service or media pluralism and cultural and linguistic diversity. National discussions on spectrum allocation must proceed with all speed, but, if the Community approach is to be successful, it must remain consistent with the national decisions currently being taken on the reuse of frequencies.\nI should like to conclude by saying that the Council therefore calls on the Commission – and I know that it has already done so – to initiate the studies and consultations necessary to define a coherent basis for the coordinated usage of spectrum. The Commission is also called on to support and assist the Member States in achieving this goal. The Council is therefore looking forward with great interest to the Commission’s report to be submitted by December 2008 on the results of this process and on any further steps required.", "lang": "FR", "original": "Éric Besson, Président en exercice du Conseil . – (FR) Monsieur le Président, Madame la Commissaire, Mesdames et Messieurs les députés, il me revient, comme vient de le dire mon collègue Luc Chatel, de m'exprimer devant vous à propos du sujet si important du dividende numérique.\nLe 12 juin 2008, le Conseil a adopté des conclusions relatives à la communication de la Commission intitulée «Tirer pleinement parti du dividende numérique en Europe: pour une démarche commune d'utilisation du spectre libéré par le passage au numérique». L'extinction de la radiodiffusion analogique permettra de libérer des fréquences dans la bande UHF, particulièrement intéressante en termes de propriétés de propagation. Le passage à la radiodiffusion numérique constitue donc une opportunité sans précédent, dont il faut tirer le meilleur parti. C'est l'objet du rapport de Mme Toia, sur lequel vous allez vous prononcer, et je veux ici saluer la qualité des travaux qu'elle a menés.\nLa valeur totale des services de communication électronique qui dépendent de l'utilisation du spectre radioélectrique s'élève, dans l'Union européenne, comme le montre Mme Toia dans son rapport, à plus de 250 milliards d'euros, soit environ 2,2 % du produit intérieur brut européen annuel. Une bonne gestion du spectre peut contribuer de manière significative aux objectifs de compétitivité et de croissance économique de la stratégie de Lisbonne et répondre à un vaste éventail de besoins de citoyens européens en matière sociale, culturelle et économique. Concrètement, une utilisation rationnelle et judicieuse du dividende numérique contribuera à la diminution de la fracture numérique, en particulier pour les régions défavorisées éloignées ou rurales. Il est nécessaire, comme le souligne à juste titre votre rapporteur, de réattribuer les fréquences libérées par le passage au numérique le plus rapidement possible.\nJe peux d'ores et déjà vous indiquer que le Conseil partage pour l'essentiel la vision du rapporteur selon laquelle une approche coordonnée de l'utilisation du dividende numérique à l'échelle européenne permettra d'optimiser son usage. L'identification d'une sous-bande harmonisée au profit de nouveaux services de communication électronique permettra, en effet, aux opérateurs et aux équipementiers de bénéficier d'un marché de taille suffisante. Cette question revêt un caractère stratégique pour le positionnement industriel et politique de l'Europe.\nL'Europe, si elle parvient à se coordonner sur le dividende numérique, comme elle l'a fait pour le GSM, a devant elle une opportunité historique, celle de relancer pour les vingt années à venir une grande politique au service de son industrie et de ses consommateurs. Le Conseil considère toutefois, comme l'ont souligné les ministres en juin dernier, qu'il faut respecter le principe d'une utilisation souple du dividende numérique. Cela doit se faire sans préjudice des contraintes nécessaires pour éviter des interférences nuisibles ou pour promouvoir des objectifs d'intérêt général comme, par exemple, une grande disponibilité du service ou le pluralisme des médias et la diversité culturelle et linguistique. Les réflexions nationales relatives à l'affectation doivent progresser rapidement mais la démarche communautaire, pour être acceptée, doit rester conciliable avec les arbitrages nationaux en cours sur la réutilisation des fréquences.\nJe conclus en disant que le Conseil invite donc la Commission – et je sais qu'elle le fait déjà – à procéder aux études et aux consultations nécessaires afin de définir une assise cohérente pour l'utilisation coordonnée du spectre. La Commission est également invitée à soutenir et à assister les États membres dans cet objectif. Le Conseil attendra donc avec grand intérêt le rapport de la Commission sur les résultats de ce processus et sur toute autre mesure se révélant nécessaire d'ici décembre 2008.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-211"}