{"speaker": "Catherine Trautmann,", "english": "Catherine Trautmann, rapporteur . – (FR) Madam President, Commissioner, Ministers, ladies and gentlemen, for the reform of the regulatory framework that we are discussing to be justifiable, it has to bring about tangible improvements, both for consumers in terms of prices, access and connection speed and for companies in terms of the prospect of fair competition, new investment and competitiveness.\nThe large number of stakeholders involved means that there are divergent, even contradictory, interests at play. For my part, from a very early stage, I made a point of listening to views on all sides and also of sending a timely and reliable message to companies and consumers in order to build or rebuild their trust.\nElectronic communications are a real opportunity for European growth. The sector accounts for 3% of European GDP. We still need to be able to reap the full benefits of this potential in the EU in terms of investment and the development of services. This requires competition, but not competition alone. Steps need to be taken to create conditions for responsible and sustainable development; in other words, to build an ecosystem for the sort of knowledge economy that we all want to see.\nWe must now consider ICT as a resource. It is therefore a matter of both public and private concern that requires us to support flexible rules and the responsibility of all stakeholders through cooperation between regulators and the Commission, in the same way that operators and customers cooperate on the basis of a contractual agreement.\nThere are four key areas that I want to see strengthened: firstly, customer service, whether in terms of access – through the more widespread territorial deployment of networks – fair prices or quality; secondly, sustained industrial activity with a view to stimulating job creation and innovation, since technological progress is also effective in bringing down prices; thirdly, the competitiveness of small and large companies in order to guarantee sustainable competition in the EU Member States and the necessary investment, especially in fibre optics, that will enable us to compete more effectively in a global market; and, finally, legal certainty – the need to ensure the reliability of the system by giving responsibility to those involved and encouraging mutual cooperation, especially among regulators but also between regulators and the Commission.\nI was pleased to note that, on this basis, the Committee on Industry, Research and Energy accepted my compromise proposals – often by a large majority – and I should like to thank my colleagues for making themselves so readily available, despite deadlines that were, at times, rather tight but which meant that we have been able to keep to the timetable with a view to achieving the objective of amending this Regulation before the end of the current parliamentary term. This is the result of a collective effort.\nI personally feel that the sector has generally responded positively to these guidelines, and I hope that our partners in the Council will do likewise. I have listened carefully to Mr Chatel and Mr Besson and their views, as well as to Commissioner Reding, and I should like to thank them for their informed and generally positive opinions.\nTo come back to the points that are still under discussion, I should like to talk about the issue of remedies.\nWithout any encroachment on the powers of national regulators, a consensus has emerged on the need for a more consistent application of remedies at EU level. However, there has been unanimous – or almost unanimous – rejection of the Commission proposal that it should have the right to veto remedies. Under the mechanism provided for in my report, each body has its rightful place: the Commission may raise doubts about a remedy but cannot completely reject it unless BERT also delivers a negative opinion. Conversely, for functional separation to be imposed as a remedy, this would require the agreement of both the Commission and BERT. With a restriction of this nature, such separation remains a tangible threat but one which cannot be imposed lightly.\nAs regards radio spectrum, our proposals are directed towards more flexible management of this scarce resource but in a moderate and proportionate manner, whilst, at the same time, introducing measures aimed at optimising spectrum management. For us, the first building block is a genuine European spectrum policy that could be presented, once the package has been adopted, at a major conference to be held early in the next parliamentary term.\nAs regards new networks, these were absent from the Commission proposal, or poorly addressed, at a time when Europe is already involved in this technological revolution. We felt that it was essential immediately to provide the Member States and regulators with the guidelines and tools that they need to encourage investment and manage, where necessary, the deployment of these networks. For this reason, our proposals were validated by a panel of recognised experts just before the summer holidays.\nA final issue has arisen rather late in the day: the protection of intellectual property rights. It is unfortunate that this debate has come to the fore at this stage in the review of the telecom package; I think that it would be out of place to discuss mechanisms for ensuring full respect for intellectual property rights here.\nI just want to say that I hope that we shall be able to complete the review of this Package without undue pressure and without being disrupted by this issue, albeit an important one, given that creative content is the subject of a Commission communication. I shall deal with the remaining points in the two minutes that I have to conclude.", "lang": "FR", "original": "Catherine Trautmann, rapporteur . – (FR) Madame la Présidente, Madame la Commissaire, Messieurs les Ministres et chers collègues, la révision du cadre que nous examinons doit, pour être justifiée, apporter des améliorations tangibles, d'une part, pour les consommateurs, en termes de prix, d'accès, de vitesse de débit et, d'autre part, pour les entreprises, en termes de perspective d'une concurrence juste et d'investissements nouveaux et de compétitivité.\nQui dit multitude d'acteurs dit intérêts divergents, voire contradictoires. J'ai pris, pour ma part, très en amont le soin d'écouter toutes les positions, d'envoyer aussi des signes rapides et fiables dans le but d'établir ou de rétablir la confiance des entreprises et celle des consommateurs.\nLes communications électroniques sont une véritable opportunité pour la croissance européenne. Le secteur représente 3 % du PIB européen. Encore faut-il savoir pleinement tirer les bénéfices de ce potentiel dans l'Union au niveau des investissements et du développement des services. Cela passe par la concurrence, mais ne s'y arrête pas. Il s'agit bien de créer les conditions d'un développement durable et responsable, autrement dit un écosystème de cette économie de la connaissance que nous appelons tous de nos vœux.\nNous devons à présent considérer les TIC comme une ressource en tant que telle. C'est donc bien un enjeu public/privé qui impose de miser sur une régulation flexible et sur la responsabilité de toutes les parties prenantes au moyen d'une coopération entre régulateurs et Commission, de la même façon qu'entre opérateurs et clients par le contrat.\nJe dénombre quatre piliers que je me suis attachée à renforcer: le service au consommateur, que ce soit en termes d'accès – par un déploiement territorial plus ambitieux –, de prix juste ou de qualité; une activité industrielle soutenue, pour garantir l'emploi et l'innovation, le progrès technologique étant également un facteur de baisse de prix; la compétitivité de nos entreprises, petites et grandes, qui garantit une concurrence durable dans nos territoires et les investissements nécessaires, notamment dans la fibre, pour renforcer notre rang à l'échelle mondiale; enfin, la sécurité juridique, c'est-à-dire la fiabilité du système au travers de la responsabilisation des acteurs et de leur coopération mutuelle, en particulier entre régulateurs eux-mêmes, mais aussi avec la Commission.\nJ'ai été heureuse de constater que sur cette base, la commission ITRE a accepté, souvent à une large majorité, mes propositions de compromis et je remercie mes collègues pour leur grande disponibilité, malgré des délais parfois courts, mais qui nous permettent aujourd'hui d'être dans les temps pour tenir l'objectif d'un renouvellement de cette régulation avant la fin de la mandature. Ce résultat est collectif.\nJe crois pour ma part que les acteurs du secteur ont répondu plutôt positivement à ces orientations et j'espère qu'elles inspireront tout autant nos partenaires du Conseil. J'ai bien écouté MM. les ministres et leurs appréciations, ainsi que Madame la Commissaire, et je les remercie pour leurs avis éclairés et positifs pour la plupart.\nPour revenir sur les points qui sont encore en débat, évoquons la question des remèdes.\nSans faire injure à la compétence des régulateurs nationaux, un consensus s'est fait jour en faveur d'une application plus cohérente des remèdes à l'échelle de l'Union. Toutefois, le veto sur les remèdes que la Commission a proposés fait l'objet d'une unanimité – ou quasi-unanimité –, contre lui. Dans le mécanisme que j'ai prévu, à chaque entité sa juste place: la Commission peut soulever un doute sur un remède mais ne peut le remettre en cause totalement que si BERT émet concomitamment une opinion négative. Inversement, dans l'hypothèse de la séparation fonctionnelle, il faut un double accord de la Commission et de BERT. Ainsi encadrée, cette séparation demeure une menace tangible mais elle ne peut être dégainée à la légère.\nS'agissant du spectre, nos propositions vont dans le sens d'une flexibilité accrue de la gestion de cette ressource rare mais de manière progressive et proportionnée, parallèlement à l'introduction d'éléments d'optimisation de cette gestion. La première pierre pour nous est celle d'une véritable politique européenne du spectre qui peut être posée dès l'adoption du paquet, à l'occasion d'une grande conférence au début du prochain mandat.\nLes nouveaux réseaux: ils étaient absents de la proposition de la Commission, ou insuffisamment évoqués, alors que l'Europe est déjà engagée dans cette révolution technologique. Il nous a semblé essentiel de donner dès maintenant aux États membres et aux régulateurs des orientations et des outils pour encourager les investissements et encadrer, si nécessaire, le déploiement. À ce titre, nos propositions ont été validées par un panel d'experts reconnus juste avant les congés d'été.\nUn dernier problème est apparu sur le tard, celui de la protection de la propriété intellectuelle. Je regrette que ce débat ait interféré à ce point dans l'examen du paquet, je ne crois pas que ce soit le lieu pour approfondir les mécanismes permettant le strict respect de la propriété intellectuelle.\nJe veux simplement dire que je souhaite que nous puissions terminer l'examen de ce paquet dans la sérénité, sans se laisser perturber par cette question, certes importante, puisque les contenus créatifs font l'objet d'une communication de la Commission. Les autres points, je les aborderai dans les deux minutes qui me resteront pour conclure.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-215"}