{"speaker": "Malcolm Harbour,", "english": "Malcolm Harbour, rapporteur . − Madam President, it is a privilege for me to be back here as rapporteur for the second time, because I was rapporteur for this directive in 2001. It has also been a privilege to work with my colleagues, Mrs Trautmann and Mrs del Castillo, because this has been a team effort. This is a package.\nAs the Commissioner said, it has been a major achievement. That is why we want to reform and improve consumers’ rights, so that they are well informed and able to take advantage of the offers that are available and able to encourage innovation.\nWe need a structure that will work, of course, and I would remind the Commissioner that it was this Parliament that argued for the Commission’s role under Article 7. We supported that role, against the Council at the time. Nobody is more aware than this Parliament of the importance of getting the balance right, but, in looking at the team position, I would almost say that it is time for the regulators not just to accept responsibility, at a national level, for implementing the regulation consistently, but also to take on a share of that Community policymaking work. In my view, whatever we end up with will only work if they have a stake in that body – I will leave you to decide what I mean by that!\nI want to pay tribute to all members of the team that worked with me on improving this directive. I thank both the Minister and the Commissioner for the kind remarks they have made about the improvements we have put forward. It is a combination of work on users’ rights and on the E-Privacy Directive.\nIn this Parliament, responsibility for data protection and the residual expertise lies with the Committee on Civil Liberties, Justice and Home Affairs. In my view, it was a mistake to package the two together, but I think we have managed it successfully. My colleague Alexander Alvaro will respond on those aspects, and the Commissioner should thank him for actually putting in the details of how data-breach notification works, because it was entirely unacceptable for the Commission to send us a proposal in which all the implementing details were delegated to a committee. Those are big political decisions. I agree with you that we still have a bit of work to do, but you should certainly thank him in the first place for doing that job for you.\nAs far as my side is concerned, I am disappointed that the whole of the universal service aspect is coming later. We are doing this in two bites. We are awaiting your report, which will come shortly. I have made the most of the users’ rights aspects, but we still have work to do. By that I mean that we want those empowered, well-informed consumers to make their choices on the basis of maximum clear information on price, on what is in the service, on whether there are any restrictions, and on whether the cost of a handset is included if they take a longer contract. We want them to be able to shop easily and to be able to transfer their number quickly, and I am glad you support us on that point. We also want them to be able to study the length of the contract and for the length of contract not to be used as a restriction when they try to move.\nWe also want to look at consumers’ entitlements. They are entitled to data security. They are entitled to secure and available networks. They are entitled to networks where operators are not blocking anti-competitively a particular content or service. We agree with your idea of having a new quality of service obligation, and think we have improved on that. This is a very important entitlement. Consumers are entitled to good quality universal emergency services and to caller location services. Disabled users in particular are entitled to those services as well, and to better services.\nHowever, I feel that consumers are also entitled to be informed about some of the problems they might encounter, be this potential for infringing copyright, potential for unauthorised use or potential, for example, for buying things that could damage their health, like counterfeit medicines. Why should we not demand that electronic service providers carry public service messages in the same way that television channels do at the moment? That is what we are talking about, colleagues. We are not talking about this as a mechanism for enforcing copyright, which is the responsibility of national governments, but we are talking about making life easier and better for consumers.\nWe have a bit of work to do, Commissioner, but I am pleased to say that I have agreement on a large packet of compromises and I am confident that they will be adopted. I look forward to working with the French presidency to meet the ambitious timetable, because Europe needs us to meet that timetable.", "lang": "EN", "original": "Malcolm Harbour, rapporteur . − Madam President, it is a privilege for me to be back here as rapporteur for the second time, because I was rapporteur for this directive in 2001. It has also been a privilege to work with my colleagues, Mrs Trautmann and Mrs del Castillo, because this has been a team effort. This is a package.\nAs the Commissioner said, it has been a major achievement. That is why we want to reform and improve consumers’ rights, so that they are well informed and able to take advantage of the offers that are available and able to encourage innovation.\nWe need a structure that will work, of course, and I would remind the Commissioner that it was this Parliament that argued for the Commission’s role under Article 7. We supported that role, against the Council at the time. Nobody is more aware than this Parliament of the importance of getting the balance right, but, in looking at the team position, I would almost say that it is time for the regulators not just to accept responsibility, at a national level, for implementing the regulation consistently, but also to take on a share of that Community policymaking work. In my view, whatever we end up with will only work if they have a stake in that body – I will leave you to decide what I mean by that!\nI want to pay tribute to all members of the team that worked with me on improving this directive. I thank both the Minister and the Commissioner for the kind remarks they have made about the improvements we have put forward. It is a combination of work on users’ rights and on the E-Privacy Directive.\nIn this Parliament, responsibility for data protection and the residual expertise lies with the Committee on Civil Liberties, Justice and Home Affairs. In my view, it was a mistake to package the two together, but I think we have managed it successfully. My colleague Alexander Alvaro will respond on those aspects, and the Commissioner should thank him for actually putting in the details of how data-breach notification works, because it was entirely unacceptable for the Commission to send us a proposal in which all the implementing details were delegated to a committee. Those are big political decisions. I agree with you that we still have a bit of work to do, but you should certainly thank him in the first place for doing that job for you.\nAs far as my side is concerned, I am disappointed that the whole of the universal service aspect is coming later. We are doing this in two bites. We are awaiting your report, which will come shortly. I have made the most of the users’ rights aspects, but we still have work to do. By that I mean that we want those empowered, well-informed consumers to make their choices on the basis of maximum clear information on price, on what is in the service, on whether there are any restrictions, and on whether the cost of a handset is included if they take a longer contract. We want them to be able to shop easily and to be able to transfer their number quickly, and I am glad you support us on that point. We also want them to be able to study the length of the contract and for the length of contract not to be used as a restriction when they try to move.\nWe also want to look at consumers’ entitlements. They are entitled to data security. They are entitled to secure and available networks. They are entitled to networks where operators are not blocking anti-competitively a particular content or service. We agree with your idea of having a new quality of service obligation, and think we have improved on that. This is a very important entitlement. Consumers are entitled to good quality universal emergency services and to caller location services. Disabled users in particular are entitled to those services as well, and to better services.\nHowever, I feel that consumers are also entitled to be informed about some of the problems they might encounter, be this potential for infringing copyright, potential for unauthorised use or potential, for example, for buying things that could damage their health, like counterfeit medicines. Why should we not demand that electronic service providers carry public service messages in the same way that television channels do at the moment? That is what we are talking about, colleagues. We are not talking about this as a mechanism for enforcing copyright, which is the responsibility of national governments, but we are talking about making life easier and better for consumers.\nWe have a bit of work to do, Commissioner, but I am pleased to say that I have agreement on a large packet of compromises and I am confident that they will be adopted. I look forward to working with the French presidency to meet the ambitious timetable, because Europe needs us to meet that timetable.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-221"}