{"speaker": "Gunnar Hökmark,", "english": "Gunnar Hökmark, rapporteur for the opinion of the Committee on Economic and Monetary Affairs . − Madam President, Europe’s ability to be the leader in the field of telecoms and mobile internet is dependent on our ability to open up to new innovations and new services.\nFrom that perspective, it would be dangerous to try and defend old structures and old players. We need to open up, and that is why it is so important to use the digital dividend in a way that frees up the whole of the spectrum for new services and new opportunities, while at the same time defending old broadcasters and their services of today.\nThe possibility of developing different services in all parts of the spectrum must be freed up. Where infrastructure competition is not there already, we must ensure that there is real competition via a functional separation.", "lang": "EN", "original": "Gunnar Hökmark, rapporteur for the opinion of the Committee on Economic and Monetary Affairs . − Madam President, Europe’s ability to be the leader in the field of telecoms and mobile internet is dependent on our ability to open up to new innovations and new services.\nFrom that perspective, it would be dangerous to try and defend old structures and old players. We need to open up, and that is why it is so important to use the digital dividend in a way that frees up the whole of the spectrum for new services and new opportunities, while at the same time defending old broadcasters and their services of today.\nThe possibility of developing different services in all parts of the spectrum must be freed up. Where infrastructure competition is not there already, we must ensure that there is real competition via a functional separation.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-227"}