{"speaker": "Robert Goebbels,", "english": "Robert Goebbels, draftsman of the opinion of the Committee on Economic and Monetary Affairs . − (DE) Madam President, allow me, in the space of sixty seconds, to make a few brief remarks on behalf of my honourable colleague Bernard Rapkay. Particularly for us Socialists, the creation of a smooth-functioning internal market in telecommunication services is a very high priority. We welcome the active role of the Commission in this domain. In particular, consumers must be protected against the obvious abuses of power on the part of the large operators. There is clearly still plenty of room for fee reductions. The Commission’s initiatives on roaming show that interventions in price-setting are necessary in a market economy too. We prefer to see the visible hand of the Commission than feel the invisible hand of the market, which is often the hand of a pickpocket in consumers’ purses and wallets.\ndraftsman of the opinion of the Committee on Economic and Monetary Affairs . – (FR) I shall conclude, Madam President, by thanking all the rapporteurs and especially Catherine Trautmann, who has done a tremendous job, as a result of which we can expect a very large majority tomorrow.", "lang": "DE", "original": "Robert Goebbels, Verfasser der Stellungnahme des mitberatenden Ausschusses für Wirtschaft und Währung . − Frau Präsidentin! In sechzig Sekunden und im Namen meines Kollegen Bernard Rapkay hier einige kurze Anmerkungen. Gerade für uns Sozialisten ist die Schaffung eines gut funktionierenden Binnenmarktes für Telekommunikation eine sehr große Priorität. Wir begrüßen die aktive Rolle der Kommission in diesem Bereich. Insbesondere sind die Konsumenten vor den offensichtlichen Machtmissbräuchen der großen Betreiberfirmen zu schützen. Es gibt offensichtlich noch immer zu viel Luft bei den Gebühren. Die Initiativen der Kommission in Sachen Roaming zeigen, dass auch in einer Marktwirtschaft Eingriffe in die Preisgestaltung notwendig sind. Wir ziehen es vor, die sichtbare Hand der Kommission zu sehen anstatt die unsichtbare Hand des Marktes, die oft die Hand der Taschendiebe in der Börse der Konsumenten ist.\n(FR) Frau Präsidentin, zum Schluss möchte ich allen Berichterstattern und vor allem Catherine Trautmann danken, die eine äußerst umfangreiche Arbeit geleistet hat, dank derer wir morgen mit einer sehr großen Mehrheit rechnen können.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-229"}