{"speaker": "Jutta Haug,", "english": "Jutta Haug, draftsman of the opinion of the Committee on Budgets . − (DE) Madam President, the interest of the Committee on Budgets in the legislation on electronic communication, the so-called telecom package, is naturally focused on the part involving expenditure from the European budget. In other words, we are interested in the agency – the European Electronic Communications Market Authority proposed by the Commission and renamed the Body of European Regulators in Telecommunications (BERT) by our colleagues in the specialised committee.\nTo put it plainly, as things stand, we do not have enough money under subheading 1a for this agency in either form. For this reason, we very much welcome the fact that the lead committee has taken our amendments on board in its report and is proposing a structure that puts less strain on our budget. We must all work together, however, to ensure that we make BERT a European body and that we in the European Parliament retain control of it. I must also remind the House that, under Article 47 of the Interinstitutional Agreement, Parliament and the Council must reach agreement on the funding of BERT.", "lang": "DE", "original": "Jutta Haug, Verfasserin der Stellungnahme des mitberatenden Haushaltsausschusses . − Frau Präsidentin! Dem Haushaltsausschuss geht es bei der Gesetzgebung zur elektronischen Kommunikation, dem so genannten Telekom-Paket, selbstverständlich um den Teil, der den europäischen Haushalt Geld kosten soll. Uns geht es also um die Agentur – als Behörde für die Märkte der elektronischen Kommunikation von der Kommission vorgeschlagen und von den Kollegen im Fachausschuss abgeändert zum Gremium der Europäischen Regulierungsbehörden für Telekommunikation (BERT).\nUm es klar zu sagen: Wir haben weder für die eine noch für die andere Konstruktion so ohne weiteres Geld genug in der Kategorie 1A. Deshalb begrüßen wir sehr, dass die Kollegen unsere Änderungsanträge an Bord ihres Berichtes genommen haben und dass sie einen Konstruktionsvorschlag machen, der unseren Haushalt weniger belastet. Nur müssen wir alle gemeinsam aufpassen, dass wir BERT zum europäischen Gremium machen und dass wir als Europäisches Parlament die Kontrolle über BERT behalten. Ich darf auch daran erinnern, dass sich das Parlament und der Rat nach Artikel 47 der Interinstitutionellen Vereinbarung über die Finanzierung von BERT einigen müssen.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-223"}