{"speaker": "Karsten Friedrich Hoppenstedt,", "english": "Karsten Friedrich Hoppenstedt, draftsman of the opinion of the Committee on Economic and Monetary Affairs . − (DE) Madam President, as draftsman of the opinion on the first part – better lawmaking – in the Committee on Economic and Monetary Affairs, I refer the House to my written opinion, but there are three points to which I attach particular importance. The first is the promotion and development of fibre-optic networks, known as next-generation networks. In order to promote these networks, consideration must be given to risk-sharing for the funding of new facilities and to sharing of ducts. Besides the telecommunications companies, other public enterprises must also be involved in duct-sharing.\nMy second point – and this has already been touched upon – is that the Commission’s centralisation drive, pursued by means of the authority, the right of veto and comitology procedure, must be firmly resisted. Thirdly, the precise distribution of frequencies should not be laid down until numerous preliminary questions have been answered. Does responsibility lie with the EU? For which aspects is it competent? What is the real extent of the digital dividend? And what is the impact of specific distribution models?\nSecondary services such as wireless microphone systems must not be endangered, for such systems are responsible for major transmissions of events such as the Olympic Games. For that reason the results of the current studies by specialised bodies must be taken into account in the political decision-making process on the distribution of the frequency spectrum.\nI hope that we shall then jointly achieve European added value for all stakeholders.", "lang": "DE", "original": "Karsten Friedrich Hoppenstedt, Verfasser der Stellungnahme des mitberatenden Ausschusses für Wirtschaft und Währung . − Herr Präsident! Als Verfasser der Stellungnahme zum ersten Teil – Bessere Rechtsetzung – im ECON verweise ich auf meinen Bericht, aber drei Punkte sind mir besonders wichtig: erstens die Förderung und der Ausbau von Glasfasernetzen – der so genannten next generation networks: Zur Förderung dieser NGN müssen u. a. Risiko-Kosten-Beteiligung sowie das Ductsharing berücksichtigt werden. Neben den TK-Unternehmen müssen aber auch öffentliche Unternehmen beim Ductsharing mit einbezogen werden.\nZweitens: Den Zentralisierungsbestrebungen – dies ist schon angedeutet worden – der Kommission durch Behörde, Vetorecht und Komitologieverfahren sollte eine klare Absage erteilt werden. Drittens: Die genaue Zuteilung der Frequenzen sollte noch nicht festgelegt werden, solange nicht zahlreiche Vorfragen geklärt sind: Ist die EU zuständig? Wo ist sie zuständig? Welchen Umfang hat die digitale Dividende wirklich? Und welche Auswirkungen haben konkrete Aufteilungsmodelle?\nEs darf auch nicht zu einer Gefährdung der sekundären Dienste wie der drahtlosen Mikrofonsysteme kommen, denn das sind die Verantwortlichen für große Übertragungen wie bei Olympischen Spielen. Daher müssen die Ergebnisse der bereits laufenden Untersuchungen der Fachgremien in die politische Entscheidungsfindung über die Aufteilung des Spektrums mit einfließen.\nIch hoffe, dass wir dann gemeinsam einen europäischen Mehrwert aller Beteiligten erzielen.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-225"}