{"speaker": "Edit Herczog,", "english": "Edit Herczog, draftsman of the opinion of the Committee on Internal Market and Consumer Protection . − (HU) Thank you, Madam President. We can safely say that the Union can be credited with successes in the electronic communications sector over the last decade. Together with this, there are still some cross-border problems and inequalities with regard to access to broadband, the spread of the digital society and services. If we really want a ‘common’ market, the conditions for it must be created.\nAs a result of the debates held over the last few months, we voted in favour of creating BERT, which would simplify cooperation by the national regulatory authorities and would guarantee actual participation. We still think that BERT should be accountable to and transparent to the European institutions. However, a condition for this is Community funding; cofinancing by the Member States would apparently ensure greater independence and efficiency, but this is not the case: we would pull this organisation out from under the control of the European Union and the European Parliament. We cannot contribute to this. We must continue to fight, with the Commission, to protect the interests of consumers, so that they should only have to bear the costs of the ever-expanding, new technologies where this is necessary, and so that, similarly to roaming, consumers cannot be swindled through invoicing either. Thank you.", "lang": "HU", "original": "Edit Herczog, a Belső Piaci és Fogyasztóvédelmi Bizottság fogalmazója . − (HU) Köszönöm szépen, elnök asszony! Bátran elmondhatjuk, hogy az elmúlt évtizedben az elektronikus, kommunikációs ágazatban az Unió sikereket könyvelhet el. Ezzel együtt még mindig vannak határon átnyúló problémák és egyenlőtlenségek a szélessávú hozzáférés, a digitális társadalom terjedése és a szolgáltatások tekintetében. Ha valóban egy „közös” piacot akarunk, akkor meg kell teremteni ennek a feltételeit.\nAz elmúlt hónapokban lezajlott viták eredményeként az ún. BERT létrehozása mellett tettük le a voksunkat, amely egyszerűsítené a nemzeti szabályozó hatóságok együttműködését, és tényleges részvételt garantálna. Mi továbbra is úgy gondoljuk, hogy a BERT-nek számon kérhetőnek és átláthatónak kell lenni az európai intézmények számára. Ennek pedig feltétele a közösségi finanszírozás, látszólag a tagállami társfinanszírozás nagyobb függetlenséget és hatékonyságot biztosítana, ez azonban nincs így: kivonnánk az Európai Unió kontrollja alól és az Európai Parlament kontrollja alól ezt a szervezetet. Ehhez nem járulhatunk hozzá. Továbbra is küzdenünk kell a Bizottsággal együtt a fogyasztók érdekvédelméért, mind azért, hogy az újra terjedő, új technológiák költségeit csak annyiban fizettessük meg velük, amennyire ez szükséges, és hogy a roaminghoz hasonlóan a számlázással kapcsolatban se tudják becsapni a fogyasztókat. Köszönöm.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-238"}