{"speaker": "Marian Zlotea,", "english": "Marian Zlotea, Rapporteur for opinion of the IMCO Committee. − (RO) Mrs. President, dear colleagues, Mrs. Commissioner, dear Ministers, I would like to congratulate the rapporteurs involved in the work with the Telecom package.\nI think Mrs. Trautmann’s report represents a balanced position and I support the compromise amendments proposed. I am also glad that certain amendments were accepted, in particular those regarding the harmonization of the spectrum, as well as certain measures related to the global telecommunication services.\nThe European economic growth, as well as the consumer welfare, depends on a dynamic and competitive telecommunication sector. Competitive markets have broadband available, the new comers on the market have brought increased speed and innovating services.\nThe framework directive in the telecommunication package should focus on increasing investments; we also have to take into account next-generation networks and consumer options have to be more diversified, leading to lower costs and better services to their advantage.\nIn conclusion, I would like to express my confidence in the changes we intend to bring to the Telecom package, which shall be to the benefit of consumers, providing them with a broad range, lower costs and more diversified services.", "lang": "RO", "original": "Marian Zlotea, raportorul pentru aviz al Comisiei IMCO . − Doamnă preşedinte, stimaţi colegi, doamnă comisar, stimaţi miniştri, aş dori să îi felicit pe raportorii implicaţi în lucrul cu pachetul Telecom.\nConsider că raportul doamnei Trautmann reprezintă o poziţie echilibrată şi susţin amendamentele de compromis propuse. Mă bucur în acelaşi timp că au fost acceptate anumite amendamente, în special cele privind armonizarea spectrului, precum şi anumite măsuri legate de serviciile de telecomunicaţii globale.\nCreşterea economică europeană, precum şi bunăstarea consumatorilor depind de un sector dinamic şi competitiv al telecomunicaţiilor. Pieţele competitive au la dispoziţie mai multă bandă largă (broad band) , noii veniţi pe piaţă au adus viteze crescute şi servicii inovatoare.\nDirectiva-cadru din pachetul de telecomunicaţii trebuie să se orienteze spre creşterea investiţiilor; de asemenea, trebuie să avem în vedere şi reţelele de generaţii viitoare, next generation networks , iar opţiunile consumatorilor trebuie să fie mai diversificate, ducând la costuri mai scăzute şi servicii mai bune în folosul acestora.\nÎn încheiere, aş dori să îmi exprim încrederea în schimbările pe care dorim să le aducem pachetului Telecom, care vor fi în beneficiul consumatorilor, oferindu-le acestora o gamă variată, costuri mai scăzute şi servicii mai diversificate.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-236"}