{"speaker": "Sophia in 't Veld,", "english": "Sophia in 't Veld, draftsman of the opinion of the Committee on Economic and Monetary Affairs . − (NL) Madam President, the package in itself contains sound proposals for protecting consumer rights and privacy, but unfortunately it lacks coherence and so creates legal uncertainty both for businesses and for consumers, because the scope is completely unclear.\nI have the feeling that the Commission has let itself be led more by the internal institutional structures and the legal basis than by the real facts, because what are we actually talking about exactly? Is it about telephone systems? Surely that is completely out of date! Or is it about mobile phones? What is Skype then? What are telephone payment services? Are they telecoms too? What about RFID networks? It is not clear. Why are there rules for reporting breaches for telecom and Internet providers but not, for instance, for banks, insurance companies and social services, which often use the same data? What if the personal data collected by a firm are used by someone else, such as government departments, the police, the judicial authorities, as laid down in the data protection directive? Who is responsible for those data then? What use is that to a citizen? Where can I turn to as a citizen?\nFinally, I think we have to start looking urgently with the United States at transatlantic and international standards in this area.", "lang": "NL", "original": "Sophia in 't Veld, rapporteur voor advies van de Commissie economische en monetaire zaken. − (NL) Voorzitter, dit pakket bevat op zich goede voorstellen voor de bescherming van de rechten en de privacy van consumenten, maar het is helaas onsamenhangend en schept daardoor juridische onzekerheid voor zowel bedrijven als gebruikers want de reikwijdte is volstrekt onduidelijk.\nIk heb het gevoel dat de Commissie zich meer heeft laten leiden door de interne institutionele structuren en de juridische grondslag dan dat ze de werkelijkheid als uitgangspunt heeft genomen. Want waar hebben we het eigenlijk precies over? Gaat het over telefonie? Dat is toch volstrekt achterhaald! Of gaat het over mobiele telefonie? En wat is Skype dan? Wat zijn betaaldiensten per telefoon? Is dat ook telecom? En RFID-netwerken? Dat blijft onduidelijk. Waarom komen er regels inzake de melding van inbreuken voor telecom- en internetaanbieders, maar niet bijvoorbeeld voor banken, verzekeraars of de sociale dienst, die vaak gebruik maken van dezelfde gegevens? En wat als die door een bedrijf verzamelde persoonsgegevens door een ander worden gebruikt, bijvoorbeeld overheidsdiensten, politie, justitie, zoals is vastgelegd in de richtlijn betreffende de bewaring van gegevens? Wie is er dan verantwoordelijk voor die gegevens? Wat heeft de burger daaraan? Waar kan ik terecht als burger?\nTen slotte denk ik dat we dringend moeten beginnen met de Verenigde Staten te overleggen over transatlantische en wereldwijde standaarden op dit gebied.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-232"}