{"speaker": "Reino Paasilinna,", "english": "Reino Paasilinna, draftsman of the opinion of the Committee on Industry, Research and Energy . − (FI) Madam President, Ministers, Commissioners, and Mrs Trautmann in particular, now is the time to think in actual terms of human rights in the information society, which we are improving, with democracy and good business practice as the main objectives. Improvement is therefore necessary, and we are also improving the protection of privacy and security, as in the case of junk mail. We insist on the principle of right of access playing a role and we are legislating on access to services, which is no insignificant matter: charges need to be low and broadband for everyone, for example, is a civil right. We have now strengthened the status of the elderly and disabled in particular, and I think that is a humane and proper goal.\nSecondly, the networks need to be competitive and we have to stop operators from preventing competition. Instead, competition needs to be given a boost, and data terminal equipment on which you can only listen to one operator should not be allowed to be made. That would be as crazy as having a radio which only played one station.\nBroadcasters should now and always be guaranteed their own frequencies, because they never have the money to take part in auctions. That is actually a firm basis for the information society, and we must always preserve it. We nevertheless need room for 3G, and that is being organised. We also need to ensure there is room for new technologies and innovation.\nI have one more thing to say. The fairer and more technically advanced Europe is, the better we will do both as a democratic force in the information society and as a community which fulfils the Lisbon objectives, which at present feel a long way off. It is up to us: this is a legislative package which is a step in the right direction.", "lang": "FI", "original": "Reino Paasilinna, teollisuus-, tutkimus- ja energiavaliokunnan lausunnon valmistelija . − (FI) Arvoisa puhemies, arvoisat ministerit ja arvoisat komissaarikollegat, erityisesti rouva Trautmann, nyt on kysymys oikeastaan tietoyhteiskunnan ihmisoikeuksista, joita parannamme päämääränä demokratia ja hyvä liiketoiminta. Parannus on siis välttämätöntä ja parannamme yksityisyyden suojaa ja turvallisuutta, kuten roskapostikysymystä. Vaadimme julkisuusperiaatetta ja säädämme palvelujen saatavuudesta, joka ei ole vähäinen asia, huokea hinta on välttämätöntä ja esimerkiksi laajakaista kaikille on kansalaisoikeus. Vanhusten ja vammaisten asemaa olemme erityisesti nyt vahvistaneet, ja se on minusta inhimillinen ja oikea tavoite.\nToiseksi verkkoihin on saatava kilpailua ja estettävä se, että operaattorit estävät kilpailua. Sen sijaan sitä pitäisi lisätä eikä sellaisia päätelaitteita saa tehdä, joilla voidaan kuunnella vain yhtä operaattoria. Sehän olisi yhtä hullua kuin radio, jossa olisi vain yksi asema.\nBroadcastereille on taattava nyt ja aina omat taajuudet, koska niillä ei ole koskaan rahaa osallistua huutokauppaan. Se on oikeastaan tietoyhteiskunnan vahva perusta, ja se meidän täytyy aina säilyttää. Siitä huolimatta tarvitsemme toimintatilaa 3G:lle, ja sitä järjestetään. On myös varauduttava siihen, että uusille tekniikoille ja uusille innovaatioille on tilaa.\nJa vielä lopuksi: mitä oikeudenmukaisempi, mitä kehittyneempi teknisesti ja taloudellisesti Eurooppa on, sitä paremmin me pärjäämme niin demokratiana tietoyhteiskunnassa kuin yhteisönä, joka täyttää Lissabonin tavoitteet, jotka tällä hetkellä tuntuvat kaukaisilta. Se on meidän käsissämme ja tässä on sellainen lakipaketti, joka on askel oikeaan suuntaan.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-234"}