{"speaker": "Cornelis Visser,", "english": "Cornelis Visser, draftsman of the opinion of the Committee on Culture and Education . − (NL) Madam President, Commissioner Reding has once again shown her decisiveness with the telecom package. As regards the Commission proposal on the digital dividend, for the Committee on Culture and Education I worked with Mrs Toia very constructively. On behalf of the Committee on Culture and Education, I should also like to thank the chairman of the Committee on Industry, Research and Energy, Mrs Niebler, for her excellent cooperation.\nThe Committee on Culture and Education sees radio and television as vital media for disseminating culture and language. With the switchover from analogue to digital television, there is room available on the spectrum at the moment. Mobile phone and broadband Internet providers are very interested in those frequencies. The Committee on Culture and Education is not opposed to technological innovation, but it wants the rights of the present users, public and commercial, to be protected. The cultural and linguistic diversity of broadcasts must continue to be fully guaranteed and the interests of consumers and their investment in television equipment must be safeguarded.", "lang": "NL", "original": "Cornelis Visser, rapporteur voor advies van de Commissie cultuur en onderwijs. − (NL) Voorzitter, commissaris Reding heeft met het telecompakket opnieuw haar daadkracht laten zien. Met betrekking tot het Commissievoorstel over het digitaal dividend heb ik vanuit de Commissie cultuur en onderwijs, constructief samengewerkt met mevrouw Toia. Ook wil ik hierbij de voorzitter van de Commissie industrie, onderzoek en energie, mevrouw Niebler, vanwege de Commissie cultuur en onderwijs bedanken voor de goede samenwerking.\nVoor de Commissie cultuur en onderwijs vormen radio en televisie cruciale middelen voor de verspreiding van cultuur en taal. Door de omschakeling van analoge naar digitale televisie komt er op dit moment ruimte in het spectrum vrij. Er is voor deze frequenties grote belangstelling van de aanbieders van mobiele telefonie en breedbandinternet. De Commissie cultuur en onderwijs is niet tegen technologische vernieuwing, maar ze wil bescherming van de rechten van de huidige gebruikers, namelijk de publieke en commerciële omroepen. De culturele en taalkundige diversiteit van de uitzendingen moet voldoende gewaarborgd blijven en ook moeten de belangen van de consument en diens investeringen in televisieapparatuur gewaarborgd zijn.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-242"}