{"speaker": "Manolis Mavrommatis,", "english": "Manolis Mavrommatis, draftsman of the opinion of the Committee on Culture and Education. − (EL) Madam President, as draftsman of the opinion of the Committee on Culture and Education, let me point out that it is extremely important to treat the intellectual rights of originators as equal fundamental rights.\nAll of us, especially legislators, should bear in mind that if intellectual creativity is not protected and if, in the name of protecting personal data, the legal rights of originators are infringed, then the artistic content made available to users will also be restricted.\nPiracy and the illegal distribution of music and films on the Internet are an indisputable reality. The downside of technology, however, is that the injured party is the originators. Whether we like it or not, they are the source of the material on offer.\nOn behalf of the Committee on Culture, I thus call on all Members in all committees and political groups to protect European creativity, thus safeguarding artistic content provided via new media.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης, εισηγητής της γνωμοδότησης της Επιτροπής Πολιτισμού και Παιδείας. − Κυρία Πρόεδρε, ως εισηγητής της γνωμοδότησης της Επιτροπής Πολιτισμού, θα ήθελα να επισημάνω ότι έχει πολύ μεγάλη σημασία η αντιμετώπιση των πνευματικών δικαιωμάτων των δημιουργών ως ισάξιου θεμελιώδους δικαιώματος.\nΘα πρέπει όλοι, και κυρίως οι νομοθέτες, να έχουμε κατά νου ότι, αν δεν προστατευθεί η πνευματική δημιουργία και αν, στο όνομα της διαφύλαξης των προσωπικών δεδομένων, καταπατούνται τα νόμιμα δικαιώματα των δημιουργών, τότε θα περιοριστεί και το καλλιτεχνικό περιεχόμενο που διατίθεται στους χρήστες.\nΗ πειρατεία και η παράνομη διανομή μουσικής και ταινιών στο Διαδίκτυο είναι μια πραγματικότητα που δεν μπορεί κανείς να αρνηθεί. Ωστόσο, στην άλλη πορεία της τεχνολογίας οι ζημιωμένοι είναι οι δημιουργοί που − είτε το θέλουμε είτε όχι − είναι η πηγή του υλικού που προσφέρεται.\nΕπομένως, εκ μέρους της Επιτροπής Πολιτισμού, καλώ όλους τους συναδέλφους όλων των επιτροπών και πολιτικών ομάδων να προστατεύσουμε την ευρωπαϊκή δημιουργικότητα και, ως εκ τούτου, να διαφυλάξουμε το καλλιτεχνικό περιεχόμενο που διατίθεται στα νέα μέσα.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-240"}