{"speaker": "Gyula Hegyi,", "english": "Gyula Hegyi, rapporteur for the opinion of the Committee on Culture and Education . − Mr President, it is important to underline that the telecom evolution is not only a technological and economic process, but also a social and cultural event. We should maintain and sanction the leading role of Europe in this process.\nTwo aspects should be taken into consideration: general and democratic access to electronic communications services, which means that everyone should have the right to access such services, and also the principle that culture and educational heritage should be transmitted and respected. The Committee on Culture has tried to strike a balance between these interests.\nAs the draftsperson in the Committee on Culture on the Body of European Regulators in Telecom (BERT), I only focused on the aspects which come under the responsibility of the Committee on Culture. The BERT should be open to contacts not only with industry and the consumer groups, but with culture interest groups as well, as they can provide useful and reliable information on cultural aspects.\nI think if we use the telecom evolution properly, the whole process can contribute to making Europe the world’s leading knowledge society – which is our main goal.", "lang": "EN", "original": "Gyula Hegyi, rapporteur for the opinion of the Committee on Culture and Education . − Mr President, it is important to underline that the telecom evolution is not only a technological and economic process, but also a social and cultural event. We should maintain and sanction the leading role of Europe in this process.\nTwo aspects should be taken into consideration: general and democratic access to electronic communications services, which means that everyone should have the right to access such services, and also the principle that culture and educational heritage should be transmitted and respected. The Committee on Culture has tried to strike a balance between these interests.\nAs the draftsperson in the Committee on Culture on the Body of European Regulators in Telecom (BERT), I only focused on the aspects which come under the responsibility of the Committee on Culture. The BERT should be open to contacts not only with industry and the consumer groups, but with culture interest groups as well, as they can provide useful and reliable information on cultural aspects.\nI think if we use the telecom evolution properly, the whole process can contribute to making Europe the world’s leading knowledge society – which is our main goal.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-244"}