{"speaker": "Ignasi Guardans Cambó,", "english": "Ignasi Guardans Cambó, draftsman of the opinion of the Committee on Culture and Education . – (FR) Madam President, I should first like to congratulate the rapporteurs on their work.\nThe Committee on Culture and Education has, from the outset, taken this whole issue very seriously because we can no longer legislate on the electronic network or on radio spectrum whilst ignoring the real nature of the content being distributed. This cannot be done on the basis of purely technical or even economic criteria which do not take into account the objectives of cultural policy or the safeguarding of diversity. The reality of a digital world requires us to work together with television broadcasters and electronic service providers and to legislate for an internal market in telecommunications which has become inseparable from the audiovisual market.\nWe also need a balanced response to the problem of illegal content on the Internet which will compel each of us to face up to our own responsibilities in a struggle that must concern us all if our children and our culture as we know it are to be protected.\nI therefore support all these texts in their current form and I hope that our debate and the final vote will not be contaminated by ill-informed external pressure.", "lang": "FR", "original": "Ignasi Guardans Cambó, rapporteur pour avis de la commission de la culture et de l’éducation . – (FR) Madame la Présidente, mes félicitations d'abord aux rapporteurs pour leur travail.\nLa commission de la culture a pris dès le début ce dossier très au sérieux et ce parce qu'on ne peut plus légiférer sur le réseau électronique ou sur le spectre en ignorant la réalité des contenus qui y circulent et l'utilisent. Ceci ne peut pas se faire avec des critères purement techniques, voire économiques, qui ne tiendraient pas compte des objectifs de politique culturelle et de la défense de la diversité. La réalité d'un monde numérique nous oblige à travailler ensemble, opérateurs de télévision et fournisseurs de services électroniques, et à légiférer pour un marché intérieur des télécommunications, qui est devenu inséparable du marché audiovisuel.\nIl nous faut aussi une réponse équilibrée au problème des contenus illégaux sur Internet, qui met chacun devant ses propres responsabilités dans une lutte qui doit nous intéresser tous pour protéger et les enfants et la culture telle que nous la connaissons.\nJe soutiens donc l'ensemble de ces textes tels qu'ils sont arrivés jusqu'ici avec l'espoir que notre débat et le vote final ne soient pas contaminés par des pressions extérieures pas assez informées.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-246"}