{"speaker": "Lidia Joanna Geringer de Oedenberg,", "english": "Lidia Joanna Geringer de Oedenberg, draftsman of the opinion of the Committee on Legal Affairs . − (PL) Madam President, European framework legislation on telecommunications was adopted in the 1990s, effectively freeing national markets from state monopolies. It resulted in a significant fall in the prices of calls offered by competing operators. Recent years have seen revolutionary changes in communication technology: cell phones and the development of the Internet and wireless networks have diametrically changed the face of telecommunication. EU law must reflect these changes, including the social implications.\nSome 15% of Europeans are disabled, and by 2020 the elderly will constitute 25% of society. It is precisely these people with special needs who should be provided with easier access to telecommunication services. It is necessary to ensure cost-free access to a common alarm number, 112, for people throughout the Union, including users of Internet telephony, and to other electronic voice communication services. Furthermore, customers must have the right to be fully informed both of the legal obligations arising from the use of a given service, for example with respect to author’s rights, and of the legally imposed restrictions. Above all, the key to better consumer protection is precise definition of the responsibilities of national regulatory bodies with respect to the day-to-day exercise of consumers’ rights.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg, autorka projektu opinii Komisji Prawnej . − Pani Przewodnicząca! Unijne ramy prawne w dziedzinie telekomunikacji powstały w latach 90, skutecznie uwalniając krajowe rynki od państwowych monopoli. Efektem był znaczny spadek cen połączeń oferowanych przez konkurujących operatorów. W ostatnich latach byliśmy świadkami rewolucyjnych zmian technologicznych – telefonia komórkowa, rozwój Internetu i sieci bezprzewodowych zmieniły diametralnie oblicze telekomunikacji. Prawo Unii Europejskiej musi odzwierciedlać te przemiany, także w aspekcie społecznym.\nOkoło 15% Europejczyków to ludzie niepełnosprawni, a w 2020 r. 25% społeczeństwa stanowić będą osoby starsze. To właśnie ci ludzie o specjalnych potrzebach powinni mieć zapewniony łatwiejszy dostęp do usług telekomunikacyjnych. Konieczne jest umożliwienie na terenie całej Unii bezpłatnego dostępu do wspólnego numeru alarmowego 112, także użytkownikom telefonii internetowej, oraz do innych usług elektronicznej komunikacji głosowej. Ponadto klienci muszą mieć prawo do rzetelnej informacji nie tylko o obowiązkach prawnych wynikających z korzystania z danej usługi, na przykład w odniesieniu do praw autorskich, ale i o nałożonych prawnie ograniczeniach. Kluczem do lepszej ochrony konsumenta będzie przede wszystkim precyzyjne zdefiniowanie odpowiedzialności krajowych organów regulacyjnych w zakresie codziennego egzekwowania praw konsumentów.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-248"}