{"speaker": "Erika Mann,", "english": "Erika Mann, on behalf of the PSE Group . – (DE) Madam President, I only wish to deal with two points. I should like to begin with an area in which we still have one or two matters to clear up with Pilar del Castillo Vera. I refer to the question of how the independence and autonomy of the future small agency can be guaranteed and which is the most appropriate way to fund it. There are highly diverse views on this point. I would very much like to learn from the Council how its debates on this subject are shaping up, and how the Council would like to see the creation of the secretariat or BERT – or whatever name is adopted – being guaranteed and how it envisages the funding method. In this respect, I believe the Commissioner was perfectly correct in stating that we want a European structure and have no wish to create structures that do not dovetail with the European legal system.\nThere are, as you know, two funding methods under discussion. The first is the mixed financing suggested by the rapporteur and the second is the proposal I made, which my group supports, that we take the funding from the Community budget. Be that as it may, it would be interesting to hear how the Council – which has, of course, had heated discussions on this point – and indeed the national regulators now stand on the funding issue.\nMy second question, which is also addressed to the Council, concerns the funding of the new networks. Here too, we have adopted various amendments, including one I tabled in the Committee on Industry, Research and Energy, which went into a little more detail on the possible form of a risk-sharing system if companies make the requisite investments and competitors are to have access to the networks right from the start. As far as I have heard, the Council thinks differently and does not wish to go into such detail or give companies a guarantee that any kind of risk-sharing can take place. I should be grateful for your comments on these points.", "lang": "DE", "original": "Erika Mann, im Namen der PSE-Fraktion . – Frau Präsidentin! Ich möchte nur auf zwei Punkte eingehen. Ich möchte mit dem Punkt anfangen, wo wir mit der Kollegin Pilar del Castillo Vera noch einige Themen zu klären haben. Und zwar betrifft das die Frage, wie die Unabhängigkeit und die Autonomie der zukünftigen kleinen Agentur gewährleistet werden kann und welche Form der Finanzierung am besten dazu passt. Da gibt es sehr unterschiedliche Vorstellungen. Ich würde gerne vonseiten des Rates wissen, wie sich die Debatten darüber im Rat gestalten und wie der Rat sowohl die Konstruktion des Sekretariats oder von BERT – je nachdem, welchen Namen man nimmt – gewährleistet sehen möchte und wie der Rat – ich denke, die Kommissarin hatte völlig recht mit ihrem Hinweis darauf, dass wir eine europäische Struktur wollen und nicht Strukturen gründen möchten, die sich nicht an das europäische Rechtssystem anschmiegen – sich vorstellt, wie die Finanzierung erfolgen soll.\nEs stehen ja zwei Wege zur Diskussion: zum einen die von der Kollegin angeregte gemischte Finanzierung und zum anderen der Vorschlag, den ich gemacht habe und den meine Fraktion unterstützt, dass wir eine Finanzierung aus dem Gemeinschaftshaushalt nehmen. Aber wie auch immer, es ist interessant zu hören, wie sich der Rat, der ja darüber heftige Kontroversen geführt hat, und auch die nationalen Regulierer jetzt dazu stellen.\nMeine zweite Frage, ebenfalls an den Rat, betrifft die Frage der Finanzierung der neuen Netze. Auch dort haben wir unterschiedliche Anträge angenommen – bei der Abstimmung im Ausschuss für Industrie, Forschung und Energie unter anderem auch einen Antrag von mir, der sich noch einmal ein wenig detaillierter damit beschäftigt hat, wie eine Risikoteilung aussehen könnte, wenn Unternehmen entsprechende Investitionen vornehmen und Wettbewerber von Anfang an Zugang zu den Netzen haben sollen. Soweit ich höre, hat der Rat hier andere Vorstellungen und möchte nicht so sehr ins Detail gehen und den Unternehmen nicht die Gewährleistung geben, dass irgendeine Risikoteilung erfolgen kann. Ich wäre Ihnen dankbar, wenn Sie sich dazu äußern würden.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-256"}