{"speaker": "Manuel Medina Ortega,", "english": "Manuel Medina Ortega, draftsman of the opinion of the Committee on Legal Affairs . − (ES ) Madam President, the rapporteur, Mrs Trautmann, has said that intellectual property issues should not be part of this debate. I agree with her because I believe that protection of intellectual property, like the protection of privacy and other legal concepts, have already been defined in other legal frameworks.\nHowever, it should be pointed out now that the protection of intellectual property is still important as regards content updates. Telecommunications have been described as super-highways where one can move freely; but if someone commits a crime on the motorway, the police step in. You cannot steal a car, drive it on the motorway and, when the police step in, say there is free movement on the motorway.\nI believe that it is important from Parliament’s point of view for us to restate the importance of protecting intellectual property, to restate protection for private life, to restate even the right people have to privacy, a right which at the moment is being violated by major telecommunications companies.", "lang": "EN", "original": "Manuel Medina Ortega, draftsman of the opinion of the Committee on Legal Affairs . − (ES ) Madam President, the rapporteur, Mrs Trautmann, has said that intellectual property issues should not be part of this debate. I agree with her because I believe that protection of intellectual property, like the protection of privacy and other legal concepts, have already been defined in other legal frameworks.\nHowever, it should be pointed out now that the protection of intellectual property is still important as regards content updates. Telecommunications have been described as super-highways where one can move freely; but if someone commits a crime on the motorway, the police step in. You cannot steal a car, drive it on the motorway and, when the police step in, say there is free movement on the motorway.\nI believe that it is important from Parliament’s point of view for us to restate the importance of protecting intellectual property, to restate protection for private life, to restate even the right people have to privacy, a right which at the moment is being violated by major telecommunications companies.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-250"}