{"speaker": "Alexander Alvaro,", "english": "Alexander Alvaro, draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs . − (DE) Madam President, if you granted me the same speaking time as the three previous speakers, that would suit me fine. I should observe in passing, however, that I was under the impression that I would have two and a half minutes.\nSo as not to waste any of that time, let me thank Malcolm Harbour, Catherine Trautmann and Pilar del Castillo Vera for our truly outstanding cooperation, to which Malcolm has already referred. We tackled this issue without friction in a spirit of mutual trust and in particularly close cooperation. It is, unfortunately, too late now to correct the structural defect of having the two directives lumped together.\nNevertheless, let me say in the brief time at my disposal that I am very pleased that the Commission addressed the general issue of data privacy, albeit rather superficially. The fact is, Commissioner, that you would probably not give me your credit-card details, your telephone number and your address, even if I asked nicely. The problem, when you are on the Net, is that much of this information may well be there already, in places you cannot imagine and where you would not like it to be. To that extent I am pleased that I was able, in cooperation with other groups and Members, to help ensure that the right of consumers to have their personal details treated confidentially and their personal systems protected will be incorporated into this package.\nI see that time is running out, but I do hope we shall have more opportunities to discuss this or that issue more thoroughly. May I therefore say thank you again for our constructive cooperation, and perhaps we shall manage to advance the development of data privacy in Europe for the benefit of consumers.", "lang": "DE", "original": "Alexander Alvaro, Verfasser der Stellungnahme des mitberatenden Ausschusses für bürgerliche Freiheiten, Justiz und Inneres . − Frau Präsidentin! Wenn Sie mir noch die Redezeit der drei Vorredner geben, dann ist das gar nicht mehr so verkehrt. Im Übrigen sollten wir feststellen, ich dachte, ich hätte zweieinhalb Minuten.\nAber um die nicht zu verschwenden, danke ich den Kollegen Malcolm Harbour, Catherine Trautmann und Pilar del Castillo Vera für die wirklich hervorragende Zusammenarbeit. Malcolm hat das eben schon angesprochen. Wir sind sehr reibungslos und auch vertrauensvoll im Wege der verstärkten Zusammenarbeit an das Thema herangegangen. Das strukturelle Defizit, beide Richtlinien zusammenzulegen, lässt sich leider nun auch nicht mehr beheben.\nNichtsdestotrotz, in der Kürze der Zeit: Ich bin sehr froh, dass die Kommission insgesamt das Thema Datenschutz angesprochen hat – wenn auch etwas stiefmütterlich. Denn, Frau Kommissarin, Sie würden mir wahrscheinlich nicht Ihre Kreditkartendaten, Ihre Telefonnummer und Ihre Adresse geben, selbst wenn ich freundlich frage. Das Problem ist nur: Wenn Sie im Netz unterwegs sind, wird vieles von dem gegebenenfalls schon dort sein, wo Sie es nicht vermuten möchten und wo Sie es nicht haben möchten. Insofern bin ich froh, dass ich es in der Zusammenarbeit mit anderen Fraktionen und den Kollegen ermöglichen konnte, dass dieses Recht des Verbrauchers auf die Vertraulichkeit seiner Daten und den Schutz persönlicher Systeme hier eingearbeitet wird.\nIch sehe, dass sich die Zeit dem Ende zuneigt, aber ich hoffe, dass wir noch Möglichkeiten haben, das eine oder andere durchzudiskutieren. Insofern, Nochmals vielen Dank für die gute Zusammenarbeit, und vielleicht entwickeln wir den Datenschutz im Sinne des Verbrauchers für Europa weiter.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-252"}