{"speaker": "Angelika Niebler,", "english": "Angelika Niebler, on behalf of the PPE-DE Group. – (DE) Madam President, Commissioner, President-in-Office, ladies and gentlemen, let me also begin with a word of thanks to our rapporteurs Mrs Trautmann, Mr Harbour, Mrs del Castillo and Mrs Toia and to all the shadow rapporteurs both for the good work performed by everyone and for their fruitful cooperation with those who were less closely involved with this dossier.\nThe last legal framework for market liberalisation dates from 2002. The importance of the market has already been emphasised today. After all, if I may remind you of a statistic, a turnover of more than EUR 300 billion has been achieved by the telecommunications sector in Europe alone. Thousands of jobs depend on this market, and so it is important that we continue to develop the legal framework which has stood the test since 2002 in such a way that new chapters can be added to this European success story. To this end, of course, we must first and foremost adapt our legal framework to take account of new technological developments.\nIn the brief time that I, too, have been allocated, let me highlight two points that are of particular importance to me personally. The first is investment in high-tech infrastructure in Europe. We in Europe face the formidable challenge of investing as much as possible as quickly as possible in these new high-speed broadband networks. That is one of the keys to a competitive Europe. We must create the legal conditions in which these investments will bear fruit. On the other hand, we must not create new monopolies and closed markets.\nIn committee, we ensured that the risk involved in creating the new networks would be fairly distributed and that regulators would have to take this risk-sharing into consideration in future.\nIn addition, we devoted a great deal of attention to the subject of frequency policy. We favour a more flexible frequency policy in Europe. I believe a good way can be found to share out the digital dividend so as to take account of broadcasters’ legitimate interests while providing as much flexibility as possible for new services too.", "lang": "DE", "original": "Angelika Niebler, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, Frau Kommissarin, liebe Herren Ratsvorsitzende, liebe Kolleginnen, liebe Kollegen! Auch von meiner Seite zunächst ein Dankeschön an unsere Berichterstatter, Frau Trautmann, Herrn Harbour, Kollegin del Castillo und Frau Toia, sowie an alle Schattenberichterstatter, zum einen für die gute Arbeit, die alle geleistet haben, zum anderen auch für die gute Zusammenarbeit mit denen, die in das Dossier nicht so eingebunden waren.\nDer letzte Rechtsrahmen zur Liberalisierung der Märkte stammt aus dem Jahr 2002. Dass der Markt wichtig ist, ist heute schon betont worden. Immerhin – wenn ich noch eine Zahl in Erinnerung rufen darf – sind allein in der Europäischen Union über 300 Milliarden Euro im Telekommunikationssektor umgesetzt worden. Tausende von Arbeitsplätzen hängen an diesem Markt, und deshalb ist es wichtig, dass wir hier den Rechtsrahmen, der sich seit 2002 bewährt hat, doch so weiterentwickeln, dass diese Erfolgsgeschichte in Europa fortgeschrieben werden kann. Dazu müssen wir unseren Rechtsrahmen natürlich vor allen Dingen auch an die neuen technologischen Entwicklungen anpassen.\nIch möchte in meiner auch kurzen Zeit zwei Punkte herausgreifen, die mir persönlich besonders wichtig sind. Zum einen das Thema Investitionen in die Hightech-Infrastruktur in Europa. Wir stehen in Europa vor der großen Herausforderung, möglichst bald und möglichst viel in diese neuen Hochleistungsbreitbandnetze zu investieren. Das ist eine Grundvoraussetzung, um Europa wettbewerbsfähig zu machen. Wir müssen die rechtlichen Voraussetzungen schaffen, damit sich diese Investitionen lohnen. Auf der anderen Seite dürfen wir aber auch keine neuen Monopole schaffen und die Märkte nicht zementieren.\nWir haben bei uns im Ausschuss vorgesehen, dass es zu einer fairen Verteilung der Risiken beim Bau der neuen Netze kommt und dass diese Risikoverteilung künftig bei den Regulierungsbehörden berücksichtigt werden muss.\nFerner haben wir uns intensiv mit dem Thema Frequenzpolitik befasst. Wir sind für eine flexiblere Frequenzpolitik in Europa. Ich bin der Meinung, dass es auch eine gute Lösung geben wird, die digitale Dividende aufzuteilen, auf der einen Seite den berechtigten Interessen der Rundfunkanbieter Rechnung zu tragen, aber trotzdem so viel Flexibilität auch für neue Dienste einzubringen.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-254"}