{"speaker": "Patrizia Toia,", "english": "Patrizia Toia, on behalf of the ALDE Group . – (IT) Madam President, ladies and gentlemen, the slowdown of production and economic growth in Europe is also being felt by the telecommunications sector which is currently undergoing various crises. It is a sector which demands investment, which is driven by research and innovation, and which also needs a fair amount of time in which to make its own choices. I therefore think that we need to provide all possible support and that our review package regarding the regulatory framework can boost the revitalisation of this sector by providing a stable, solid and effective legal framework.\nThis I believe is the purpose of our work in Parliament and in the ITRE Committee. We have worked with this aim in mind: to provide a framework, as Mrs Trautmann was saying, which is less complex, clearer and more effective than the previous one, in the conviction that sometimes we do not need more rules or more laws, but instead reliable and effective instruments to apply the existing rules and sometimes even dismantle the current framework.\nWe have worked hard to create an open, competitive market, trying to resolve the eternal dichotomy between old, not to say historic and formerly monopolistic, operators, and new operators, by saying that there can be room for everyone in a balanced framework as long as there is business acumen and design expertise, and if the resources are available.\nFinally, I think we stressed – and I in particular feel that this is a crucial point – that in a more flexible and deregulated framework the role of regulation, of the various responsibilities, of the chain of responsibility, is vital; and I concur with the Commissioner’s point just now that it is important for the various bodies in charge of the essential task of regulation to have clearly defined roles and areas of responsibility.\nOne last point, which has been mentioned by several colleagues in addition to the rapporteur, whose work we have all praised, and that is the role of the consumer: the consumer is often relegated to the background, but we want to bring him to the fore and put him in the spotlight because he, I would say, together with business, is the real driving force in the marketplace.", "lang": "IT", "original": "Patrizia Toia, a nome del gruppo ALDE . – Signor Presidente, onorevoli colleghi, il rallentamento della crescita economica e produttiva in Europa interessa purtroppo anche il settore delle telecomunicazioni che risente oggi di molta criticità. E’ un settore che richiede investimenti, che vive di innovazione e di ricerca, che ha bisogno anche di tempi medi per poter fare le proprie scelte. Credo quindi che abbiamo il dovere di dare tutto il sostegno possibile e che anche il nostro pacchetto di revisione del quadro normativo può offrire un sostegno al rilancio di questo settore dando un quadro giuridico stabile, certo ed efficace.\nCredo che questo sia il senso del nostro lavoro in Parlamento, nella commissione ITRE. Abbiamo lavorato con questo obiettivo: offrire un quadro, lo diceva la collega Trautmann, rispetto al precedente meno complesso, più chiaro, più efficace; convinti come siamo che a volte non c’è bisogno di regole in più, di leggi in più, ma di strumenti certi ed efficaci per applicare le regole che ci sono e a volte deregolamentare anche il quadro esistente.\nAbbiamo lavorato per creare un mercato competitivo, aperto cercando di dirimere anche l’eterna questione tra vecchi operatori, addirittura operatori storici, ex monopolisti, e nuovi operatori, dicendo che ci può essere spazio per tutti in un quadro equilibrato se c’è capacità imprenditoriale, se c’è progettualità e se ci sono anche le risorse disponibili.\nInfine, credo che abbiamo sottolineato – io in particolare credo che questo sia un punto cruciale – che in un quadro più flessibile e deregolamentato è centrale il ruolo della regolazione, delle diverse responsabilità, della catena delle responsabilità e io condivido l’accenno che veniva fatto anche dalla Commissaria: è importante che ci sia chiarezza di competenze e definizioni di compiti nei diversi soggetti che si occupano dello strumento essenziale della regolazione.\nInfine, un’ultima cosa, che poi è stata ripresa da molti colleghi e dalla relatrice il cui valore e lavoro abbiamo tutti apprezzato, il ruolo del consumatore: spesso sta sullo sfondo, lo vorremmo riportare al centro, messo sotto la luce di ingrandimento, perché il consumatore, direi, è il vero attore fondamentale del mercato insieme alle imprese.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-258"}