{"speaker": "Eva-Britt Svensson", "english": "Eva-Britt Svensson on behalf of the GUE/NGL Group . – (SV) Madam President, I hope that many of our citizens are following this debate and becoming involved before the vote as it involves such major changes, especially regarding internet services.\nThe European United Left has three main areas that we would like particularly to highlight:\nFirstly, the Confederal Group of the European United Left/Nordic Green Left is against the proposal to establish a new European authority in this area. It will be more expensive and more complicated. It is unnecessary to set up yet another European authority.\nSecondly, greater emphasis must be placed on geographical differences and different infrastructure when it comes to electronic services. We must emphasise that access for consumers must be equal so that no more gulfs are built into our societies. There must not be any differences in access to electronic services between those who live in cities and regions with a strong economy and those who live in regions with a weak economy and sparsely populated areas. When it is not society or the state but private players who are to take over such important investments in infrastructure, there is a clear risk that not all citizens will have the same access at the same cost.\nThirdly, the GUE/NGL Group reacts against the major influence exerted by different industrial lobby groups. The telecom package should not affect copyright, but the lobbyists have nevertheless gained a hearing especially for this in the proposal. The proposals of the lobby groups which have been accepted by all groups apart from the European United Left – which was the only group to vote against in the Committee on Internal Market and Consumer Protection – open up opportunities for controlling downloads and free access, for example to websites such as MySpace and YouTube.\nThe amendments came in late through the back door and without there having been any great debate among the citizens over these major changes. In Sweden, for example, we have had a wide-ranging debate about file sharing. I am working against the decision to prohibit file sharing at national level and am doing so at EU level too. The risk of now taking a decision at EU level is greater than that of national decisions as the lobby groups have had a major influence and effect in the EU system and because many citizens lack sufficient information when we are debating these issues at EU level. I hope that there will be a powerful surge of opinion from citizens to guarantee freedom of speech and access to internet services.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Fru talman! Jag hoppas att många av våra medborgare följer den här debatten och engagerar sig före omröstningen eftersom det rör så stora förändringar, bland annat när det gäller Internettjänster.\nFör Europeiska enade vänstern är det framför allt tre områden vi särskilt vill lyfta fram:\nFör det första är GUE/NGL-gruppen emot förslaget att etablera en ny europeisk myndighet på området. Det blir dyrare och krångligare. Det är onödigt att inrätta ytterligare en europeisk myndighet.\nFör det andra måste större vikt läggas vid geografiska skillnader och olika infrastruktur när det gäller elektroniska tjänster. Vi måste vara tydligare med att tillgången för konsumenterna måste vara lika så att inte fler klyftor byggs in i våra samhällen. Det får inte förekomma några skillnader när det gäller tillgången till elektroniska tjänster för dem som bor i större städer och ekonomiskt starkare regioner och dem som bor i ekonomiskt svaga regioner och glesbygd. När inte samhället/staten utan privata aktörer ska ta över så viktiga infrastrukturinvesteringar är risken uppenbar att inte alla medborgare får samma tillgång till samma kostnader.\nFör det tredje reagerar vänstergruppen mot det stora inflytande olika industrilobbygrupper har haft. Telekomförslagen ska inte påverka upphovsrätten, men det har speciellt lobbyindustrin ändå fått gehör för i förslaget. Lobbygruppernas förslag vilka accepterats av alla grupper utom Europeiska enade vänstern – vilken som enda grupp röstade emot i utskottet för den inre marknaden och konsumentskydd – öppnar möjligheter till kontroll av nedladdning och fri tillgång till exempelvis webbplatserna myspace och youtube.\nÄndringsförslagen kom in sent bakvägen och utan att det har varit någon större debatt bland medborgarna om de här stora förändringarna. I t.ex. Sverige har vi haft en omfattande debatt om fildelning. Jag arbetar mot beslut om att förbjuda fildelning på nationell nivå och jag gör det också på EU-nivå. Risken att man nu tar beslut på EU-nivå är större än när det gäller nationella beslut eftersom lobbygrupperna har haft stort inflytande och påverkan i EU-systemet och eftersom många medborgare saknar tillräcklig information när vi diskuterar frågorna på EU-nivå. Jag hoppas på en stark medborgerlig opinion för att garantera yttranderätten och tillgången på Internettjänster!", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-264"}