{"speaker": "Roberts Zīle,", "english": "Roberts Zīle, on behalf of the UEN Group. – (LV) Thank you, Madam President. I would like to start by thanking all the rapporteurs on the electronic communications package for their work, starting with the organisation of hearings and ending with the preparation of the reports. I would also like to thank Commissioner Reding for her reliable and active work in the sphere of electronic communications, both on roaming and also on this package. At the same time, I am not convinced that the amendments made by the various committees to the drafts submitted by the Commission will result in the better use of resources, competition within the single EU market and efficiency for consumers. I will give you just a few reasons why.\nFirstly, it is possible that the joint structure formed of the national regulators, BERT, will be a more democratic regulatory structure than the authority proposed by the Commission, but it may be that BERT will function in accordance with worse cooperative principles and will weaken the Commission’s capacity to take regulatory decisions. To take a second example, the functional distribution of the telecommunications businesses, separating access to the networks from other retail products, was a courageous proposal by the Commission. It seems, though, that this separation requirement as an exceptional measure, to be imposed by the national regulator, will in fact never be used in many markets. It is no secret that in the smaller EU states the power of regulators to adopt such exceptional measures against large companies will be very limited, and so I am not convinced that in this case Parliament is making progress in terms of strengthening the single European market compared with the European Commission’s proposal.", "lang": "LV", "original": "Roberts Zīle, UEN grupas vārdā . – (LV) Paldies, priekšsēdētājas kundze! Vēlētos iesākt ar pateicību visiem elektronisko komunikāciju paketes ziņotājiem par darbu, jau sākot ar uzklausīšanu organizēšanu un beidzot ar ziņojumu sagatavošanu. Vēlos arī pateikties komisārei V. Reding par drošu un aktīvu darbību elektronisko komunikāciju jomā, gan par viesabonēšanu, gan arī par šo paketi. Tajā pašā laikā neesmu pārliecināts, ka vairāku komiteju uzlabojumi Komisijas iesniegtajos projektos radīs labāku resursu izmantošanu, konkurenci vienotā Eiropas Savienības tirgū un efektivitāti patērētājiem. Tikai daži argumenti.\nPirmkārt, iespējams, ka nacionālo regulatoru veidota kopīga struktūra BRT būs demokrātiskāka regulējošā struktūra nekā Komisijas piedāvātā autoritāte, taču var gadīties, ka BRT darbosies pēc kooperatīva sliktākajiem principiem un vājinās Komisijas iespējas regulējamiem lēmumiem. Otrs piemērs — funkcionālā telekomunikāciju uzņēmumu sadalīšana, atdalot pieeju tīkliem no citiem mazumtirdzniecības produktiem, bija drosmīgs Komisijas priekšlikums. Šķiet, ka šī sadalīšanas prasība kā izņēmuma pasākums, ko veiks nacionālais regulators, daudzos tirgos nekad netiks lietots. Nav noslēpums, ka mazākās Eiropas Savienības valstīs regulatoru spēja pieņemt šādus izņēmuma pasākumus pret lielajām kompānijām būs ļoti limitēta, tāpēc neesmu pārliecināts, ka šoreiz Parlaments spers soli uz priekšu vienota Eiropas tirgus nostiprināšanā salīdzinājumā ar Eiropas Komisijas priekšlikumu.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-260"}