{"speaker": "Rebecca Harms,", "english": "Rebecca Harms, on behalf of the Verts/ALE Group . – (DE) Madam President, to the many thank-yous we have heard I should like to add a very special one of my own. I was responsible for the framework directive in the Committee on Industry, Research and Energy, and it is thanks to the political instincts of Catherine Trautmann in media matters and her ability to work in a very structured and systematic manner that we in Parliament have perhaps been able to prevent the pursuit of a misguided media policy through the report on the framework directive. We shall see.\nCommissioner, in my view, Parliament has made crucial changes to the draft framework directive as regards competition law but also, and more especially, on frequency-trading. I found that your initial proposals for the framework directive were purely market-focused and vastly overestimated the digital dividend. Thankfully, these proposals did not appeal to the members of the Committee on Culture and Education or, subsequently, to the Committee on Industry, Research and Energy. On the contrary, my fellow Members put public cultural and political interests and the general public good at the heart of their deliberations, and I believe this is reflected most clearly in the following elements of the Trautmann report:\nRadio frequencies are defined as a public good and will also remain the responsibility of the Member States. Priority will be given to broadcasting in particular but also to opinion-forming services. Your attempt to force broadcasting onto the defensive has failed, Commissioner. It will be easier to introduce pan-European services – that is a good thing, as I am sure you will agree. The Member States will also have primary responsibility for further harmonisation of frequencies. If there are difficulties, decisions will not be taken by the Commission alone – Parliament will also be involved. BERT will play a major role. It goes without saying, as far as I am concerned, that its funding must be European. I hope we shall manage to ensure that it is.\nBesides the framework directive and the point about frequencies, I would also like to say something about two other reports, beginning with the Harbour report. In your report, Mr Harbour, there really are some very good provisions for consumers and consumer interests. Greater consideration will be given in future to the interests of people with disabilities, for example. I also believe that you even contribute to media pluralism through your proposed rules on mandatory services.\nMy group does not agree, however, with the attempt that is made in the report to regulate copyright too. We do not like that at all. Neither the French model – and this is addressed to the Council Presidency too – nor the ‘three strikes’ model has our support – on the contrary. This attempt does not allay any of our concerns about copyright or about the protection of privacy on the Internet.\nLet me conclude with a few words on the Alvaro report. You have spoken with great conviction once again, Mr Alvaro, about data privacy. I find, as you have suggested in your speeches, that there is no consistent line yet on matters such as the protection of IP addresses. Our experience of the telecoms scandal and the trade in addresses through call centres has shown that IP addresses must be given maximum protection, and I hope that we shall reach agreement to that effect within the next fortnight.", "lang": "DE", "original": "Rebecca Harms, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Ich möchte den vielen „Dankeschöns“ ein ganz besonderes aus meiner Sicht hinzufügen. Ich war im Industrieausschuss für die Rahmenrichtlinie zuständig, und es ist den besonderen medienpolitischen Instinkten von Catherine Trautmann und auch ihrer Fähigkeit zu einem sehr strukturierten systematischen Arbeiten zu verdanken, dass wir als Parlament eine Fehlorientierung in der Medienpolitik durch den Bericht zur Rahmenrichtlinie möglicherweise verhindern konnten. Wir werden sehen.\nFrau Kommissarin, meiner Meinung nach haben wir als Parlament bei der Rahmenrichtlinie sowohl zum Wettbewerbsrecht als auch insbesondere zum Frequenzhandel entscheidende Veränderungen vorgenommen. Ich fand, dass Ihre ersten Vorschläge für die Rahmenrichtlinie allein auf den Markt orientiert waren und die digitale Dividende enorm übertrieben haben. Gott sei Dank hat es darauf unter den Abgeordneten des Kultur- und dann auch des Industrieausschusses kein positives Echo gegeben. Im Gegenteil: Meine Kollegen haben öffentliche kulturelle und politische Interessen sowie Gemeinwohlinteressen in den Mittelpunkt der Beratungen gestellt, und das schlägt sich im Bericht Trautmann für mich insbesondere in folgenden Punkten nieder:\nFunkfrequenzen werden als öffentliches Gut definiert und bleiben auch in der Kompetenz der Mitgliedstaaten. Insbesondere dem Rundfunk, aber auch meinungsbildenden Diensten wird Vorrang gegeben. Ihr Versuch, den Rundfunk in eine defensive Rolle zu drängen, ist gescheitert, Frau Kommissarin. Die Einführung europaweiter Dienste wird erleichtert – das ist gut, darin sind wir uns sicher einig. Für die weitere Harmonisierung der Frequenzen sind auch in erster Linie die Mitgliedstaaten zuständig. Wenn es Schwierigkeiten gibt, entscheidet nicht alleine die Kommission, sondern das Parlament ist beteiligt. BERT spielt eine große Rolle. Dass die Finanzierung europäisch sein muss, ist für mich eine Selbstverständlichkeit. Ich hoffe, wir kriegen das hin.\nIch möchte außer zur Rahmenrichtlinie und zu dem Punkt über die Frequenzen zu zwei anderen Berichten etwas sagen. Zunächst zum Bericht Harbour. Herr Kollege Harbour, in Ihrem Bericht ist wirklich für die Verbraucher und die Verbraucherinteressen einiges sehr gut angelegt. Da werden auch behinderte Bürger mit ihren Interessen in Zukunft besser berücksichtigt. Ich finde auch, dass Sie sogar durch die Pflichtbereichsregelung zu Medienpluralismus beitragen.\nNicht einverstanden ist meine Fraktion aber mit dem Versuch, in diesem Bericht auch Urheberrechte zu regeln. Wir halten davon gar nichts. Weder das französische Modell – das richtet sich auch an die Ratspräsidentschaft – noch das „Three Strikes“ -Modell werden von uns unterstützt. Im Gegenteil! Wir machen uns, wenn wir uns das ansehen, sowohl weiter Sorgen um das Urheberrecht als auch um die Privatheit, den Schutz der privacy im Internet.\nZum Bericht Alvaro ein letzter Satz: Herr Kollege Alvaro, Sie haben jetzt wieder sehr engagiert über Datenschutz geredet. Ich finde im Moment so, wie Sie das in Ihren Reden suggerieren, noch keine konsequente Linie zum Beispiel zum Schutz der IP-Adressen. Die Erfahrungen mit dem Telekom-Skandal und dem Handel mit Adressen über Callcenter zeigen, dass IP-Adressen höchsten Schutz genießen müssen, und hoffe, dass wir uns in den nächsten 14 Tagen darauf verständigen.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-262"}