{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group . – (SV) Madam President, Sisyphus is my middle name. I have been elected by 15% of the Swedish people to oppose here in the European Parliament the EU becoming involved in ever more new areas and thus continuing to centralise and bureaucratise European society. This is a sisyphean task.\nTelecoms is one of the areas where the EU has an important function to perform, and I view with satisfaction the proposed telecom package, which is about greater competition and greater protection of privacy, but it seems unavoidable that we will also get centralisation and bureaucratisation. In this respect, there are two elements to which I am opposed. Firstly, it is proposed that spectrum which is freed up by digitalisation should be allocated according to EU rules. Secondly, a new European Electronic Communications Market Authority is proposed.\nI urge the chamber to reject both these proposals. Freed spectrum must be allocated by the Member States, and the natural solution is to develop the bodies of the European telecommunications supervisory authorities which already exist.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Fru talman! Mitt andra namn är Sisyfos. Jag är vald av 15 procent av svenska folket för att här i Europaparlamentet göra motstånd mot att EU ger sig in på ständigt nya områden och därmed fortsätter att centralisera och byråkratisera det europeiska samhället. Detta är ett sisyfosarbete.\nTelekom är ett av de områden där EU har en viktig funktion att fylla och jag ser med tillfredsställelse förslaget till telekompaket som handlar om förbättrad konkurrens och stärkt integritetsskydd, men det tycks oundvikligt att vi också får centralisering och byråkratisering. Här finns framför allt två inslag som jag vänder mig emot. För det första så föreslås att spektrum som frigörs genom digitalisering ska fördelas enligt EU-regler. För det andra föreslås en ny europeisk myndighet för elektronisk kommunikation.\nJag uppmanar kammaren att avvisa båda dessa förslag. Frigjort spektrum ska fördelas av medlemsländerna och den naturliga lösningen är att utveckla de organ för europeiska tillsynsmyndigheter på telekommunikationsområdet som redan finns.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-266"}