{"speaker": "Desislav Chukolov (NI). -", "english": "Desislav Chukolov (NI). - (BG) Mr. President, colleagues, I wonder at the things that were said today, in this hall, and no one underscored the point of preserving the confidence of information. I call upon you that when so important a matter is discussed we in no way follow the example of the United States.\nYou know that under the pretext called “fight against terrorism and piracy” the supra-national oligraphy is trying to put as many citizens as possible under a total, unconditional and unaccoutable before civic society control. The confidentiality of our personal information has to be preserved at any cost. I repeat – at any cost!\nCurrently, all telephone calls in Bulgaria are controlled. As of next year, those in power in my country want there to be full and unconditional access to all log-files and exchanged electronic messages from every single computer. This is not done out of helplessness. In Bulgaria, as in Europe, there are quite enough well-trained and capable specialists who can fight any kind of computer crime. This is being done, I repeat again, with the objective of total control over the citizens.\nThe right to freedom also guarantees our right to human dignity. Anyone who tries to deprive us of our dignity should be reproached and exposed, not provided with media comfort to get away with such intentions in this manner.\nSome time ago, an apathetic discussion on the matter of citizens’ rights in the electronic world was held in Bulgaria. The only conclusion that was made at the time was that no matter what the citizens want, they live with what is imposed on them. I am absolutely firm in guaranteeing all citizens of Bulgaria that Attack party, even at the begining of its government next year, will repeal any encroachment on correspondence and monitoring in Internet.\nIn conclusion I would like to say that if our right of private correspondence is restricted once this will remain so forever. Even if terrorists begin to use pigeons for correspondence. Anyone who substitutes freedom for security does not deserve either freeom or security. Thank you.", "lang": "EN", "original": "Desislav Chukolov (NI). - (BG) Mr. President, colleagues, I wonder at the things that were said today, in this hall, and no one underscored the point of preserving the confidence of information. I call upon you that when so important a matter is discussed we in no way follow the example of the United States.\nYou know that under the pretext called “fight against terrorism and piracy” the supra-national oligraphy is trying to put as many citizens as possible under a total, unconditional and unaccoutable before civic society control. The confidentiality of our personal information has to be preserved at any cost. I repeat – at any cost!\nCurrently, all telephone calls in Bulgaria are controlled. As of next year, those in power in my country want there to be full and unconditional access to all log-files and exchanged electronic messages from every single computer. This is not done out of helplessness. In Bulgaria, as in Europe, there are quite enough well-trained and capable specialists who can fight any kind of computer crime. This is being done, I repeat again, with the objective of total control over the citizens.\nThe right to freedom also guarantees our right to human dignity. Anyone who tries to deprive us of our dignity should be reproached and exposed, not provided with media comfort to get away with such intentions in this manner.\nSome time ago, an apathetic discussion on the matter of citizens’ rights in the electronic world was held in Bulgaria. The only conclusion that was made at the time was that no matter what the citizens want, they live with what is imposed on them. I am absolutely firm in guaranteeing all citizens of Bulgaria that Attack party, even at the begining of its government next year, will repeal any encroachment on correspondence and monitoring in Internet.\nIn conclusion I would like to say that if our right of private correspondence is restricted once this will remain so forever. Even if terrorists begin to use pigeons for correspondence. Anyone who substitutes freedom for security does not deserve either freeom or security. Thank you.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-268"}