{"speaker": "David Hammerstein (Verts/ALE). -", "english": "David Hammerstein (Verts/ALE). - (ES) Clearly there is only a faint shadow left of the ambitious project which the European Commission presented a year ago. This is a shame for many reasons, as consumers need independent European management, not a club of national regulators strongly influenced by national champions.\nThe Greens are against making the European Electronic Communications Market Authority just a club for regulators funded by them, lacking transparency and without sufficient controls or the right of veto on the part of the European Commission. The independence of the new body is questionable.\nIt is also a shame that because of pressure from the large telecommunications companies, access to major telecommunications infrastructures is not provided to new, innovative undertakings and there has to be a duplication of infrastructure.\nThe Greens advocate neutrality in technology and the unbundling of operations to do away with the dominant positions of the state telecoms giants. However, the European Parliament has been too timid and influenced by lobbies and has overlooked the interests of new, more innovative undertakings which are providing most wireless services in Europe and offer advantages to consumers.\nI regret to say that overall we have allowed an opportunity to give much greater European added value to the telecommunications market to slip through our grasp. Of particular concern to us are some dangerous proposals in the Harbour report which clearly infringe the principle of neutrality of the Net as a means of communication, infringe users’ privacy, threaten freedom on the Internet and, above all, clearly exceed the legal scope of the telecommunications package in terms of content, in terms of what is lawful or unlawful, legal or illegal in intellectual property, and in terms of information filters.\nThis package is about the infrastructure of the market, about consumers, and not how to turn Internet service providers into digital policemen.", "lang": "EN", "original": "David Hammerstein (Verts/ALE). - (ES) Clearly there is only a faint shadow left of the ambitious project which the European Commission presented a year ago. This is a shame for many reasons, as consumers need independent European management, not a club of national regulators strongly influenced by national champions.\nThe Greens are against making the European Electronic Communications Market Authority just a club for regulators funded by them, lacking transparency and without sufficient controls or the right of veto on the part of the European Commission. The independence of the new body is questionable.\nIt is also a shame that because of pressure from the large telecommunications companies, access to major telecommunications infrastructures is not provided to new, innovative undertakings and there has to be a duplication of infrastructure.\nThe Greens advocate neutrality in technology and the unbundling of operations to do away with the dominant positions of the state telecoms giants. However, the European Parliament has been too timid and influenced by lobbies and has overlooked the interests of new, more innovative undertakings which are providing most wireless services in Europe and offer advantages to consumers.\nI regret to say that overall we have allowed an opportunity to give much greater European added value to the telecommunications market to slip through our grasp. Of particular concern to us are some dangerous proposals in the Harbour report which clearly infringe the principle of neutrality of the Net as a means of communication, infringe users’ privacy, threaten freedom on the Internet and, above all, clearly exceed the legal scope of the telecommunications package in terms of content, in terms of what is lawful or unlawful, legal or illegal in intellectual property, and in terms of information filters.\nThis package is about the infrastructure of the market, about consumers, and not how to turn Internet service providers into digital policemen.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-278"}