{"speaker": "Paul Rübig (PPE-DE). -", "english": "Paul Rübig (PPE-DE). - (DE) Madam President, Commissioner Reding, ladies and gentlemen, let me begin by congratulating the Commission. We have now reached the second stage in the process of reducing roaming fees for voice telephony. I believe that this regulation has proved to be very effective in practice. Nevertheless, at the end of the holiday period our consumers will again be hit by alarmingly high bills, because too little progress has been made, if truth be told, in the SMS market and in particular with regard to data roaming.\nFor this reason I call on the Commission to act in this matter and create a single European market for European consumers. We cannot but observe that this part of the European internal market is not yet in working order and that there is an urgent need to establish a single market in this sphere, especially through the gradual introduction of a common flexible frequency-allocation plan. Efficient management of this scarce resource is especially important.\nThe digital dividend is a historic opportunity, and it will also be important for the television corporations to be able to transmit their programmes to third-generation mobiles so that we can obtain a common European media area. The digital dividend also creates new opportunities in the realm of European communications.\nI would also like to emphasise the importance of implementing the decisions of the World Radio Conference on the basis of this approach, and I call on the Commission – since there is no provision for BERT to deal with these issues – to set up its own authority or group to examine these matters and enact authoritative guidelines for cooperation.\nI also believe that BERT should be fully financed from Community funds, because we quite simply need an authority or institution that is committed to the European internal market and because national regulators should be granted more rights in the other Member States.", "lang": "EN", "original": "Paul Rübig (PPE-DE). - (DE) Madam President, Commissioner Reding, ladies and gentlemen, let me begin by congratulating the Commission. We have now reached the second stage in the process of reducing roaming fees for voice telephony. I believe that this regulation has proved to be very effective in practice. Nevertheless, at the end of the holiday period our consumers will again be hit by alarmingly high bills, because too little progress has been made, if truth be told, in the SMS market and in particular with regard to data roaming.\nFor this reason I call on the Commission to act in this matter and create a single European market for European consumers. We cannot but observe that this part of the European internal market is not yet in working order and that there is an urgent need to establish a single market in this sphere, especially through the gradual introduction of a common flexible frequency-allocation plan. Efficient management of this scarce resource is especially important.\nThe digital dividend is a historic opportunity, and it will also be important for the television corporations to be able to transmit their programmes to third-generation mobiles so that we can obtain a common European media area. The digital dividend also creates new opportunities in the realm of European communications.\nI would also like to emphasise the importance of implementing the decisions of the World Radio Conference on the basis of this approach, and I call on the Commission – since there is no provision for BERT to deal with these issues – to set up its own authority or group to examine these matters and enact authoritative guidelines for cooperation.\nI also believe that BERT should be fully financed from Community funds, because we quite simply need an authority or institution that is committed to the European internal market and because national regulators should be granted more rights in the other Member States.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-270"}