{"speaker": "Seán Ó Neachtain (UEN).", "english": "Seán Ó Neachtain (UEN). – (GA) Mr President, it is absolutely necessary that wherever people live, be it in parishes, big or small, in the countryside or in towns or cities, they have access to broadband and to modern technology. Companies which base themselves in certain areas rely on a fast internet service. Unless broadband service is available in certain areas investment and companies cannot be enticed to set up there.\nIt is absolutely necessary that governments concern themselves with the inequality that exists between rural and urban areas in terms of digital services and broadband in order to ensure competitiveness and investments for those areas. This is especially obvious in Ireland where there is inequality because of the existence of a private company, Eircom, which controls the internet service and as a result there is a terrible disparity between rural and urban areas. I would like the Commissioner to investigate the situation, because to all appearances, neither the national regulator nor the government seems able to do so.", "lang": "GA", "original": "Seán Ó Neachtain (UEN). – (GA) Mr President, it is absolutely necessary that wherever people live, be it in parishes, big or small, in the countryside or in towns or cities, they have access to broadband and to modern technology. Companies which base themselves in certain areas rely on a fast internet service. Unless broadband service is available in certain areas investment and companies cannot be enticed to set up there.\nIt is absolutely necessary that governments concern themselves with the inequality that exists between rural and urban areas in terms of digital services and broadband in order to ensure competitiveness and investments for those areas. This is especially obvious in Ireland where there is inequality because of the existence of a private company, Eircom, which controls the internet service and as a result there is a terrible disparity between rural and urban areas. I would like the Commissioner to investigate the situation, because to all appearances, neither the national regulator nor the government seems able to do so.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-276"}