{"speaker": "Silvia-Adriana Ţicău (PSE).", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Dear colleagues, the development of the information society relies upon the electronic communication networks and services.\nThe transition from analog to digital television by 2012 will release a significant range of frequencies at European level, thus enabling the development of new technologies and innovating solutions to stimulate the European competitiveness in this sector. In order to fully benefit from the digital dividend in Europe, the European Parliament supports its common, flexible and balanced approach, which enables, on the one hand, the broadcasters to continue to provide and expand their services and, on the other hand, the electronic communication operators to use this resource for providing new services related to important social and economic usages and emphasizes the fact that the digital dividend should be allocated in compliance with the principle of technological neutrality.\nThe use of the digital dividend may help the achievement of the Lisbon Strategy objectives by supplying improved interoperable social services, such as e-governing, e-health, e-learning, in particular for the people living in disfavoured, isolated or even rural areas.\nAcknowledging the Member States’ right to decide on the use of the digital dividend, we consider that a coordinated Community approach shall significantly improve the digital dividend value and is the most efficient way to avoid harmful interferences between Member States and between Member States and third countries, and to guarantee that the spectrum users benefit from all the internal market advantages.\nConsumer confidence in the information society services depends on the quality of the electronic communication services, their security and the personal data protection. It is essential that the national regulatory authorities consult all suppliers of electronic communication services before they adopt specific measures in the field of electronic communication network security and integrity. I also consider that Member States should establish measures to promote the creation of a market for products and services accessible on a large scale, which shall integrate facilities meant for disabled users.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). - Stimaţi colegi, stimate colege, dezvoltarea societăţii informaţionale se bazează pe reţelele şi serviciile de comunicaţii electronice.\nTrecerea de la televiziunea analogică la cea digitală până în 2012 va elibera la nivel european o gamă semnificativă de frecvenţe, permiţând astfel dezvoltarea de noi tehnologii şi soluţii inovatoare, care să impulsioneze competitivitatea europeană în acest sector. Pentru a beneficia pe deplin de dividendul digital în Europa, Parlamentul European sprijină o abordare comună, flexibilă şi echilibrată a utilizării acestuia, permiţând, pe de o parte, difuzorilor să continue să ofere şi să îşi extindă serviciile şi, pe de altă parte, operatorilor de comunicaţii electronice să folosească această resursă pentru a oferi servicii noi care privesc utilizări sociale şi economice importante şi subliniază că dividendul digital ar trebui alocat respectând principiul neutralităţii tehnologice.\nUtilizarea dividendului digital poate ajuta la atingerea obiectivelor strategiei de la Lisabona prin furnizarea de servicii sociale interoperabile îmbunătăţite, cum ar fi e-guvernare, e-sănătate, e-learning, în special pentru cei care trăiesc în zone defavorizate, izolate sau în zonele rurale.\nRecunoscând dreptul statelor membre de a determina utilizarea dividendului digital, susţinem că o abordare coordonată la nivel comunitar ameliorează în mod semnificativ valoarea dividendului digital şi este cea mai eficientă cale de a evita interferenţele dăunătoare între statele membre şi între statele membre şi ţări terţe, şi de a garanta că utilizatorii spectrului beneficiază de toate avantajele pieţei interne.\nÎncrederea consumatorilor în serviciile societăţii informaţionale depinde de calitatea serviciilor de comunicaţii electronice, de securitatea acestora şi de protecţia datelor cu caracter personal. Este esenţial ca autorităţile naţionale de reglementare să asigure consultarea tuturor furnizorilor de servicii de comunicaţii electronice înainte de adoptarea unor măsuri specifice în domeniul securităţii şi integrităţii reţelelor de comunicaţii electronice. De asemenea, consider că statele membre ar trebui să instituie măsuri pentru a promova crearea unei pieţe pentru produse şi servicii accesibile pe scară largă, care să integreze facilităţi destinate utilizatorilor cu handicap.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-272"}