{"speaker": "Bernadette Vergnaud (PSE).", "english": "Bernadette Vergnaud (PSE). – (FR) Madam President, Ministers, Commissioner, ladies and gentlemen, after months of discussions, which have not yet been concluded, I think I can say that, as a result of the work done by Mr Harbour and the shadow rapporteur, we have reached compromises that have consumers’ best interests at heart. Accordingly, it is essential to encourage better competition by implementing a number of measures to require telecom companies to offer contracts of acceptable duration and to give effect to number portability within one day for subscribers wishing to change to a different service provider.\nIn terms of protection, the general rules on consumer protection must apply to the telecom sector; cost-control mechanisms have been envisaged as well as improvements to out-of-court settlement procedures in the event of a dispute.\nAnother very important issue is access to emergency services and the provision of caller location information, which must be made available in a reliable manner, regardless of the technology used.\nProtection of privacy has also been a priority, as has child protection: access providers must provide customers with free parental control software.\nAll these developments had to be secured for the benefit of as many people as possible. Many measures therefore apply to equal access for users with disabilities and people on low incomes; the needs of SMEs have also been taken into account. The report also emphasises the need to extend the scope of universal service, particularly to include broadband; it is very positive that the French Presidency has made this issue one of its priorities.\nI should now like to turn to the question of content and copyright which has tended to overshadow the rest of the improvements in the text. Our aim has always been to provide consumers with general information on infringements of copyright, in line with the Commission’s original proposal. We shall be working right up to the final vote to improve the wording of the compromises by ensuring that the principle of neutrality in providing access to content is upheld. Some amendments adopted in the Privacy Directive, however, are really causing problems and we shall make sure that they are deleted.\nI should like, once again, to thank my colleagues, and I am looking forward to more specific proposals from the Presidency in order to make further improvements to this text before the next part-session.", "lang": "FR", "original": "Bernadette Vergnaud (PSE). – (FR) Madame la Présidente, Messieurs les Secrétaires d'État, Madame la Commissaire, chers collègues, après des mois de discussions, qui ne sont d'ailleurs toujours pas achevées, je crois pouvoir affirmer que grâce au travail de M. Harbour et du rapporteur fictif, nous sommes parvenus à des compromis tout à fait favorables aux consommateurs. Ainsi, une meilleure concurrence doit être assurée par une série de dispositions visant notamment à obliger les opérateurs à proposer des durées de contrats acceptables et à rendre effective la portabilité du numéro en cas de changement d'opérateur, dans un délai d'une journée.\nEn matière de protection, la réglementation générale sur la protection des consommateurs devra s'appliquer au secteur des télécom, des mécanismes de contrôle des coûts sont prévus ainsi que l'amélioration des procédures de recours extra judiciaires en cas de litige.\nUn autre point très important concerne l'accès aux services d'urgence et à la localisation de l'appel qui devra être obligatoirement disponible de manière fiable, quelle que soit la technologie utilisée.\nLa protection de la vie privée a aussi fait partie des priorités, de même que la protection des enfants, les fournisseurs d'accès devant fournir gratuitement aux clients les logiciels de contrôle parental.\nToutes ces avancées se devaient d'être assurées pour le plus grand nombre. De nombreuses mesures concernent donc l'égal accès pour les usagers handicapés, les personnes à faibles revenus et les PME n'ont pas été oubliées. De même, le rapport insiste sur la nécessité d'élargir le champ d'application du service universel au haut débit notamment et l'inscription de ce point dans les priorités de la présidence française est une très bonne chose.\nJe voudrais maintenant évoquer la question des contenus et des droits d'auteur, qui a eu tendance à éclipser le reste des améliorations contenues dans ce texte. Notre objectif a toujours été de fournir aux consommateurs une information générale sur le respect des droits d'auteur, conformément à la proposition initiale de la Commission. Jusqu'au vote final, nous travaillerons à améliorer la formulation des compromis en veillant au respect du principe de neutralité d'accès au contenu. Certains amendements adoptés dans la directive «Vie privée» sont en revanche réellement problématiques et nous veillerons à les supprimer.\nJe tiens encore à remercier mes collègues et j'attends des propositions plus précises de la présidence afin d'améliorer encore ce texte d'ici la prochaine session plénière.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-286"}