{"speaker": "Hanne Dahl (IND/DEM).", "english": "Hanne Dahl (IND/DEM). – (DA) Mr President, in its current form, the telecommunications package contains many good measures. Ordinary consumers will gain easier access, and it will be cheaper in line with increases in transparency within the market. However, the package also contains some very unfortunate aspects that the previous speaker considered. The question of defining what constitutes lawful and unlawful content on websites opens the door to surveillance, registration and control with regard to all our communication and transactions over the Internet, to an extent that there are countries we would not normally consider to be democratically worthy!\nWe cannot allow registration, just as we cannot allow service providers to arbitrarily close traffic that someone considers to be harmful. This would be much the same as us employing an army of inspectors at Europe’s post offices to remove letters that they consider to make harmful reading for the recipient. Who will have the authority to read my love letters? We must ensure that future legislation does not become an electronic straitjacket, but a framework within which the culture, societal debate and interactive life of the future can unfold.", "lang": "DA", "original": "Hanne Dahl (IND/DEM). - Fru formand! Telekommunikationspakken indeholder i sin nuværende form mange gode tiltag. Den almindelige forbruger får lettere adgang, og det bliver billigere, i takt med at gennemsigtigheden øges inden for markedet. Men pakken indeholder dog også nogle meget uheldige elementer, som den foregående taler var inde på. Spørgsmålet om at definere, hvad der er lovligt og ulovligt indhold på hjemmesider, åbner døren for overvågning, registrering og kontrol med al vores kommunikation og handel over internettet. Og det i en grad, der er lande, vi normalt ikke anser for demokratiske, værdig!\nVi kan ikke tillade registrering, ligesom vi ikke kan tillade serviceudbyderne vilkårligt at lukke for trafik, som nogen anser for skadelig. Det svarer til, at vi ansatte en hær af kontrollanter på Europas postkontorer til at pille breve ud, som man anså for at være skadelig læsning for modtageren. Hvem er det lige, der skal have lov til at læse mine kærestebreve? Vi må sikre, at fremtidens lovgivning ikke bliver en elektronisk spændetrøje, men i stedet en ramme, hvori fremtidens kultur, samfundsdebat og interaktive liv kan udfolde sig.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-280"}