{"speaker": "Éric Besson,", "english": "Éric Besson, President-in-Office of the Council . – (FR) Madam President, thank you for allowing me to speak at this point; I must apologise for having to leave shortly to return to Paris.\nMy colleague, Luc Chatel, will answer many of the questions that have been raised during this debate. Allow me just to say a few words in response to Mr Harbour’s comments on the lack of debate on the scope of the universal service. I should first like to express my agreement with the rapporteur on the fact that broadband access is a major challenge facing our societies, whether in terms of access to knowledge or essential services. As Mr Harbour said, broadband access is not covered by the current scope of the universal service. The French Presidency simply wishes to open the debate on how to ensure broadband access across the whole of Europe.\nAfter listening to the views of the various Member States, it becomes apparent that several potential scenarios are conceivable. The first option would be to extend the scope of the Universal Service Directive to include broadband services; the second would involve freedom of choice and would enable only those Member States to include broadband access in their universal service which wished to do so; and, finally, an intermediate option would make the inclusion of broadband within the scope of universal service compulsory in those Member States where broadband has reached a sufficient level of maturity. We have therefore all been given the opportunity, under the French Presidency, to open this debate and to try to reconcile our positions; this is what the Commission likewise hopes to achieve.\nI should just like to say a few words to Mrs Harms: it is not our intention to pit the development of the Internet against copyright protection. In an era of convergence, we need to develop both the channel and the content by improving the networks at the same time as encouraging the creation of content and providing support to authors. As you pointed out, France sets great store by copyright; however, the French Presidency is not seeking to impose the model that we shall be developing in France based on preventive action and graduated response, known in our country as the Creation and Internet Law.\nWe are acutely aware, as you said, of the need to protect both privacy and personal data. We feel that this is in no way incompatible with any other concerns that we might have.", "lang": "FR", "original": "Éric Besson, Président en exercice du Conseil . – (FR) Madame la Présidente, je vous remercie de me laisser prendre la parole maintenant et je vous prie de m'excuser de devoir ensuite rejoindre Paris.\nMon collègue Luc Chatel répondra à beaucoup des questions qui ont été posées. Je vais me contenter de dire deux mots sur les propos de M. Harbour concernant l'absence de débat sur le périmètre du service universel. Je souhaite d'abord exprimer un point d'accord avec le rapporteur sur ce qu'il a dit, sur le fait que l'accès au haut débit est un enjeu majeur pour nos sociétés, qu'il s'agisse d'accès à la connaissance ou de services essentiels. Comme M. Harbour l'a exprimé, l'accès au haut débit ne fait pas partie du périmètre actuel du service universel. La présidence française souhaite simplement ouvrir le débat sur les moyens de garantir, sur l'ensemble du territoire européen, l'accès au haut débit.\nLorsqu'on écoute les divers États membres, on constate que différents scénarios peuvent être envisagés. D'abord celui de l'inclusion du haut débit au sein de la directive sur le service universel, ensuite celui de la liberté, qui consiste à permettre aux seuls États membres qui le souhaiteraient d'inclure l'accès au haut débit dans leur service universel, et enfin une position intermédiaire, qui consisterait à dire que l'inclusion du haut débit dans le périmètre du service universel devient obligatoire dans les États membres lorsque le haut débit a atteint une maturité suffisante. Donc, l'occasion nous est donnée, ensemble, sous la présidence française, d'ouvrir ce débat et d'essayer de rapprocher les points de vue, ce qu'essaie de faire également la Commission.\nJe voudrais simplement ajouter un mot à l'attention de Mme Harms, pour lui dire qu'il ne s'agit pas, dans notre esprit, d'opposer le développement d'Internet et la protection des droits d'auteur. À l'heure de la convergence, il faut à la fois développer les contenants, les réseaux, et les contenus et, donc, favoriser la création et les auteurs. La France, vous l'avez rappelé, est attachée aux droits d'auteur mais la présidence française ne cherche pas à imposer l'exemple, que nous allons promouvoir en France, de prévention et de réponse graduée, ce que nous appelons la loi création et Internet.\nNous sommes enfin très conscients, comme vous l'avez dit, des nécessités de protéger à la fois la vie privée et les données personnelles. Cela ne nous paraît absolument pas incompatible avec d'autres préoccupations.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-284"}