{"speaker": "Jerzy Buzek (PPE-DE). -", "english": "Jerzy Buzek (PPE-DE). - (PL) Madam President, may I begin by congratulating Commissioner Reding. A year after the regulations on roaming we have the next package, which is very important for consumers in particular. I would also congratulate the rapporteurs. No fewer than four reports had to be coordinated, and the coordination seems to have been very successful.\nThe protection of consumers referred to in the regulations discussed in Malcolm Harbour’s report is very closely connected with proper allocation of the digital dividend, which consumers are awaiting. It will be important – as Commissioner Reding proposed – to optimise use of the spectrum through coordination on a European scale. Television and mobile telephony are proposed as the main beneficiaries of the digital dividend, but I want to stress the importance of wireless Internet. In many parts of Europe that is the only possible means of access to the Internet for millions of citizens, especially in rural and remote areas. So if the economic growth of the sector we are discussing is particularly strong, then a significant portion of the resulting dividend should be allocated to broadband wireless Internet.\nResearch into optimisation and allocation of dividend is another important issue. It could be carried out by the Joint Research Centre, and I would ask the Commissioner whether this is really being considered. These, then, are the three most important requirements: consumers must be able to choose, the regulations must promote investment and competitiveness, and the internal market must be strengthened. In my view, this calls for lobbying not only in Parliament’s domain but also with respect to the Council, i.e. in every member State.", "lang": "EN", "original": "Jerzy Buzek (PPE-DE). - (PL) Madam President, may I begin by congratulating Commissioner Reding. A year after the regulations on roaming we have the next package, which is very important for consumers in particular. I would also congratulate the rapporteurs. No fewer than four reports had to be coordinated, and the coordination seems to have been very successful.\nThe protection of consumers referred to in the regulations discussed in Malcolm Harbour’s report is very closely connected with proper allocation of the digital dividend, which consumers are awaiting. It will be important – as Commissioner Reding proposed – to optimise use of the spectrum through coordination on a European scale. Television and mobile telephony are proposed as the main beneficiaries of the digital dividend, but I want to stress the importance of wireless Internet. In many parts of Europe that is the only possible means of access to the Internet for millions of citizens, especially in rural and remote areas. So if the economic growth of the sector we are discussing is particularly strong, then a significant portion of the resulting dividend should be allocated to broadband wireless Internet.\nResearch into optimisation and allocation of dividend is another important issue. It could be carried out by the Joint Research Centre, and I would ask the Commissioner whether this is really being considered. These, then, are the three most important requirements: consumers must be able to choose, the regulations must promote investment and competitiveness, and the internal market must be strengthened. In my view, this calls for lobbying not only in Parliament’s domain but also with respect to the Council, i.e. in every member State.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-282"}