{"speaker": "Jacques Toubon (PPE-DE).", "english": "Jacques Toubon (PPE-DE). – (FR) Madam President, Minister, Commissioner, ladies and gentlemen, this work has been outstanding. The result that has been achieved by our committees is a balanced one, and, Mr President-in-Office of the Council, you were quite right to want to take it fully into account. I should just like to congratulate my colleagues, Catherine Trautmann, Pilar del Castillo and Malcolm Harbour, on their work.\nThat being the case, I have no problem telling Mrs Trautmann that I do not agree with her view that we should exclude completely any reference to intellectual property rights. Over and above the platforms and channels that we are discussing, especially in her report, what is of importance to us all is what these platforms and channels allow us to access, in other words, content. Mr Guardans, Mr Medina and Mr Mavrommatis have made that point very well indeed, and I agree with them.\nIn the Commission text, two references had been made to this issue; it would have been better to have retained them. The debate is now focused on a reference made to the 2001 and 2004 Directives on copyright and on cooperation among the various stakeholders. To what end? To promote legal offers – in other words, content that will enable our industry and our cultural diversity to prosper. The criticisms that have been levelled at these texts – some of which I have heard repeated even here in this Chamber – have, for example, raised the spectre of the Olivennes Agreement. However, the model that we should follow is the Memorandum of Understanding that was adopted on 24 July by the UK Government, OFCOM and the various stakeholders. As far as I am aware, they do not support bureaucracy or Internet dictatorship.\nThe point is not to prevent laws from being enforced in the Member States, to ensure reconciliation with fundamental rights, and not to prevent new technologies and the new economy from acting for the benefit of our cultural diversity, our cutting-edge industries and the intelligence and talents of European citizens, for these are our most important weapons and our greatest assets in global competition.", "lang": "FR", "original": "Jacques Toubon (PPE-DE). – (FR) Madame la Présidente, Monsieur le Ministre, Madame la Commissaire, chers collègues, le travail a été remarquable. Le résultat qui est atteint par nos commissions est équilibré et, Monsieur le Président en exercice du Conseil, vous avez eu raison de vouloir en tenir pleinement compte et je voudrais simplement féliciter mes collègues Mme Catherine Trautmann, Mme Pilar del Castillo et M. Malcolm Harbour pour leur travail.\nJe suis d'autant plus à l'aise pour dire à Catherine Trautmann que je ne suis pas d'accord avec elle lorsqu'elle veut exclure totalement toute référence à la propriété intellectuelle. Au delà des plateformes et des canaux dont nous parlons, en particulier dans le texte dont elle a la responsabilité, ce qui importe à tous c'est ce que ces plateformes et ces canaux permettent de connaître. À quoi ils permettent d'accéder, c'est-à-dire les contenus. Et nos collègues Guardans, Medina ou Mavrommatis l'ont dit excellemment et je les soutiens.\nIl y avait dans le texte de la Commission deux références, il aurait mieux valu les conserver. Aujourd'hui la discussion porte sur une référence aux directives de 2001 et 2004 sur les droits d'auteur et sur la coopération entre les parties prenantes. Pour quoi faire? Pour promouvoir les offres légales, c'est-à-dire des contenus qui permettent d'asseoir la prospérité de notre industrie et notre diversité culturelle. On a fait, dans une offensive contre ces textes dont j'ai entendu quelques échos encore ici sur ces bancs, un épouvantail, par exemple, des accords olivennes. Mais le modèle que nous devons suivre c'est le memorandum of understanding adopté le 24 juillet par le gouvernement britannique, l'OFCOM et les différentes parties prenantes. Que je sache ils ne sont pas des partisans de la bureaucratie et de la dictature sur l'Internet.\nIl s'agit de ne pas empêcher d'appliquer les lois de nos États, de faire en sorte de concilier les droits fondamentaux et de ne pas empêcher ce qui pourra mettre la nouvelle technologie, la nouvelle économie, au service de notre diversité culturelle, de nos industries proactives, de l'intelligence et du talent des Européens qui sont la meilleure arme et notre meilleur atout dans la compétition mondiale.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-294"}