{"speaker": "Leopold Józef Rutowicz (UEN). -", "english": "Leopold Józef Rutowicz (UEN). - (PL) Madam President, European society and the world at large are increasingly dependent on electronic communications. They are the economy’s nervous system. They are used in education, administration, health care, the media, and in lifelong learning. Alongside the tremendous benefits, electronic communications also involve a number of direct threats to citizens, institutions and businesses.\nThe expectations of citizens, who are less intensive users of the system, include wide access to services at the lowest possible prices, e.g. for roaming calls between EU Member States, and elimination of the threats to users of electronic communications referred to in Malcolm Harbour’s report and elsewhere. We must meet these expectations on the basis of modern technology and competitiveness, and with the financial support of the European Union, especially in rural and mountainous areas. With a view to the interaction and interconnection of these requirements and regulatory mechanisms, as well as to visibility, we should consider whether it might be advisable to combine the provisions we are discussing in a single directive. May I thank all the rapporteurs for the work they have put in.", "lang": "EN", "original": "Leopold Józef Rutowicz (UEN). - (PL) Madam President, European society and the world at large are increasingly dependent on electronic communications. They are the economy’s nervous system. They are used in education, administration, health care, the media, and in lifelong learning. Alongside the tremendous benefits, electronic communications also involve a number of direct threats to citizens, institutions and businesses.\nThe expectations of citizens, who are less intensive users of the system, include wide access to services at the lowest possible prices, e.g. for roaming calls between EU Member States, and elimination of the threats to users of electronic communications referred to in Malcolm Harbour’s report and elsewhere. We must meet these expectations on the basis of modern technology and competitiveness, and with the financial support of the European Union, especially in rural and mountainous areas. With a view to the interaction and interconnection of these requirements and regulatory mechanisms, as well as to visibility, we should consider whether it might be advisable to combine the provisions we are discussing in a single directive. May I thank all the rapporteurs for the work they have put in.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-290"}