{"speaker": "Kathy Sinnott (IND/DEM). -", "english": "Kathy Sinnott (IND/DEM). - Madam President, channels of communications are vitally important to our lives today. The availability of broadband needs to be ensured, particularly for those in remote areas and those who are challenged, such as the visually impaired. While we enjoy the freedom which the internet affords, we must recognise that with freedom come responsibilities.\nI am a committed proponent of net neutrality. As the world becomes more globalised it is crucial that people have the ability to communicate freely. However, this freedom, which is of great value, must be used with respect. It must be recognised that without this respect the internet harbours the potential for abuse.\nWe have taken action on some of the worst abuses on the internet, such as paedophilia. However, other abuses also need to be tackled. Internet service providers must play their part in preventing their platform being used for destructive forces like libel, hate and exploitation. I would say to the Commissioner that we need to do everything in our power to protect freedom and, at the same time, to promote responsibility on the internet.", "lang": "EN", "original": "Kathy Sinnott (IND/DEM). - Madam President, channels of communications are vitally important to our lives today. The availability of broadband needs to be ensured, particularly for those in remote areas and those who are challenged, such as the visually impaired. While we enjoy the freedom which the internet affords, we must recognise that with freedom come responsibilities.\nI am a committed proponent of net neutrality. As the world becomes more globalised it is crucial that people have the ability to communicate freely. However, this freedom, which is of great value, must be used with respect. It must be recognised that without this respect the internet harbours the potential for abuse.\nWe have taken action on some of the worst abuses on the internet, such as paedophilia. However, other abuses also need to be tackled. Internet service providers must play their part in preventing their platform being used for destructive forces like libel, hate and exploitation. I would say to the Commissioner that we need to do everything in our power to protect freedom and, at the same time, to promote responsibility on the internet.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-292"}