{"speaker": "Evelyne Gebhardt (PSE). -", "english": "Evelyne Gebhardt (PSE). - (DE) Madam President, like Mrs Vergnaud, I welcome that one part of Mr Harbour’s report which relates to consumer protection and which contains numerous very good decisions. Universal access to these services is a very important principle, and that cannot be emphasised enough. I can assure you once again, Mr Harbour, that this part of the report also has the full backing of my group.\nThere are, however, parts that require revision. You are quite right, Mrs Reding. In your introductory remarks, you expressed surprise that the European Parliament should seek to dilute the protection of personal data. May I say to you that this is not the opinion of Parliament, for Parliament is not due to vote for another two weeks, and only then shall we see what position it takes on these matters. Until then, we shall be sorting out all the things that are still in a bit of a mess. I promise you that there will be no dilution of data privacy from our group. If no satisfactory agreements materialise in Parliament on data protection, network access and network neutrality, my group will be unable to vote in favour of the package, and then we shall have to see how we move on from there.", "lang": "EN", "original": "Evelyne Gebhardt (PSE). - (DE) Madam President, like Mrs Vergnaud, I welcome that one part of Mr Harbour’s report which relates to consumer protection and which contains numerous very good decisions. Universal access to these services is a very important principle, and that cannot be emphasised enough. I can assure you once again, Mr Harbour, that this part of the report also has the full backing of my group.\nThere are, however, parts that require revision. You are quite right, Mrs Reding. In your introductory remarks, you expressed surprise that the European Parliament should seek to dilute the protection of personal data. May I say to you that this is not the opinion of Parliament, for Parliament is not due to vote for another two weeks, and only then shall we see what position it takes on these matters. Until then, we shall be sorting out all the things that are still in a bit of a mess. I promise you that there will be no dilution of data privacy from our group. If no satisfactory agreements materialise in Parliament on data protection, network access and network neutrality, my group will be unable to vote in favour of the package, and then we shall have to see how we move on from there.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-296"}