{"speaker": "Ruth Hieronymi (PPE-DE). -", "english": "Ruth Hieronymi (PPE-DE). - (DE) Madam President, many thanks to all the rapporteurs for their work, which was truly excellent. Let me, however, deal with two specific points. The European Union is not only an economic community but is also pledged to uphold common values, and that is why the protection of private data is a vital concern. At the same time, however, technical progress and the protection of cultural and creative works must not be regarded as conflicting aims. Both will be key factors in our future competitiveness. That is why I, along with many other Members who have addressed the House today, am appealing earnestly for a strengthening of the position of holders of rights, in other words those who want to have their copyrights protected. No one else needs this protection, hence the introduction of models for cooperation with Internet service providers. A step in this direction reflects technological convergence as well as convergence in the reinforcement of copyright.", "lang": "EN", "original": "Ruth Hieronymi (PPE-DE). - (DE) Madam President, many thanks to all the rapporteurs for their work, which was truly excellent. Let me, however, deal with two specific points. The European Union is not only an economic community but is also pledged to uphold common values, and that is why the protection of private data is a vital concern. At the same time, however, technical progress and the protection of cultural and creative works must not be regarded as conflicting aims. Both will be key factors in our future competitiveness. That is why I, along with many other Members who have addressed the House today, am appealing earnestly for a strengthening of the position of holders of rights, in other words those who want to have their copyrights protected. No one else needs this protection, hence the introduction of models for cooperation with Internet service providers. A step in this direction reflects technological convergence as well as convergence in the reinforcement of copyright.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-306"}