{"speaker": "Katerina Batzeli (PSE).", "english": "Katerina Batzeli (PSE). – (EL) Madam President, Commissioner, when managing and allocating the radio spectrum we must ensure full and effective access for all citizens to this public asset.\nThe proposals in the reports by Mrs Trautmann and Mrs Toia on the radio spectrum and digital dividend place the issue on a firm footing from the outset. They point first and foremost to the social, cultural and democratic significance, and to the new opportunities offered by the digital dividend we ought to be offering European citizens.\nThe debate on the digital dividend should not boil down to a black-and-white choice between commercialisation and social benefit. Mapping out a significant strategy at national level, allowing each Member State to set public interest objectives and fulfil and coordinate them – these are the entirely achievable actions we can take at Community level.\nHowever, the new approach taken by the Commission for greater harmonisation at EU level with regard to how to allocate the radio spectrum on the basis of common administration criteria, such as the principle of neutrality of services and the extension of the principle of a general licence, seems to ignore the public nature of the radio spectrum and to favour the commercial aspect.\nFor this reason, I consider that we must disagree and that we must continue with the proposals put forward by our rapporteurs.", "lang": "EL", "original": "Κατερίνα Μπατζελή (PSE). – (EL) Κυρία Πρόεδρε, κυρία Επίτροπε, η διαχείριση και η κατανομή του ραδιοφάσματος απαιτείται να εξασφαλίζει πλήρη και αποτελεσματική πρόσβαση όλων των πολιτών στο δημόσιο αυτό αγαθό.\nΟι προτάσεις των εκθέσεων της κ. Trautmann και της κ. Toia για το ραδιοφάσμα και για το ψηφιακό μέρισμα θέτουν κατ' αρχήν σε σωστές βάσεις το ζήτημα, επισημαίνοντας πάνω απ' όλα την κοινωνική, πολιτιστική και δημοκρατική σημασία και τις νέες δυνατότητες του ψηφιακού μερίσματος, που οφείλουμε να προσδώσουμε στον ευρωπαίο πολίτη.\nΗ συζήτηση για το ψηφιακό μέρισμα δεν θα πρέπει να προσανατολιστεί στο ακραίο δίλημμα εμπορευσιμότητας ή κοινωνικής ωφελείας του. Η χάραξη ουσιαστικής στρατηγικής σε εθνικό επίπεδο, η δυνατότητα κάθε κράτους μέλους να οριοθετήσει τους στόχους του δημόσιου συμφέροντος και την εκπλήρωσή τους, αλλά και ο συντονισμός τους είναι το απόλυτο δυνατό κοινοτικό επίπεδο που μπορούμε να προσδώσουμε.\nΗ νέα προσέγγιση της Επιτροπής, όμως, για μεγαλύτερη εναρμόνιση σε επίπεδο Ευρωπαϊκής Ένωσης ως προς τον τρόπο κατανομής του ραδιοφάσματος και βάσει κοινών κριτηρίων διαχείρισης, όπως η αρχή της ουδετερότητας των υπηρεσιών και η επέκταση της αρχής της γενικής άδειας, φαίνεται να παραβλέπει τον κοινωφελή χαρακτήρα του ραδιοφάσματος προκρίνοντας αυτόν τον εμπορικό.\nΓι' αυτό το λόγο θεωρώ ότι θα πρέπει να διαφωνήσουμε και να προχωρήσουμε στις προτάσεις τις οποίες προτείνουν οι δικοί μας εισηγητές.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-308"}