{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) I should first of all like to thank the rapporteur for an excellent report. Work on legislative packages is never easy and I welcome its cogency.\nI too should like to emphasise that the main objective of this package is to produce better communications services in the use of mobile telephones and broadband internet or cable television connections for consumers. I think that, thanks to our rapporteur, Malcolm Harbour, consumers will be better and more quickly informed.\nIf consumers decide to change providers, comparable offerings are often unavailable and the process of number transfer still takes far too long. I therefore welcome Malcolm Harbour’s report, on the basis of which providers must supply consumers with transparent and above all comparable prices and changing providers while retaining existing numbers will be possible in just one day.\nDespite the fact that I would never wish anyone to have to dial 112 for an emergency, it should be emphasised that, on the basis of this directive, the emergency services will have access to information on the caller’s location, allowing them to provide assistance more quickly and effectively.\nThe switch to digital transmission will release spectrum, which should be able in future to provide for broadband internet connections in even the most remote corners of the EU. Commissioner, I believe that the Commission will ensure the most effective use of this ‘digital dividend’ in the interests of every consumer.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Úvodom by som sa chcela poďakovať spravodajcom za výborne pripravené správy. Práca na legislatívnych balíkoch nikdy nie je jednoduchá, a práve preto oceňujem ich koherentnosť.\nChcela by som opäť zdôrazniť základný cieľ tohto balíka, a tým sú lepšie komunikačné služby pri používaní mobilných telefónov, širokopásmového pripojenia na internet či káblovej televízie pre spotrebiteľov. Myslím, že vďaka nášmu spravodajcovi Malcolmovi Harbourovi budú spotrebitelia lepšie a skôr informovaní.\nKeď sa spotrebitelia rozhodujú o zmene operátora, častokrát nemajú k dispozícii porovnateľné ponuky a proces prenositeľnosti čísla stále trvá neprimerane dlho. Vítam preto správu Malcolma Harboura, na základe ktorej operátori musia spotrebiteľom poskytovať transparentné a hlavne porovnateľné ceny a zmena operátora a zachovanie si existujúceho čísla bude možná počas jedného dňa.\nNapriek tomu, že by som každému priala, aby nikdy nemusel vytočiť číslo 112 pre tiesňové volanie, je treba prízvukovať, že na základe tejto smernice bude mať záchranná služba prístup k informáciám o polohe volajúceho, a tým bude vedieť poskytnúť prvú pomoc rýchlejšie a účinnejšie.\nPrechodom na digitálne vysielanie sa uvoľní spektrum, ktoré by v budúcnosti mohlo zabezpečiť širokopásmové pripojenie k internetu aj v najodľahlejších kútoch EÚ. Vážená pani komisárka, verím, že Komisia bude dozerať na čo najefektívnejšie využitie týchto „digitálnych dividend“ v záujme každého spotrebiteľa.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-302"}