{"speaker": "Stavros Lambrinidis (PSE).", "english": "Stavros Lambrinidis (PSE). – (EL) Madam President, ladies and gentlemen, we live in a world where everyone, governments, private companies and criminals alike, seek the greatest possible access to our electronic data, in the most unrestricted way possible.\nFor this reason, any changes to the e-Privacy Directive must do exactly what its title implies: ensure the greatest possible protection of our personal data and private lives.\nI am therefore opposed to any attempt at weakening the definition of a piece of personal data relating to European citizens, because since it is personal, it is protected by law. The exceptions sought, especially for IP addresses, covertly contravene existing European legislation.\nFurthermore, I do not think that Internet service providers should be allowed to judge for themselves which breaches of their network security harm their users and which do not. They should not decide for themselves when to inform users and the authorities about even blatant acts of neglect.\nI respect the role and contribution of private companies, but the economic interests of the Internet giants must not be allowed to dictate the laws adopted by Europe to protect the fundamental rights of its citizens.", "lang": "EL", "original": "Σταύρος Λαμπρινίδης (PSE). – (EL) Κυρία Πρόεδρε, αγαπητοί συνάδελφοι, ζούμε σε έναν κόσμο όπου όλοι, κυβερνήσεις, ιδιωτικές εταιρείες αλλά και εγκληματίες επιδιώκουν να έχουν τη μεγαλύτερη δυνατή και πιο ανεξέλεγκτη πρόσβαση στα ηλεκτρονικά μας δεδομένα.\nΓι' αυτό το λόγο, οι όποιες αλλαγές στην «e-privacy directive» θα πρέπει να κάνουν αυτό ακριβώς που υπονοεί ο τίτλος της, δηλαδή τη διασφάλιση της μεγαλύτερης δυνατής προστασίας των προσωπικών μας δεδομένων και της ιδιωτικής μας ζωής.\nΓια τον παραπάνω λόγο είμαι αντίθετος με κάθε προσπάθεια να αποδυναμωθεί ο ορισμός του τι αποτελεί προσωπικό – και επομένως υπό την προστασία του νόμου – δεδομένο των ευρωπαίων πολιτών. Οι επιδιωκόμενες εξαιρέσεις, ειδικά για τις διευθύνσεις IP, καταστρατηγούν από την πίσω πόρτα την ισχύουσα ευρωπαϊκή νομοθεσία.\nΚαι δεν θεωρώ ότι οι πάροχοι υπηρεσιών Διαδικτύου επιτρέπεται να κρίνουν οι ίδιοι ποιες παραβιάσεις της ασφάλειας των δικτύων τους βλάπτουν τους χρήστες τους και ποιες όχι, και επομένως να αποφασίζουν οι ίδιοι πότε θα ειδοποιήσουν τους χρήστες και τις αρχές για ακόμα και κατάφωρες παραλείψεις τους.\nΣέβομαι το ρόλο και την προσφορά των ιδιωτικών εταιρειών, αλλά τα οικονομικά συμφέροντα των μεγάλων εταιρειών του Διαδικτύου δεν μπορεί να υπαγορεύουν τους νόμους που υιοθετεί η Ευρώπη για την υπεράσπιση των θεμελιωδών δικαιωμάτων των πολιτών της.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-304"}