{"speaker": "Arlene McCarthy (PSE). -", "english": "Arlene McCarthy (PSE). - Madam President, I want to take the opportunity as Chair of the Committee on Internal Market and Consumer Protection (IMCO) to thank Mr Harbour and the shadows for producing what I hope this Parliament will consider a balanced and workable proposal on universal services.\nI want to draw the attention of this House to one provision – an amendment I made and backed by the committee – to make the introduction of the 116000 missing child hotline a legal obligation on all Member States. The Commissioner will be aware that a recent report has shown that, a full 18 months after its introduction in 2007, only seven Member States have assigned the missing child hotline. The voluntary approach is clearly not working. Across Europe every year approximately 130 000 children go missing.\nThese statistics show that this is an area where Europe can help, must act and must identify, track down and recover missing children. Therefore I urge the European Commission and the Member States to support this provision, to speed up the implementation of the missing child hotline and give a major boost to Europe’s efforts for an EU-wide missing children amber alert system.", "lang": "EN", "original": "Arlene McCarthy (PSE). - Madam President, I want to take the opportunity as Chair of the Committee on Internal Market and Consumer Protection (IMCO) to thank Mr Harbour and the shadows for producing what I hope this Parliament will consider a balanced and workable proposal on universal services.\nI want to draw the attention of this House to one provision – an amendment I made and backed by the committee – to make the introduction of the 116000 missing child hotline a legal obligation on all Member States. The Commissioner will be aware that a recent report has shown that, a full 18 months after its introduction in 2007, only seven Member States have assigned the missing child hotline. The voluntary approach is clearly not working. Across Europe every year approximately 130 000 children go missing.\nThese statistics show that this is an area where Europe can help, must act and must identify, track down and recover missing children. Therefore I urge the European Commission and the Member States to support this provision, to speed up the implementation of the missing child hotline and give a major boost to Europe’s efforts for an EU-wide missing children amber alert system.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-312"}