{"speaker": "Luc Chatel,", "english": "Luc Chatel, President-in-Office of the Council . – (FR) Madam President, at the end of this debate, I should like to start by thanking you, ladies and gentlemen – I found that both the quality of your deliberations and your commitment to this subject highlight the importance of telecommunications in current European debates. In Europe today, we are seeking economically strategic issues that are of relevance to our fellow citizens. Telecommunications clearly illustrate a major strategic challenge – you have noted their potential impact on European growth – but, at the same time, they concern issues that affect the daily lives of our citizens; this is precisely the kind of issue that Europe needs. After all, it is telecommunications that to a certain extent give Europe a human face.\nI should like to commend the very broad consensus that I observed during this debate between Parliament and the Council, particularly on improving spectrum management, enhancing consumer protection and restricting the use of functional separation in order to prevent it from becoming widespread, which is an issue that has been raised several times. I note, however, that our institutions will need to continue working on a number of issues in order to reach a compromise. I am referring, of course, to the introduction of the Commission’s right to veto remedies and also to the legal form and the financing of the alternative to the European Regulatory Authority, since its role and remit appear to be shared by Parliament and the Council.\nI should like briefly to come back to three issues: the first concerns precisely this question as to how this new body, which has been mentioned by several speakers, is to be financed. As you are aware, ladies and gentlemen, the Member States have not yet adopted a clear stance on this issue and, needless to say, the method of financing will depend primarily on the legal form and remit of that body. As you know – I mentioned this earlier – a majority of Member States still have some reservations about the idea of establishing an additional body. The Council will therefore have to strike a balance between the various options that have been mentioned this afternoon.\nWith regard to next-generation networks, another issue that was raised, I believe that, as Mrs Trautmann quite rightly pointed out, in order to promote new networks – next-generation networks – the primary concern is to continue to promote competition, particularly competition in infrastructure, which provides an incentive for investors and encourages risk-sharing between the various operators. As you are aware, discussions are currently taking place in the Council. There is, however, an urgent need to address these issues which require further action and more short-term measures. As you know, the Commission has published a draft Recommendation on this issue; perhaps the Commissioner would be good enough to elaborate on this.\nThe third issue that I wanted to address, which was likewise mentioned by several speakers, is, of course, the issue of the protection of personal data and, more generally, issues related to content, rather than the channel used to convey content. Éric Besson already said a few words on this subject; I believe that the objective of the French Presidency is not to pit one issue against another or to impose a specific model, but I did appreciate the comments made by a number of speakers this afternoon who said that, whereas we are clearly building this future economy, this future source of growth, for the benefit of the European economy, we must also do so to enable our culture and our cultural players to increase their presence in the global arena. Therefore, I do not think that we can separate the two issues, although I know that other interested parties are also holding important debates on the subject. We have to bear in mind that any efforts to modernise this infrastructure must also be aimed at promoting the dissemination of our content and the protection of copyright with a view to preserving the creative process in the European Union.\nMadam President, Commissioner, ladies and gentlemen, that concludes the comments I wished to make in order to wind up this debate.", "lang": "FR", "original": "Luc Chatel, Président en exercice du Conseil . – (FR) Madame la Présidente, je voudrais, au terme de ce débat, d'abord vous remercier, Mesdames et Messieurs les députés européens, et j'ai trouvé qu'à la fois la qualité de vos débats et l'engagement qui est le vôtre sur ce sujet, témoignent de l'importance du sujet télécom dans les débats européens d'aujourd'hui. Nous sommes à la recherche, aujourd'hui en Europe, de sujets stratégiques économiquement mais qui parlent à nos concitoyens. Les télécom illustrent très bien un enjeu stratégique considérable – vous avez rappelé son impact potentiel sur la croissance européenne – mais intéressent en même temps, des sujets qui touchent à la vie quotidienne de nos concitoyens et l'Europe a besoin de ce type de sujet. Finalement, les télécom, c'est un peu l'Europe à visage humain.\nJe voudrais me féliciter des convergences importantes de vue que j'ai noté à l'issue de ce débat entre le Parlement et le Conseil, notamment sur l'amélioration de la gestion des fréquences, sur le renforcement de la protection des consommateurs, sur l'encadrement de l'utilisation de la séparation fonctionnelle afin d'éviter sa banalisation, qui est un sujet qui a été relevé à plusieurs reprises. Je note, en revanche, que nos institutions devront encore travailler sur un certain nombre de points pour trouver un compromis. Je pense bien sûr à l'introduction du pouvoir de veto de la Commission sur les remèdes, je pense évidemment à la forme juridique et au financement de l'alternative à l'autorité européenne de régulation, son rôle, son champ de compétence, semblant, pour leur part, être partagés entre le Parlement et le Conseil.\nJe voudrais très rapidement revenir sur trois sujets: le premier, c'est précisément la question du financement de cette nouvelle entité qui a été évoquée à plusieurs reprises. Vous savez, Mesdames et Messieurs les députés, que les États membres ne se sont pas encore précisément exprimés sur cette question et il est clair que le mode de financement dépendra principalement de la forme juridique et des attributions de l'entité. Vous savez – comme je l'ai indiqué tout à l'heure – qu'une majorité d'États membres demeure aujourd'hui réticente au principe de création d'une entité complémentaire. Le Conseil devra donc trouver un équilibre entre les options qui ont été évoquées cet après-midi.\nSur la question, qui a été évoquée également, des réseaux de nouvelle génération. Je crois que, comme l'a très bien souligné Mme Trautmann à juste titre, pour promouvoir de nouveaux réseaux, des réseaux de nouvelle génération, la première nécessité est de continuer à promouvoir la concurrence, en particulier la concurrence par les infrastructures, qui permet d'encourager les investisseurs, qui permet d'encourager le partage des risques entre les différents opérateurs. Vous savez que des réflexions sont actuellement en cours au sein du Conseil. Il y a cependant une urgence à traiter ces sujets qui nécessitent des actions complémentaires et davantage de court terme. Vous savez qu'il y a un projet de recommandation de la Commission à cet effet et peut-être, Mme la commissaire pourra-t-elle nous apporter quelques précisions.\nLe troisième sujet que je comptais aborder, qui est revenu également à plusieurs reprises dans vos débats, c'est bien sûr la question de la protection des données personnelles et, de manière plus générale, des questions liées au contenu, par rapport au contenant. Eric Besson vous a en partie répondu sur ce sujet, je crois que l'objectif de la présidence n'est pas d'opposer l'un à l'autre ou d'imposer un modèle, mais j'ai été sensible à un certain nombre d'interventions qui se sont manifestées cet après-midi pour indiquer que si nous construisons tout cela, cette économie du futur, source de croissance pour demain, c'est bien sûr pour l'économie européenne, mais c'est aussi pour permettre à notre culture, à nos acteurs dans ce domaine, de se diffuser davantage sur le plan mondial. Donc, je crois qu'on ne peut pas séparer les deux sujets, même si je sais que par ailleurs, dans d'autres cénacles des débats importants sont en cours sur le sujet. On doit avoir à l'esprit que cette modernisation des contenants doit être aussi destinée à favoriser la diffusion de nos contenus et la protection des droits d'auteurs de manière à préserver la création dans l'Union européenne.\nVoilà, Madame la Présidente, Mesdames et Messieurs les députés européens, Madame la Commissaire, ce que je souhaitais vous indiquer à l'issue de nos débats.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-316"}