{"speaker": "Dumitru Oprea (PPE-DE).", "english": "Dumitru Oprea (PPE-DE). – (RO) Thanks to the report under consideration, there is an opportunity to stimulate, by making the best of the digital dividend, the larger scale use of broadband technologies in rural, isolated or disfavoured regions, taking into account that there are still many places where digital technology is entirely absent or access to digital services is not possible due to the absence of infrastructure.\nI support the acceleration of the drafting, by the Member States remaining behind, including Romania, of national strategies regarding the digital dividend, which shall implement measures designed to enable a faster and easier access of citizens to interoperable social services, in particular to those enabling access to educational, professional training and health systems.\nWe draw attention to the carefulness necessary to ensure the best possible transparency as regards the reassignment of frequencies released and the investments in next-generation infrastructures, so that all the European Union countries could have access to them.", "lang": "RO", "original": "Dumitru Oprea (PPE-DE). - Prin raportul dezbătut există oportunitatea de a impulsiona, prin exploatarea dividendului digital, utilizarea pe scară mare a tehnologiilor în bandă largă la nivelul zonelor rurale, izolate sau defavorizate, având în vedere că mai sunt multe localităţi în care tehnologia digitală lipseşte cu desăvârşire sau accesul la serviciile digitale nu este posibil datorită lipsei infrastructurii.\nSusţinem accelerarea elaborării de către statele membre aflate în urmă, cum este şi cazul României, a unor strategii naţionale privind dividendul digital, prin care să fie puse în practică măsurile ce vor permite accesul mai rapid şi mai uşor al cetăţenilor la serviciile sociale interoperabile, în special cele care permit accesul la sistemele educaţionale, de formare profesională şi sănătate.\nTragem un semnal de alarmă asupra grijii care trebuie acordate pentru asigurarea unei transparenţe cât mai ridicate în privinţa realocării frecvenţelor eliberate şi a investiţiilor în noile generaţii de infrastructuri, astfel încât să aibă acces la ele toate ţările din Uniunea Europeană.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-310"}