{"speaker": "Viviane Reding,", "english": "Viviane Reding, Member of the Commission . – (FR) Madam President, what do we want to achieve? We want to ensure that all citizens, wherever they live and wherever they travel, enjoy fast access to multiple, safe and affordable services. We want all citizens to have access to a wealth of content that reflects European cultural diversity.\nWe want strategically important companies to contribute to economic growth and job creation by developing new infrastructure and a wide variety of content. We want the establishment of an unfettered single market, enabling the continent of Europe to lead the way in terms of connectivity, communications and new technologies, but we also hope that Europe will play a leading role in the protection of consumer rights and citizens’ privacy. That is what we all here want to achieve, and I think that the many and varied views that have been expressed by this Parliament are directed along these lines and are calling for the adoption of balanced decisions in order to make it possible to reach a consensus.\nOf course, none of this would have been possible without the work of the rapporteurs. I should like to pay tribute to them because they have often managed to square the circle. This is a remarkable feat that has been achieved by our rapporteurs but also by Parliament’s committees and by the coordinators.\nIn the coming weeks, we must all – whether it be the Commission, the Council or Parliament – try to bring this project to life, a project that is capable of moving our continent forward and generating a consensus between the Council and the European Parliament. As for myself and my colleagues at the Commission, we shall play the role of honest brokers in order to make this possible.", "lang": "FR", "original": "Viviane Reding, Membre de la Commission . – (FR) Madame la Présidente, que voulons-nous? Nous voulons que tous les citoyens, où qu'ils habitent, où qu'ils voyagent, aient un accès rapide à des services multiples, sûrs et à des prix abordables. Nous voulons que tous les citoyens aient accès à un contenu riche, reflétant la diversité culturelle européenne.\nNous voulons que les entreprises stratégiquement fortes contribuent, par le développement de nouvelles infrastructures et de contenus multiples, à la croissance économique et à la création d'emplois. Et nous voulons que soit établi un marché intérieur sans entrave, faisant de l'Europe le continent de la connectivité, de la communication et des nouvelles technologies, mais nous souhaitons aussi que l'Europe soit le continent de la protection des droits des consommateurs et de la vie privée des citoyens. Voilà ce que nous voulons tous ici et je crois que l'expression multiple, diverse, du Parlement tend vers cette direction et souhaite l'adoption de décisions équilibrées, pour rendre possible l'établissement d'un consensus.\nTout ça, bien sûr, a été rendu possible grâce au travail des rapporteurs. Je voudrais leur rendre hommage parce qu'ils ont souvent réussi à faire la quadrature du cercle. C'est un travail formidable qui a été fourni par nos rapporteurs mais aussi par les commissions parlementaires et par les coordinateurs.\nDans les semaines à venir, nous devrons tous essayer – la Commission, le Conseil, le Parlement – de faire de ceci un projet vivant, un projet capable de développer notre continent et de générer un consensus entre le Conseil et le Parlement européen. Quant à moi et à mes collaborateurs de la Commission, nous jouerons le rôle des honest brokers pour rendre cela possible.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-318"}