{"speaker": "Malcolm Harbour,", "english": "Malcolm Harbour, rapporteur . − Madam President, I find myself in the uncharacteristic position of having the last word in this major debate so I will perhaps make a few broad-ranging remarks at the end.\nBut first of all I would like, regarding my own report, to thank the many colleagues who have contributed and have reinforced the determination of our committee to make and carry forward those improvements. I would like to assure my colleagues that over the next couple of weeks we will be working to make those further improvements, particularly around the areas of data protection, on which we had a very successful meeting this morning: I think we can reach an agreement there. On the question of data-breach notification, it is perhaps not surprising that we still have work to do because that was an entirely fresh piece of work that we did. I cordially invite the Commission, who have already been involved, to help us complete the drafting because, after all, it was not in their original proposal.\nThe other point I want to make is addressed to Mrs Harms, as she is the only representative of the Green Party here. I was absolutely astounded to hear from her colleague, David Hammerstein Mintz – who I get on very well with – that he considers my report to be dangerous to net neutrality. We have spent a lot of time crafting a new proposal to actually allow regulators to intervene if they see net neutrality being trespassed upon. Yet Mr Hammerstein Mintz comes to this Chamber, without talking to me beforehand and without submitting any alternative, and tells me my report is dangerous. All I would say to Mrs Harms is that if the Green Group continue with this sort of scaremongering and demonising of our report, it will be dangerous for consumers because it will endanger everything else. I cordially invite them to come round our table and to say why our report is dangerous. Let us see if we can satisfy their concerns. Many of you may well even be receiving daily e-mails. I had one telling me that this report is a danger to net neutrality. All I can say to you is that our intention is entirely the opposite.\nIn conclusion, we now all have a huge responsibility to help the French presidency reach agreement. I want to emphasise that point. There is a lot of uncertainty out in the real world, among the people who are poised to make the big investments – the next-generation networks – who want this package settled as soon as possible. We can help do that by working together as we have done successfully. It is a really big responsibility. I pledge from my side – and I know my colleagues will come with me on this – that we will spare no effort in working with the French Presidency. I want to pay particular tribute to Mr Chatel and Mr Besson for their deep engagement to this whole process and their real knowledge of the issues. Together I am sure we can get this package through in the quickest possible time.", "lang": "EN", "original": "Malcolm Harbour, rapporteur . − Madam President, I find myself in the uncharacteristic position of having the last word in this major debate so I will perhaps make a few broad-ranging remarks at the end.\nBut first of all I would like, regarding my own report, to thank the many colleagues who have contributed and have reinforced the determination of our committee to make and carry forward those improvements. I would like to assure my colleagues that over the next couple of weeks we will be working to make those further improvements, particularly around the areas of data protection, on which we had a very successful meeting this morning: I think we can reach an agreement there. On the question of data-breach notification, it is perhaps not surprising that we still have work to do because that was an entirely fresh piece of work that we did. I cordially invite the Commission, who have already been involved, to help us complete the drafting because, after all, it was not in their original proposal.\nThe other point I want to make is addressed to Mrs Harms, as she is the only representative of the Green Party here. I was absolutely astounded to hear from her colleague, David Hammerstein Mintz – who I get on very well with – that he considers my report to be dangerous to net neutrality. We have spent a lot of time crafting a new proposal to actually allow regulators to intervene if they see net neutrality being trespassed upon. Yet Mr Hammerstein Mintz comes to this Chamber, without talking to me beforehand and without submitting any alternative, and tells me my report is dangerous. All I would say to Mrs Harms is that if the Green Group continue with this sort of scaremongering and demonising of our report, it will be dangerous for consumers because it will endanger everything else. I cordially invite them to come round our table and to say why our report is dangerous. Let us see if we can satisfy their concerns. Many of you may well even be receiving daily e-mails. I had one telling me that this report is a danger to net neutrality. All I can say to you is that our intention is entirely the opposite.\nIn conclusion, we now all have a huge responsibility to help the French presidency reach agreement. I want to emphasise that point. There is a lot of uncertainty out in the real world, among the people who are poised to make the big investments – the next-generation networks – who want this package settled as soon as possible. We can help do that by working together as we have done successfully. It is a really big responsibility. I pledge from my side – and I know my colleagues will come with me on this – that we will spare no effort in working with the French Presidency. I want to pay particular tribute to Mr Chatel and Mr Besson for their deep engagement to this whole process and their real knowledge of the issues. Together I am sure we can get this package through in the quickest possible time.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-326"}