{"speaker": "Pilar del Castillo Vera,", "english": "Pilar del Castillo Vera, rapporteur . − (ES) Madam President, in this final speech I wish to thank the Council for its understanding approach, which has again been in evidence today. I would also like to thank the Commission very much, especially the Commissioner, for the awareness she has always shown in what I would term her fireproof advocacy of a more competitive electronic communications market and consumer protection. I also wish to express my thanks above all to my colleagues who, here today as on so many days in the past, have shown the extent to which they are aware of the importance of this sector to European economic growth and, therefore, to the employment and welfare of all European citizens.\nI would now just like to ask the Council, in this final stage and until the end of the current Presidency, to give this telecoms package at least the same priority as that given to energy – I know energy is very important but this package is no less important – so that we can move forward from the balancing point we have reached, as referred to just now by my colleague Mrs Trautmann.\nParliament is offering a number of proposals which, in my view, are generally fairly well balanced, and will produce a satisfactory outcome to negotiations with the Council and the Commission. Thank you very much. We have high expectations of the Presidency in that regard.", "lang": "ES", "original": "Pilar del Castillo Vera, Ponente . − (ES) Señora Presidenta, en esta intervención final quiero agradecer al Consejo su disponibilidad, que ha demostrado nuevamente hoy. También quiero agradecer, y mucho, a la Comisión, en particular a la Comisaria, la sensibilidad que ha demostrado siempre en su defensa incombustible —diría yo— de un mercado de las comunicaciones electrónicas más competitivo y de la protección de los consumidores. Y quiero manifestar asimismo mi agradecimiento, muy en primer lugar, a mis colegas, que, tanto hoy aquí como en tantas jornadas anteriores, han demostrado hasta qué punto son sensibles a la importancia que tiene este sector para el crecimiento económico europeo y, por tanto, para el empleo y para el bienestar de todos los ciudadanos de Europa.\nAhora simplemente quiero pedir al Consejo que, en este período final hasta la conclusión de la actual Presidencia, conceda a este paquete de «telecom» como mínimo una prioridad similar a la que otorga a la energía ─que es muy importante, pero este paquete no lo es menos─, para que podamos avanzar a partir de este punto de equilibrio que hemos encontrado y que acaba de señalar mi colega Trautmann.\nEl Parlamento ofrece una serie de propuestas, en general bastante equilibradas, diría yo, que posteriormente, en las negociaciones con el Consejo y con la Comisión, podrán llegar a buen puerto. Muchas gracias. Esperamos mucho de la Presidencia en ese sentido.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-322"}