{"speaker": "Patrizia Toia,", "english": "Patrizia Toia, rapporteur . − (IT) Madam President, ladies and gentlemen, I too would like to thank all the shadow rapporteurs and would just like to draw attention to two points. Someone in this House said that we have adopted a positive approach and I think that this is a trait which characterises all our work, in the agreements that we have reached and in those still to come.\nA positive approach means that we have taken a realistic look at the interests at stake, at the value of the industries, at the work performed by workers in this sector and therefore at its significance in the European economy as a whole, but also at the role of the citizen, the consumer, starting with the least advantaged, who are set to benefit from the digital switchover if they are helped to make this transition: I know that some countries, including France, are running information and support campaigns in this connection, but if not followed up these citizens might well have difficulties.\nWe therefore approached the matter from the consumer, or user, point of view; we looked at the possibility of having new services, even telecommunications services, which are better suited to new requirements, to the need to be better informed, more integrated into the great information network scenario. I think that when Europe adopts this sort of approach, and the market too as far as the consumer is concerned, then Europe comes closer to its citizens; and I think that the roaming costs initiative gave Europe a positive image in the eyes of many citizens and young people, who perhaps did not fully understand the role it could play in specific decisions affecting their life, their finances and indeed their personal budgets.\nThe second point concerns a balanced approach. I think this is an approach which balances the many interests at stake, even the conflicting ones cited by Mrs Trautmann, and also the many sectors concerned: and here I am thinking of the digital dividend. To have said that there is space for the various operators from the telecommunications to the audiovisual sector in a context which saw a meeting between representatives of the Committee on Culture and the ITRE Committee means, I think, that we have tried to adopt a balanced approach, and hopefully have succeeded.\nFinally, I would like to see a strong European approach. To me it would be completely incomprehensible if the proper subsidiarity authorities, the inalienable powers of the Member States, were to prevent the exploitation of that added value which Europe absolutely must manage to exploit. I would like to call on the Commission and the Council to play up this ability to coordinate, harmonise and, in my view, act as Europe’s political guide.", "lang": "IT", "original": "Patrizia Toia, relatrice . − Signora Presidente, onorevoli colleghi, anche da parte mia un ringraziamento a tutti gli shadow e voglio sottolineare solo due punti. E’ stato detto qui che abbiamo avuto un approccio concreto e penso che questo filo, diciamo, contraddistingue tutto il nostro lavoro, nelle intese fatte e in quelle che si dovranno fare.\nApproccio concreto significa che abbiamo guardato con realismo agli interessi in gioco, al valore delle industrie, al lavoro dei lavoratori di questo settore e quindi al peso che ha nell’insieme dell’economia europea, ma anche molto al ruolo del cittadino, del consumatore, a partire da quelli più fragili che possono avere vantaggi dall’arrivo del digitale se naturalmente accompagnati in questa trasformazione, so che alcuni paesi, la Francia stessa, stanno facendo campagne d’informazione e di accompagnamento a questo passaggio, ma possono anche avere disagi questi cittadini se non appunto seguiti.\nQuindi abbiamo guardato proprio dal punto di vista del consumatore, dell’utente, dalla possibilità di avere servizi nuovi, servizi anche di telecomunicazione, più adeguati alle nuove esigenze, a una possibilità di essere più informati, più inseriti insomma nel grande gioco delle reti informatiche. Penso che quando l’Europa assume questo approccio, cioè il mercato anche dal punto di vista del consumatore, è un’Europa che si fa vicina ai cittadini e penso che l’iniziativa sul roaming e sui costi abbia fatto conoscere positivamente l’Europa a moltissimi cittadini e giovani, che forse non capivano bene quale peso avesse nelle decisioni concrete per la loro vita e per le loro finanze e il loro budget anche personale.\nIl secondo riferimento è quello di un approccio equilibrato. Credo che un approccio equilibrato tra i molti interessi in gioco, anche contrastanti – li citava la Trautmann – ma anche tra i molti settori interessati: penso al dividendo digitale. Avere detto che c’è spazio per i diversi operatori dalle telecomunicazioni ai media audiovisivi in un modo che ha visto l’incontro tra le istanze della commissione cultura a quella della commissione industria, ecc., penso che voglia dire anche qui abbiamo cercato e io spero che ci si sia riusciti ad avere un approccio equilibrato.\nInfine, auspicherei che ci fosse un forte approccio europeo. Sarebbe per me veramente incomprensibile se le istanze di sussidiarietà legittime, le competenze inalienabili degli Stati membri, impedissero però di valorizzare quel valore aggiunto che l’Europa deve assolutamente riuscire a valorizzare. Il mio è un appello alla Commissione e al Consiglio perché esaltino anche questa capacità di coordinamento e armonizzazione, per me di guida politica dell’Europa.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-324"}