{"speaker": "Catherine Trautmann,", "english": "Catherine Trautmann, rapporteur . – (FR) Madam President, at the end of this debate, I should like to thank the Council and the Commissioner for listening so carefully to what we had to say; this has enabled them to see that there is quite considerable consensus, a great deal of agreement, in our Parliament on the telecom package.\nNothing could be more common in our everyday lives than a mobile phone, a television set or the ability to communicate. The Single Act established the mobility of persons and goods as a fundamental right, a fundamental freedom. As Mr Paasilinna said earlier, communications are also a fundamental right and a means of giving Europe a soul, sustaining its existence and connecting its citizens. We must therefore have the necessary ambition to make a success of this telecom package.\nI therefore urge the Council not to proceed with a compromise or with a willingness to compromise that might unbalance the various points on which we have managed to reach agreement. Between us, and with the help of my colleagues, Malcolm Harbour, Pilar del Castillo, Alexander Alvaro and others – it would be impossible to mention them all – we feel that we have already achieved a great deal on the basis of common sense and shared determination.\nIn response to the remarks directed towards me earlier by Mr Toubon, I should also like to say that I cannot be criticised for not wishing to take into account the need to support the creative process in Europe. I believe that it is a powerful driving force for innovation, both in terms of the diversity and the intellectual value that it brings, which is absolutely critical in this day and age.\nHowever, we must also take into account the freedom that must be guaranteed in our texts – we have adopted extremely important texts on the protection of personal data, and we are the only ones to have done so in the world today. We must reconcile these two aspects. There is no conflict between the two: the objective is the same, namely to protect both creative freedom and the freedom of each individual. It is in this spirit that we shall continue to work to improve our proposals.", "lang": "FR", "original": "Catherine Trautmann, rapporteur . – (FR) Madame la Présidente, au terme de ce débat, je voudrais remercier le Conseil, remercier Mme la commissaire, pour l'écoute attentive dont ils ont fait preuve et qui leur a permis de constater la très grande convergence de points de vue, la grande cohérence de notre Parlement sur le paquet télécom.\nRien de plus commun qu'un téléphone mobile, qu'une télévision, que la possibilité de communiquer. L'Acte unique avait fait de la liberté, de la mobilité des personnes et des biens un droit fondamental, une liberté fondamentale. S'agissant de la communication, ainsi que l'a dit tout à l'heure notre collègue Paasilinna, il s'agit aussi d'un droit fondamental et du moyen de donner une âme, une existence, un lien dans l'espace européen. Il convient donc de réussir ce paquet télécom et d'avoir l'ambition qui convient.\nJ'invite donc le Conseil à ne pas avancer avec un compromis ou avec un sens du compromis qui irait trop dans le sens de la déconstruction des points d'équilibre auxquels nous sommes parvenus. Nous avons le sentiment que nous avons déjà entre nous, et grâce à mes collègues Malcolm Harbour, Pilar del Castillo, Alexander Alvaro, etc – on ne peut pas tous les citer – déjà fait œuvre de raison et de volonté commune.\nJe voudrais aussi dire, puisque j'ai été interpellée tout à l'heure par M. Toubon, qu'on ne peut pas me reprocher ici une volonté de ne pas tenir compte du soutien nécessaire à la création en Europe. Je crois qu'elle correspond véritablement à un vecteur d'innovation, à une richesse et à une plus-value intellectuelle qui est absolument indispensable dans le monde d'aujourd'hui.\nMais nous devons aussi tenir compte de la liberté que nous devons garantir avec nos textes – nous avons voté des textes extrêmement importants sur la protection des données personnelles, et nous sommes les seuls à l'avoir fait aujourd'hui dans le monde. Nous devons concilier ces deux aspects. Il n'y a pas de contradiction. C'est la même ambition, consacrer en effet ce qui relève de la liberté de création comme ce qui relève de la liberté de chaque individu. C'est dans cet esprit que nous irons encore vers l'amélioration de nos propositions.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-320"}