{"speaker": "Ivo Belet (PPE-DE),", "english": "Ivo Belet (PPE-DE), in writing . – (NL) The new telecoms law that we are discussing today has far-reaching consequences for all of us Internet and telecom users.\nOur Internet privacy is to be better protected. Personal information stored on the computer or sent on the Internet (including your surfing profile!) cannot be used (misused) unless you have given your express consent beforehand.\nCooperation between the content industry (mainly music and film) and telecom operators is encouraged in order to deal with the problem of piracy (illegal downloads). It is important for consumers to be well informed on what can and cannot be done on the Net, but access to the Internet must in no circumstances be denied.\nIt will be easier for people to take telephone numbers with them when changing operators. It should not take more than a day to transfer a number, subject to measures to prevent abuse.\nIt is to be hoped that we can quickly reach agreement on this and that subscribers can enjoy the benefits of these improvements as soon as possible.", "lang": "NL", "original": "Ivo Belet (PPE-DE), schriftelijk. – (NL) De nieuwe telecomwet die we vandaag bespreken, heeft verreikende gevolgen voor ons allen als internet- en telecom-gebruikers.\nEr komt een betere bescherming van onze privacy op het internet.\nPersoonlijke informatie die op de computer bewaard wordt of die via het internet doorgestuurd wordt (ook je surfprofiel!), mag niet gebruikt (misbruikt) worden tenzij je daarvoor vooraf uitdrukkelijk toestemming gegeven hebt.\nSamenwerking tussen inhoudindustrie (vnl. muziek en film) en telecomoperatoren wordt aangemoedigd om het probleem van piraterij (illegaal downloaden) aan te pakken. Het is belangrijk dat consumenten goed geïnformeerd worden over wat kan en niet kan op het net, maar in geen geval mag de toegang tot het internet ontzegd worden.\nTelefoonnummers zullen gemakkelijker meegenomen kunnen worden als je van operator verandert. Het overdragen van een nummer mag maximum 1 dag duren, behalve bij maatregelen om kwaad opzet te beletten.\nHopelijk kunnen we hierover snel een akkoord bereiken en kunnen abonnees zo snel mogelijk de vruchten plukken van deze verbeteringen.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-803"}