{"speaker": "András Gyürk (PPE-DE),", "english": "András Gyürk (PPE-DE), in writing . – (HU) Approving the package of legislation on the agenda is an important step forward in letting broadband communication technologies gain ground. It is crucial for these to spread so that, in line with our intentions, Europe can really become one of the most competitive regions. We now only have to make increased efforts for effective telecommunications regulation because the development of this sector can make a great contribution to increasing employment.\nThe opening of the telecommunications market has gathered pace since the second half of the 1990s, noticeably improving the level of services. However, we feel that there is still a considerable amount of work to do in the areas of strengthening competition and consequently breaking down consumer prices. In addition to all this, the emergence of new technologies makes a review of the current legislation topical.\nWe feel it is a very happy development that a prominent pillar of the new framework regulation is a review of frequency distribution practices up to now. In our opinion, the principle of technological neutrality must prevail in this matter, in the interests of increasing competitiveness. It is also an important result that there will also be a new framework for cooperation by the national regulatory authorities in the future.\nWe should welcome the fact that the new regulation also has a legislative effect on consumer protection that is by no means negligible. It creates more transparent conditions for setting prices and reinforces the freedom to change providers. We feel that the importance of the framework regulation that is to be adopted lies in the fact that it will increase market competition without overlooking an appropriate level of consumer protection.", "lang": "HU", "original": "András Gyürk (PPE-DE), írásban . – (HU) A napirenden lévő jogszabálycsomag elfogadása fontos előrelépés a szélessávú kommunikációs technológiák térnyerése szempontjából. Ezek elterjedése kulcsfontosságú annak érdekében, hogy szándékunknak megfelelően Európa valóban a legversenyképesebb térségek egyikévé váljon. A hatékony telekommunikációs szabályozás már csak azért is kiemelt törekvésünk kell, hogy legyen, mivel a szóban forgó szektor fejlődése nagyban hozzájárulhat a foglalkoztatottság növeléséhez.\nA piacnyitás a telekommunikáció terén a kilencvenes évek második felétől mind nagyobb lendületet kapott, észrevehetően javítva a szolgáltatások színvonalát. Úgy véljük azonban, hogy a verseny erősítése, következésképp a fogyasztói árak letörése terén még jócskán akad tennivaló. Mindemellett, az új technológiák megjelenése is időszerűvé teszi a jelenlegi jogszabályok felülvizsgálatát.\nÖrömteli fejleménynek tartjuk, hogy az új keretszabályozás kiemelt pillére az eddigi frekvencia-elosztási gyakorlat felülvizsgálata. Meglátásunk szerint ebben a kérdésben a versenyképesség növelése érdekében a technológiai semlegesség elvének kell érvényesülnie. Szintén fontos eredmény, hogy a nemzeti szabályozó hatóságok együttműködése is új keretet kap a jövőben.\nÜdvözlendő tény, hogy az új szabályozásnak korántsem elhanyagolható fogyasztóvédelmi vívmányai is vannak. Átláthatóbb viszonyokat teremt a díjszabás tekintetében, emellett megerősíti a szolgáltató-váltás szabadságát. Úgy véljük, hogy az elfogadásra váró keretszabályozás jelentősége abban rejlik, hogy úgy fokozza a piaci versenyt, hogy nem hagyja figyelmen kívül a fogyasztók megfelelő szintű védelmét.", "agenda_item": "Electronic communications networks and services - European Electronic Communications Market Authority - Common approach to the use of the spectrum released by the digital switchover - Electronic communications networks and services, protection of privacy and consumer protection (debate)", "debate_id": "CRE-20080902-ITEM-010", "intervention_id": "2-801"}