{"speaker": "Etelka Barsi-Pataky,", "english": "Etelka Barsi-Pataky, on behalf of the PPE-DE Group . – (HU) Vice-President Barrot has sketched a wide-ranging programme concerning inland waterway transport, on which we can only congratulate him. Speaking from the perspective of Parliament, we consider this parliamentary report, prepared by Mrs Wortmann-Kool, to be a worthy statement and report on this wide-ranging programme. On this matter our intentions perfectly match those of the Commission.\nFrom among the various strategic ramifications, I would like to underline a single issue, that of infrastructure. Recent floods have demonstrated that in terms of infrastructure, and within that, specifically with regard to trying to improve navigability, we have to proceed cautiously in order to guarantee navigation on a permanent basis. Floods render navigation unreliable and unpredictable; therefore, the most important goal of the NAIADES programme is paying close attention to flood control. I would like to stress the programme’s environmental considerations – which require special emphasis – such as the creation and conservation of floodplains. I believe that we have to act with care and in harmony with respect to environmental and navigational requirements.\nJust a brief comment on another point. For the navigability of the Danube, it is important to be able to count on high quality shipping conditions along its entire length. Among the third countries concerned, I would like to highlight Serbia. For Serbia, the value of the Danube as a waterway has increased considerably, and therefore, I suggest close cooperation on this matter among the future Member States of Romania and Bulgaria as well as the Black Sea region. All these proposals are put forward in the report, for which I express my thanks to my fellow Member, Mrs Wortmann-Kool.", "lang": "HU", "original": "Etelka Barsi-Pataky, a PPE-DE képviselőcsoport nevében . – Barrot alelnök úr a belvízi hajózásra vonatkozó, igen nagyívű programot vázolt föl, amihez valóban csak gratulálni lehet, és mi a Parlament részéről úgy látjuk, hogy a Parlament jelentése, amelyet Corien Wortman-Kool készített el, méltó nyilatkozat és méltó jelentés ehhez a nagyívű programhoz. Itt tehát a szándékaink a Bizottsággal a legmesszebbmenőkig találkoznak.\nEgyetlen témát szeretnék kiemelni, ez az infrastruktúra a fölsorolt több stratégiai ágazatból. A legutóbbi árvizek megmutatták, hogy az infrastruktúra, ezen belül a folyók hajózhatóságának javítása kapcsán körültekintően kell eljárnunk, annak érdekében, hogy ténylegesen és tartósan biztosítani tudjuk a hajózást. Az árvizek kiszámíthatatlanná és megbízhatatlanná teszik a hajózást, ezért a Naiades program legfontosabb célja éppen az árvízvédelemre való odafigyelés. Szeretném kiemelni a környezetvédelem szempontjait – ezt különös hangsúllyal kell itt megjeleníteni – például az árterületek kialakítását és megtartását. Úgy hiszem, hogy gondosan és összhangban kell eljárnunk a környezetvédelmi és a hajózhatósági követelmények tekintetében.\nA másik kérdésről csak röviden beszélek. A Duna hajózhatósága szempontjából fontos, hogy a folyó teljes szakaszán magas színvonalú szállítási feltételekkel lehessen számolni, és itt kiemelném a harmadik országok közül Szerbiát. Szerbia számára a Duna mint hajóút jelentősen felértékelődött, és ezért szoros együttműködés javasolok ebben a vonatkozásban az EU leendő tagországai, Románia, Bulgária és a Fekete-tenger térsége között. Mindezek a javaslatok megjelennek a jelentésben, ezért köszönetemet mondom Corien Wortman-Kool képviselőtársamnak.", "agenda_item": "Inland waterway transport (debate)", "debate_id": "CRE-20061025-ITEM-016", "intervention_id": "3-388"}