{"speaker": "Inés Ayala Sender,", "english": "Inés Ayala Sender, on behalf of the PSE Group . – (ES) Mr President, Commissioner, a moment ago I was saying to the rapporteur, Mrs Wortmann-Kool, that, so far tonight, all of the speakers in this debate have been women. Then they will say that transport is only of interest to men. Perhaps NAIADES inspires us, and perhaps the Commissioner should take note and appoint two women coordinators for NAIADES. Let us return to serious issues though, and the report by Mrs Wortmann-Kool.\nIn principle, we formally support the Integrated European Action Programme for Inland Waterways, known as ‘NAIADES’, and the idea of giving it a greater political profile. It is true, and we have noted this, that the use of inland waterways varies a lot throughout Europe, from 0.1%, in countries like the United Kingdom, Italy, and even a little less in my country, to 40% in the Netherlands, which has a greater number of these waterways. Unfortunately, in some cases canals and rivers have been abandoned.\nAdmirable attempts at recovery are being made, however. In my country, due to its mountainous nature, canals and rivers are used more for carrying irrigation and drinking water than for transport, but we nevertheless are aware of and support the initiatives relating to the navigable stretch of the Guadalquivir from Seville to the sea, which is also hoping to be included in the trans-European network. Furthermore, I am also delighted by the current efforts of my city, Zaragoza, which will host Expo 2008 and which, within that context, wishes — and this has been proposed within the context of the objective of promoting water and sustainable development — to restore the navigability of the River Ebro. We are therefore pleased to be able to include ourselves in this European project.\nWe are talking about sustainable development when we refer to inland waterways’ potential to help reduce the impact of CO2 emissions by up to 75% compared to roads and also — and this is why it is so important — to promote this inland waterways network at European level and to support new formulae so that this sector can be more competitive and efficient.\nMrs Wortmann-Kool has done an excellent job as rapporteur, and we are eagerly awaiting the Commission’s coming proposals to enhance the economic and competitive impact of this new sector. We particularly support the strengthening of infrastructures. That is to say, for thousands of kilometres of inland waterways and hundreds of inland ports, with lock infrastructures, etc., which have already been named, to finally become a connection network that strengthens regional and territorial cohesion. To this end, some of the amendments that we presented in committee and which have been included propose greater inclusion of this sector in the trans-European network programmes. We have also proposed supporting river information services, which we believe will very much increase the efficiency and safety of the sector.\nFurthermore, we believe that it is an excellent idea to obtain greater economic support for the sector’s potential for container traffic, although there are still great deficiencies here. In the report on logistics, which I hope to be able to present to this House, I will clearly also include Mrs Wortmann-Kool’s proposals on improving logistical aspects and innovation and technological progress for reducing operational costs.", "lang": "ES", "original": "Inés Ayala Sender, en nombre del Grupo PSE . – (ES) Señor Presidente, señor Comisario, comentaba hace un momento con la ponente, señora Wortmann-Kool, que esta noche, en este debate, hasta el momento, solo hay intervenciones de diputadas; para que luego digan que el transporte solo interesa a los hombres. Tal vez las NAIADES nos inspiran, y, tal vez, el Comisario debería tomar nota y nombrar dos coordinadoras para las NAIADES. Pero, bueno, volvamos ahora a los temas serios y al informe de la señora Wortmann-Kool.\nExpresamos, en principio, nuestro apoyo formal al Programa de Acción Europeo Integrado para el Transporte por Vías Navegables, de nombre «NAIADES», y a que se le conceda un perfil político más relevante. Es verdad, y así lo constatamos, que el uso de las vías navegables varía mucho a lo largo y ancho de Europa, desde un 0,1 %, en países como el Reino Unido, Italia, o incluso algo menos en mi país, hasta un 40 % en los Países Bajos, que tienen un mayor número de estas vías. Incluso, lamentablemente, en algunos casos, se han abandonado canales y ríos.\nPero existen loables intentos de recuperación. En mi país, debido a la dificultosa orografía, canales y ríos sirven más para llevar agua de riego y de boca que para navegar, pero, aun así, conocemos y apoyamos las iniciativas relativas al tramo navegable del Guadalquivir desde Sevilla hasta el mar, que intenta, incluso, hacerse con una nominación para red transeuropea. Es más, en estos momentos también me regocijo por el esfuerzo de mi ciudad, Zaragoza, que será sede de la Expo 2008 y que, en este marco, quiere —y así lo ha planteado dentro del objetivo a favor del agua y del desarrollo sostenible— recuperar la función navegable del río Ebro. De ahí que estemos contentos de poder acogernos a este impulso europeo.\nDe desarrollo sostenible hablamos al referirnos a la potencialidad de las vías navegables para contribuir a reducir el impacto de las emisiones de CO2 hasta en un 75 % en relación con la carretera y también —y de ahí que sea tan importante— al promover a nivel europeo esta red de vías navegables y apoyar nuevas fórmulas para que este sector resulte más competitivo y eficiente.\nLa señora Wortmann-Kool ha hecho un trabajo excelente como ponente, y esperamos con impaciencia las próximas propuestas de la Comisión para mejorar el impacto económico y competitivo de este nuevo sector. Apoyamos especialmente el refuerzo de las infraestructuras, es decir, que los miles de kilómetros de vías navegables y los cientos de puertos interiores, con las infraestructuras de esclusas, etc., que ya se han nombrado, se conviertan finalmente en una red de conexión que refuerce la cohesión regional y territorial. De ahí que algunas de las enmiendas que presentamos ya en comisión, y que fueron integradas, planteasen una mayor inclusión de este sector en los programas de redes transeuropeas. También hemos planteado el apoyo a los servicios de información fluvial, que, en nuestra opinión, incrementarán, en gran medida, la eficiencia y la seguridad del sector.\nAdemás, pensamos que es una idea excelente conseguir un mayor apoyo económico para los potenciales que hay en el sector de contenedores de tráfico fluvial, aunque todavía hay grandes carencias. Y, en el informe sobre logística, que espero poder presentar en esta Cámara, también integraré, evidentemente, las propuestas que hace la señora Wortmann-Kool en cuanto a la mejora de los aspectos logísticos y la innovación y el progreso tecnológicos para reducir los costes operativos.", "agenda_item": "Inland waterway transport (debate)", "debate_id": "CRE-20061025-ITEM-016", "intervention_id": "3-389"}