{"speaker": "Corien Wortmann-Kool (PPE-DE),", "english": "Corien Wortmann-Kool (PPE-DE), rapporteur . – (NL) Mr President, I should like to convey my heartfelt thanks to the Vice-President of the Commission for ‘NAIADES’, the Action Programme for inland waterway transport. Parliament is your ally, because inland waterway transport must be given a prominent place on the European agenda. Our report has received unanimous support from the Committee on Transport and Tourism and I should like to extend warm thanks to my fellow MEPs, the shadow rapporteurs, as well as the staff for their efforts.\nMr Vice-President, although Parliament backs your goals, we do think that more ambition is called for if they are to be capable of being achieved. In the report, Parliament underlines, above all, the importance of reliable inland waterways. This is, after all, the key to their success and to their expansion. Reliable inland waterway transport hinges on sound infrastructure and transhipment facilities, and the current maintenance backlog of the inland waterways infrastructure in Europe is one of the most urgent problems to be resolved. In this respect, the new Member States, with their specific problems, must receive special attention. Prime responsibility lies, of course, with national or regional authorities, which give too little priority in this area.\nThis House also wants to see more funding within the framework of the TENs, especially where priority projects are concerned, and we are still waiting for the appointment of a TEN coordinator. Could you promise that you will come up with a proposal shortly? Parliament would also like greater priority and a higher preferential rate of 20% for all inland waterway projects of common interest, which will make it possible to back many small infrastructure projects, for the bulk of the funds have, so far, in fact been diverted to rail and road, which has to change if we take the NAIADES Programme seriously.\nRiver information services projects must also be considered for a contribution from the multi-annual programme. This is something Parliament will be voting in favour of tomorrow, and is also what the Finnish Presidency has proposed in the Council. If you can give it your backing therefore, things are bound to fall into place.\nParliament is also ambitious where the environment is concerned. We hope that the Commission will present regulations for cleaner fuel as quickly as possible. Last Friday, we received additional information from your offices, for which we are indebted. Clearly, much research has been done, also into the technical and economic impact. The results appear promising, and that is why I should like to ask you to table a sound proposal when the directive is reviewed. It is important not to lose track of the prospect that IWT will be just as clean as road transport. This is also something the sector itself is in favour of. I have read in the paper that the sector believes it could achieve more via the Central Consultancy Register, since the Commission is said not to want to rush things. I hope you will be able to put my mind at rest about this.\nMuch has been said about the innovation fund, which, in my view, is a wonderful instrument to flesh out this fine Action Programme. The sector has good ideas of its own, and EUR 40 million have been set aside in Brussels. This House is of the opinion that the Commission and Council should also show commitment and should match the same amount, so that EUR 120 million would become available. The Council has produced little in the way of concrete commitment, but would you be in a position to convince them? Even more importantly, would you be prepared to make these EUR 40 million available over the next few years? I consider this to be a test case to demonstrate whether you really want to implement the Action Programme.\nThe Action Programme contains various other points we are very happy to endorse: a funding manual, guidelines for state support and the announced screening of existing legislation, which is desperately needed in order to trim down the administrative burden. I should, in this connection, like to draw your attention to problematic environmental legislation.\nIt is not for no reason that I have left the institutional issue to last, something for which I have set out a clear course in my report. We must focus on cooperation, take into consideration the current competences of all participating parties and capitalise on the expertise of international organisations. A battle over powers will only have a delaying effect. We must start implementing the Action Programme as a matter of urgency.\nFinally, the Commission will also need to show a real commitment to action. By rolling up their sleeves, the Commission will prove that it is really taking inland waterways to heart and only then will the time be right to consider, if necessary – and I am not convinced of this yet – the institutional relations.", "lang": "NL", "original": "Corien Wortmann-Kool (PPE-DE), rapporteur . - Voorzitter, graag wil ik de vice-voorzitter van de Europese Commissie van harte danken voor het actieprogramma voor de binnenvaart NAIADES. Het Parlement is uw bondgenoot, want de binnenvaart moet een prominente plaats krijgen op de Europese agenda. Ons verslag werd unaniem gesteund door de Commissie vervoer en graag wil ik mijn collega's, de schaduwrapporteurs en de staf van harte danken voor hun inspanning.\nVice-voorzitter, het Parlement steunt de door u voorgestelde doelen, maar we vinden echter wel dat meer ambitie nodig is om die doelen ook te kunnen bereiken. In het verslag benadrukt het Parlement bovenal het belang van een betrouwbare binnenvaart. Dat is immers de sleutel naar succes en uitbreiding van de binnenvaart. Een betrouwbare binnenvaart staat of valt met goede infrastructuur en overslagvoorzieningen en de huidige achterstand in het onderhoud van de Europese infrastructuur voor de binnenvaart is een van de dringendste problemen die een oplossing vraagt. Daarbij is ook speciale aandacht nodig voor de nieuwe lidstaten met hun specifieke problemen. De voornaamste verantwoordelijkheid ligt natuurlijk bij de nationale en regionale overheden, want die geven te weinig prioriteit.\nMaar het Parlement dringt ook aan op meer financiële armslag in het kader van de TEN's. Ten eerste als het gaat om de prioritaire projecten. En wij wachten nog steeds op de benoeming van een TEN-coördinator. Kunt u toezeggen dat u snel met een voorstel komt? Het Parlement wil ook grotere prioriteit en een hoger financieringspercentage van 20% voor alle vaarwegprojecten van gezamenlijk belang. Dan kunnen tal van kleine infrastructuurprojecten ondersteund worden. Want tot nu toe gaat het geld eigenlijk vooral naar spoor en weg en dat moet wel veranderen als we het Naiades-programma serieus nemen.\nOok river information services -projecten moeten in aanmerking komen voor een bijdrage uit het meerjarenprogramma. Het Parlement zal hier morgen vóór stemmen. Het Fins voorzitterschap heeft dit ook voorgesteld in de Raad. Dus als u dat kunt steunen, komt dat wel goed.\nOok op het gebied van het milieu is het Parlement ambitieus. We hopen dat de Commissie zo snel mogelijk komt met voorschriften voor schonere brandstof. We hebben afgelopen vrijdag van uw dienst aanvullende informatie ontvangen, waarvoor dank. Duidelijk is dat er veel onderzoek is verricht, onder meer ook naar technische en economische gevolgen. De uitkomsten lijken veelbelovend en daarom wil ik u vragen om bij de herziening van de richtlijn met een stevig voorstel te komen. Het perspectief dat de binnenvaart net zo schoon wordt als het wegvervoer, moet in beeld komen. De sector zelf is hier ook voorstander van. Ik lees in de krant dat de sector denkt meer te kunnen bereiken via de CCR, omdat de Europese Commissie niet genoeg vaart zou willen maken. Ik hoop dat u mij gerust kan stellen.\nEr is veel gesproken over het innovatiefonds, volgens mij een prachtig instrument om dit mooie actieprogramma handen en voeten te geven. De sector zelf heeft goede ideeën en 40 miljoen euro op de plank liggen in Brussel. Het Parlement vindt dat ook de Commissie en de Raad commitment moeten tonen en met eenzelfde bedrag over de brug moeten komen, zodat 120 miljoen euro beschikbaar komt. De Raad is helaas op dit punt nog weinig concreet, maar ziet u kans om hem te overtuigen? En, nog belangrijker, bent u bereid die 40 miljoen euro de komende jaren beschikbaar te stellen? Ik beschouw dit als een test case of u het actieprogramma echt wilt gaan uitvoeren.\nHet actieprogramma bevat nog meerdere punten die we graag van harte ondersteunen: een financieringshandboek, richtsnoeren voor staatssteun en de aangekondigde screening van bestaande regelgeving. Dat is hard nodig om administratieve lasten terug te dringen. Ik wil daarbij bijzondere aandacht vragen voor problematische milieuregelgeving.\nVoorzitter, het is niet zonder reden dat ik als laatste punt inga op de institutionele kwestie. In mijn verslag treft u op dit punt een heldere koers. We moeten inzetten op samenwerking, rekening houden met de huidige bevoegdheden van alle deelnemende partijen en gebruik maken van de deskundigheid van internationale organisaties. Competentiestrijd zal alleen maar vertragend werken. We moeten snel starten met de uitvoering van het actieprogramma.\nTot slot: de Commissie zal ook echt commitment moeten tonen als het op daden aankomt. Door daden kan de Commissie ook bewijzen dat zij de binnenvaart daadwerkelijk in het hart gesloten heeft en pas dan is de tijd rijp om, indien nodig - en daarvan ben ik nog niet overtuigd - te kijken naar de institutionele verhoudingen.", "agenda_item": "Inland waterway transport (debate)", "debate_id": "CRE-20061025-ITEM-016", "intervention_id": "3-386"}