{"speaker": "Stanisław Jałowiecki (PPE-DE). –", "english": "Stanisław Jałowiecki (PPE-DE). – (PL) Mr President, I should like to draw particular attention to the title of Mrs Wortmann-Kool’s report. It is a report on the promotion of inland waterway transport. Inland waterway transport most certainly needs aid. This might not be the case in the Netherlands, where the report’s author hails from, but it is certainly true of many other European Union countries, including Poland, my home country. The Oder Programme was adopted a few years ago in Poland, and was initially called the Oder 2006 Programme, but was later extended to last until 2015. However, all these schemes amount to empty words, because nothing is actually being done.\nThe virtue of the report we are currently debating is that it sets out to deal with European inland waterways as an autonomous field, and here I emphasise the word ‘autonomous’ which means not treating inland waterways as a complement to road and rail transport, as an unimportant addition to them. Instead, inland waterways are perceived as an independent, autonomous whole. This is very significant, because the forthcoming accession of Bulgaria and Romania will provide a unique opportunity to create a European network of inland waterways.\nI would like to tell the House about one of my dreams. It is a dream I think many members of my committee share, and it involves a journey along the old and new inland waterways in Europe. It may be an old-fashioned journey, but it is a very beautiful one. In order to be able to undertake it, however, further significant investment is needed.\nI think it is worthwhile recalling a couple of significant ideas that have formed part of the aspirations of far-sighted politicians over the centuries. One of these is the plan for a canal between the Oder and the Danube, which would create a link between two important bodies of water.\nI urge the European Commission not to end the studies, but to continue working on a European network of inland waterways. Studies in this field should be continued, and I wish the venture every success.", "lang": "PL", "original": "Stanisław Jałowiecki (PPE-DE). – Panie Przewodniczący! Chciałbym zwrócić uwagę przede wszystkim na tytuł sprawozdania pani Wortmann-Kool. To sprawozdanie dotyczy promocji żeglugi śródlądowej. Tak, żegluga śródlądowa rzeczywiście wymaga promocji, może nie akurat w Holandii, skąd pochodzi autorka sprawozdania, ale w wielu innych krajach Unii Europejskiej, w tym także w moim kraju, w Polsce, gdzie kilka lat temu przyjęto wprawdzie Program Odra (najpierw był to Program Odra 2006, teraz ten program jest przedłużany do roku 2015), ale nadal w tej sprawie prawie nic się nie dzieje. To są tylko postulaty.\nWalorem sprawozdania, nad którym w tej chwili debatujemy jest to, że stara się traktować europejskie wody śródlądowe w sposób autonomiczny, podkreślam słowo autonomiczny - to znaczy nie tylko jako uzupełnienie transportu drogowego i kolejowego, jako mało znaczący dodatek, ale jako pewną odrębną, samoistną całość. To bardzo ważne, bo przecież teraz po akcesji Bułgarii i Rumunii powstaje wyjątkowa szansa na stworzenie europejskiej sieci wód śródlądowych.\nMam takie marzenie, dzielę się nim z państwem i myślę, że wielu członków mojej komisji je podziela, aby odbyć taką podróż szlakami wodnymi Europy, tymi starymi i nowymi. Może staromodną podróż, ale przecież bardzo piękną. Żeby jednak taką podróż istotnie odbyć, potrzebnych jest jeszcze kilka poważnych inwestycji.\nSądzę, że warto wrócić do kilku idei, ważnych idei, które od wieków stanowiły przedmiot tęsknot wielu dalekowzrocznych polityków, na przykład do projektu kanału Odra - Dunaj, który połączyłby dwa bardzo ważne akweny morskie.\nZachęcam Komisję Europejską do tego, aby nie zaprzestać prac studyjnych, aby nadal pracować nad europejską siecią wód śródlądowych, aby nie zaprzestać studiów w tej dziedzinie i życzę w tej sprawie rzeczywiście powodzenia.", "agenda_item": "Inland waterway transport (debate)", "debate_id": "CRE-20061025-ITEM-016", "intervention_id": "3-393"}