{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, first of all, I should like to congratulate the rapporteur on her extremely comprehensive report and thank her for the good cooperation. Like the other speakers, I should like to express wholehearted support for the NAIADES Programme. Inland waterway transport can, provided it is correctly backed by flanking policy, substantially contribute towards solving the problem of transport. I am pleased that this message is also being sent to the national, regional and local governments. Both old and new Member States are urged, in their economic and planning policy, to give due consideration to the scope that inland waterways offer in order to meet the transport needs of enterprises, not only for bulkier, but also for slimmer, flows of goods.\nIn addition, the recommendation for active improvements in the fleet’s environmental performance also receives my unqualified support. As in road transport, incentive schemes for the introduction of the reduction of emission and energy-saving measures in inland waterway transport also help make the fleet more environmentally-friendly.\nFinally, I hope that the Member States will approach this Action Programme with the same positive attitude and commitment as the Members of this House have done in the recent weeks.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . - Voorzitter, allereerst wil ik de rapporteur complimenteren met haar uiterst volledig verslag en haar bedanken voor de prettige samenwerking. Evenals de overige sprekers wil ik het Naiades-programma van harte onderschrijven. De binnenvaart kan, mits op de juiste wijze door flankerend beleid ondersteund, een substantiële bijdrage aan de oplossing van de vervoersproblematiek leveren. Ik ben content dat ook die notie aan de nationale, regionale en lokale overheden wordt doorgegeven. Zowel oude als nieuwe lidstaten worden opgeroepen om in hun economisch en planologisch beleid rekening te houden met de mogelijkheden die de binnenvaart biedt om in transportbehoeften van ondernemingen te voorzien. Niet alleen voor dikke maar ook voor dunnere goederenstromen.\nDaarnaast steun ik van harte de aanbeveling om de milieuprestatie van de vloot op actieve wijze te verbeteren. Evenals in het wegvervoer betekenen ook in de binnenvaart nationale stimuleringsregelingen voor de introductie van emissiebeperking en energiebesparing een impuls voor de vergroening van de vloot.\nTenslotte, hoop ik dat de lidstaten dit actieprogramma met een zelfde positieve houding en inzet benaderen als de leden van dit huis de afgelopen periode hebben gedaan.", "agenda_item": "Inland waterway transport (debate)", "debate_id": "CRE-20061025-ITEM-016", "intervention_id": "3-392"}