{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Mr President, for years, old canals were neglected or closed, inland waterway transport appeared to be a thing of the past and there was a massive growth in the transport of goods by road. Nowadays, everyone across the party-political boundaries welcomes the fact that the water-borne transport of goods is coming back into fashion. This consensus conceals different opinions, as was evident in this House during the debate in February 2003 on the subject of the White Paper on transport 2010. To my group, as to some others, water-borne transport is an alternative to ever more and widening motorways. It is a way of being economical with space and the environment. This is in contrast to another view, which wants more of everything, including, therefore, even more motorways.\nBy creating overcapacity, entrepreneurs are given more freedom to make fresh choices within this overcapacity to decide which mode of transport is most advantageous to them at that particular moment in time. An example of overcapacity is the expensive Betuwe line that has been built as a TEN project for transport of freight by rail in the Netherlands alongside the rivers Waal and Lek, that are perfectly navigable, at the lower reaches of the Rhine. More pressing projects than these projects that are probably underutilised include the widening of the narrow canals that connect Northern France with Belgium and the Netherlands, or returning the ever dwindling transport across the Danube between Hungary and the Black Sea ever since the bombardments of 1999 back to its original level.\nMy group is opposed to overcapacity. Even in the case of waterways, this is at the expense of space, nature and the environment. The adjustment of rivers impacts on flood plains, biodiversity, the supply of drinking water and flooding surrounding low lands. In addition, water-borne transport is not a panacea that magics away all the risks of polluting and harmful substances. Their transport entails risks not only for the rivers themselves, but also for the residential areas and areas of outstanding beauty that are located downstream. We need more than just cleaner engines and sulphur-free fuel. Together with the Group of the Greens/European Free Alliance, we would propose infrastructural levies in order to promote fair competition between different modes of transport, a better environmental impact assessment of European development plans, a tightening of legislation for the transport of dangerous substances and preventing inland waterway ships from being put under flags of convenience, because this adversely affects social, security and environmental standards. Only when our water-borne transport meets quality requirements of this kind, is its growth a step in the right direction.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie . - Voorzitter, jarenlang werden oude kanalen verwaarloosd of gesloten, de binnenvaart leek verleden tijd en de grote groei van het goederenvervoer vond plaats over de weg. Nu juicht iedere politieke stroming toe dat het goederenvervoer over het water weer in de mode komt. Achter die consensus gaan verschillende visies schuil, zoals bleek in dit Parlement bij het debat in februari 2003 over het Witboek transport 2010. Voor mijn fractie en voor sommige andere is vervoer over het water een alternatief voor steeds meer en steeds bredere autosnelwegen. Het is een manier om zuinig om te gaan met ruimte en milieu. Een andere visie wil daarentegen van alles meer, dus ook een steeds verdere toename van de autosnelwegen.\nDoor middel van het scheppen van overcapaciteit krijgen ondernemers meer vrijheid om binnen die overcapaciteit telkens opnieuw de keuze te maken welke vervoerswijze op dat moment het voordeligst uitkomt. Een voorbeeld van overcapaciteit is dat naast de goed bevaarbare rivieren Waal en Lek aan de benedenloop van de Rijn als TEN-project voor vrachtvervoer per rail in Nederland de dure Betuwelijn is aangelegd. Belangrijker dan zulke waarschijnlijk onvoldoende gebruikte projecten is verbreding van de smalle kanalen die in Noord-Frankrijk aansluiting geven op België en Nederland en herstel van het sinds de bombardementen van 1999 sterk teruglopend vervoer over de Donau tussen Hongarije en de Zwarte Zee.\nMijn fractie keert zich tegen overcapaciteit, zelfs bij waterwegen gaat dit ten koste van ruimte, natuur en milieu. Aanpassing van rivieren heeft gevolgen voor uiterwaarden, biodiversiteit, drinkwatervoorziening en overstroming van omringend laag land. Watervervoer neemt ook niet alle risico's van vervuilende en gevaarlijke stoffen weg. Hun vervoer levert niet alleen gevaren op voor de rivier zelf, maar ook voor de stroomafwaarts gelegen woon- en natuurgebieden. Er is meer nodig dan alleen schonere motoren en zwavelarme brandstof. Samen met de groene fractie stellen wij infrastructuurheffingen voor om een eerlijke concurrentie tussen verschillende vervoersvormen te bevorderen, een betere milieueffectbeoordeling van Europese ontwikkelingsplannen, aanscherping van de wetgeving voor het vervoer van gevaarlijke stoffen en bestrijding van het uitvlaggen van binnenschepen, omdat dit negatieve gevolgen heeft voor sociale, veiligheids- en milieunormen. Pas als ons watervervoer voldoet aan zulke kwaliteitseisen is de groei ervan een stap vooruit.", "agenda_item": "Inland waterway transport (debate)", "debate_id": "CRE-20061025-ITEM-016", "intervention_id": "3-391"}