{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, as is well known, Austria is a land of mountains, but it is also – and Austria’s national day being tomorrow, perhaps I might be permitted this allusion – described in its own national anthem as a land on a river, the river in question being the Danube. This makes inland waterways an important subject for us Austrians, as we are connected by water to the West, to the Rhine-Main-Meuse system that is to be found there, but also, and above all, to the south and east.\nWe in Austria know how important it is – not only for our own country, but also for Europe as a whole – to have a better, by which I mean above all better-functioning system of waterways. Although reference has been made to the environment and technological dimensions, and to much else besides, we also know that it is above all for the sake of the new and future Member States of the EU that alternatives to roads are needed, for without them, we really are going to end up as roadkill, and what better alternative could there be than a well-developed and therefore well-used infrastructure in Corridor 7 of the Trans-European Network? I am glad that the Commission is willing to attach greater importance to this mode of transport, and I can do no other than agree with much of what Vice-President Barrot has said today. While, though, we do need plans and programmes to be set out, they also need to be implemented, and as soon as possible.\nI hope that the contributions made at the Vienna conference on inland waterways staged by the Austrian Presidency of the Council were useful in terms of our subject overall and will therefore be relevant to our future opportunities.\nI particularly want to express my thanks to the rapporteur, Mrs Wortmann-Kool for the very good work she has done on this document and for her good cooperation, and, in particular, for her willingness to be talked into contending not only for the priorities of ‘old Europe’ but also for the openings and opportunities afforded by the new. Let me repeat what I said earlier: now is the time for us to make use of these opportunities!", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Herr Präsident! Österreich ist bekanntermaßen ein Land der Berge. Aber es ist auch, wie es in der österreichischen Bundeshymne heißt – wir haben morgen unseren österreichischen Nationalfeiertag, gestatten Sie mir deshalb diese Anspielung –, ein Land am Strome, an der Donau. Das Thema Binnenwasserstraßen ist daher für unser Land wichtig, als Verbindung auf dem Wasser in den Westen, in das dortige Rhein-Main-Maas-System, aber auch und vor allem in den Süden und den Osten.\nWir in Österreich wissen, wie wichtig es ist – nicht nur für unser Land, sondern für Europa insgesamt –, dass wir ein besseres und vor allem besser funktionierendes System auf dem Wasser haben. Umweltschutzaspekte wurden angesprochen, Technologieaspekte und vieles andere mehr. Aber wir wissen auch, dass wir vor allem für die neuen und für die künftigen EU-Mitgliedstaaten Alternativen zur Straße brauchen. Sonst werden wir tatsächlich auf den Straßen überrollt. Und welche besseren Alternativen könnte es geben als eine gut ausgebaute und entsprechend gut genützte Infrastruktur im Korridor 7 im Transeuropäischen Netzwerk? Ich freue mich, dass die Kommission diesem wichtigen Verkehrsmodus mehr Bedeutung zumessen will. Ich kann dem, was Vizepräsident Barrot hier angesprochen hat, in weiten Teilen nur zustimmen. Wir brauchen aber nicht nur programmatische Erklärungen, diese müssen auch umgesetzt werden, und zwar möglichst rasch!\nIch hoffe, dass die Beiträge der Binnenwasserstraßenkonferenz in Wien, die der österreichische Ratsvorsitz durchgeführt hat, für unser Thema insgesamt von Nutzen waren und daher auch für die Chancen der Zukunft von Bedeutung sein werden.\nIch bedanke mich vor allem bei der Berichterstatterin Corien Wortmann-Kool für die sehr gute Arbeit am Text und die gute Zusammenarbeit. Sie hat sich im Besonderen auch überzeugen lassen, neben den Prioritäten für das „alte Europa“ auch für die Möglichkeiten und Chancen des „neuen Europa“ zu kämpfen. Ich wiederhole das, was ich gesagt habe: Jetzt müssen wir diese Chancen auch nutzen!", "agenda_item": "Inland waterway transport (debate)", "debate_id": "CRE-20061025-ITEM-016", "intervention_id": "3-394"}