{"speaker": "Eva Lichtenberger,", "english": "Eva Lichtenberger, on behalf of the Verts/ALE Group . – (DE) Mr President, ladies and gentlemen, as the Commissioner has emphasised – and I am obliged to him for doing so – 6% of all goods and persons transported are carried on waterways, and so an ambitious programme is required if these unused capacities are to be put to work and the existing infrastructure improved.\nIt has to be said that the greatest deficiency in this area is the lack of intermodal nodes; if transport links – including these means of transport – are to be developed, the first thing to be done is to establish ports and terminals.\nIn other transport sectors, innovation has made great strides; here, though, it is limping along behind. There is still a lot of lost ground to be made up where fuels and materials are concerned, and this programme should provide an opportunity for that to be done, but we must also – as my colleague has already mentioned – give very serious attention to the environment, and I attach particular importance to this.\nI would also ask you to support an amendment that we have tabled, which has to do with the transport of hazardous goods on waterways, which must be subject to regulations every bit as stringent as those applicable to road and rail, for an accident with hazardous goods on a waterway can do enormous and irreparable damage.\nAnother issue is the threat of flagging-out – the re-registration of vessels under flags of convenience – which poses a risk to social standards, among other things, and that is a danger we absolutely must take into account from the very outset.\nI want to thank the rapporteur for her superb report and the shadow rapporteurs for their good cooperation. Thank you all very much, and I hope that it will, tomorrow, be adopted as it now stands.", "lang": "DE", "original": "Eva Lichtenberger, im Namen der Verts/ALE-Fraktion . – Herr Präsident, werte Kolleginnen und Kollegen! 6 % der gesamten Transporte werden auf Wasserstraßen abgewickelt. Der Herr Kommissar – ich danke ihm dafür – hat das auch noch einmal betont. Es ist also ein ehrgeiziges Programm erforderlich, um diese brachliegenden Kapazitäten zu nutzen und die bestehenden Infrastrukturen zu verbessern.\nDer größte Mangel in diesem Bereich – das muss man feststellen – ist vor allem das Fehlen von intermodalen Knoten. Häfen und Umschlagplätze müssen erst entwickelt werden, sodass Transportketten entstehen können, die auch diese Transportwege mit einschließen.\nDie Innovation, die in anderen technischen Bereichen im Transport schon sehr weit fortgeschritten ist, hinkt hier noch weitgehend nach. In Sachen Treibstoffe, in Sachen Material haben wir noch viel aufzuholen, und dazu soll dieses Programm auch Anlass bieten. Wir müssen aber auch – und darauf lege ich besonderen Wert – die Umwelt ganz stark berücksichtigen. Meine Kollegin hat das schon erwähnt.\nIch würde Sie auch bitten, einen Änderungsantrag zu unterstützen, den wir eingebracht haben und der den Transport gefährlicher Güter auf Wasserstraßen betrifft. Hier müssen ebenso strenge Regelungen wie zum Beispiel auf der Straße oder auf der Schiene gelten, denn ein Unglück mit gefährlichen Gütern auf einem Flussweg kann enorme und nicht wiedergutzumachende Schäden anrichten.\nEin zweites Thema wäre noch das drohende Ausflaggen – also die Ummeldung von Schiffen auf Billigflaggen –, das auch soziale Standards gefährdet. Diese Gefahr müssen wir unbedingt von vornherein mit berücksichtigen.\nIch danke der Berichterstatterin für ihren vorzüglichen Bericht sowie den SchattenberichterstatterInnen für ihre gute Mitarbeit. Herzlichen Dank, und ich hoffe, dass das morgen auch in dieser Form beschlossen wird!", "agenda_item": "Inland waterway transport (debate)", "debate_id": "CRE-20061025-ITEM-016", "intervention_id": "3-390"}