{"speaker": "Renate Sommer (PPE-DE).", "english": "Renate Sommer (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, the neglect of internal waterways in the EU has been going on for many years to a positively criminal degree. NAIADES is a means whereby we want to change that. We want internal waterways to make headway in terms of job creation, on the markets, in terms of infrastructure and the fleet as a whole.\nThese depend, above all else, on the reliability of internal waterways and on the availability of multi-functional inland ports, not least with regard to multimodal transport links, and I would, in this regard, like to do as Commissioner Barrot has already done and highlight the importance of RIS as an important contribution to the use of inland waterways, and would argue that its potential ought to be used to the full by its being incorporated into the TEN programme.\nBack to NAIADES, though. The report on the subject highlights the need for tighter emission limit values to be laid down across the Community, particularly by promoting the use of low-sulphur fuels. So far, so good, but I see it as counterproductive if more stringent emission limit values were to oblige the internal waterways sector, most of the operators in which are, of course, small and medium-sized enterprises, to pay out a great deal of money that they cannot afford for refits, and so we have to work towards incentives, provided not only by the Commission but also by the Member States, for a more rapid introduction of environmentally-friendly engines on ships.\nIt strikes me as important that the planned European Waterway Transport Innovation Fund be established subject to conditions agreed on with the inland waterways businesses themselves, and that the Fund should be able to help with the funding of communications offices.\nFurther to the Commission’s initiative for the production of information source on financial issues, in the shape, for example, of a funding handbook, what is also needed is a European development plan containing an up-to-date inventory and more detailed information on European waterways, which must draw on existing expert studies and reports, as well as on the experiences gained by the coordinators. It would, after all, be wrong to keep on reinventing the wheel, and, since, additional bureaucracy is undesirable in the implementation of the action plans, we have to take particular care that it is avoided.\nI will conclude by thanking our rapporteur, Mrs Wortmann-Kool, for her dedication and for her cooperation, which really has been good and constructive.", "lang": "DE", "original": "Renate Sommer (PPE-DE). – Herr Präsident, Herr Kommissar, liebe Freunde! Die Binnenschifffahrt in der EU ist über viele Jahre sträflich vernachlässigt worden. Mit NAIADES wollen wir das ändern. Wir wollen Fortschritte für die Binnenschifffahrt bei der Beschäftigung, in den Märkten, bei der Infrastruktur und bei der gesamten Flotte erreichen.\nDie Zuverlässigkeit der Binnenwasserstraßen und die Verfügbarkeit multifunktioneller Binnenhäfen sind hierfür die wichtigsten Voraussetzungen, und zwar auch mit Blick auf multimodale Transportketten. In diesem Zusammenhang möchte ich übrigens – wie es Kommissar Barrot schon getan hat – auf die Bedeutung von RIS hinweisen, das einen wichtigen Beitrag für die Benutzung der Binnenwasserstraßen leisten kann und wird. Deshalb sollte das Potential von RIS auch ausgeschöpft werden, indem es in das TEN-Programm aufgenommen wird.\nDoch nun zurück zu NAIADES: Im Bericht zu NAIADES wird auf die Notwendigkeit hingewiesen, strengere gemeinschaftliche Emissionsgrenzwerte festzulegen, insbesondere durch die Förderung des Einsatzes von Treibstoffen mit geringem Schwefelgehalt. Soweit so gut! Aber ich halte es für kontraproduktiv, wenn strengere Emissionsgrenzwerte den Binnenschifffahrtssektor, der ja überwiegend aus KMU besteht, zu teuren Nachrüstungen verpflichten würden, die sich der Sektor nicht leisten kann. Deshalb muss man darauf hinarbeiten, dass sowohl die Kommission als auch insbesondere die Mitgliedstaaten Anreize für eine beschleunigte Einführung von umweltfreundlichen Schiffsmotoren schaffen.\nMit Blick auf den geplanten Europäischen Schifffahrtsfonds für Innovation ist mir wichtig, dass die Art und Weise, in der dieser Fonds geschaffen wird, in enger Zusammenarbeit mit dem Binnenschifffahrtsgewerbe festgelegt wird. Und es sollte möglich sein, die Finanzierung von Kommunikationsbüros durch diesen Fonds zu unterstützen.\nZusätzlich zur Initiative der Kommission, Informationsquellen für Finanzierungsfragen vorzulegen, also zum Beispiel ein Finanzierungshandbuch zu schaffen, ist ein europäischer Entwicklungsplan erforderlich, der eine aktuelle Bestandsaufnahme und weitergehende Informationen über europäische Binnenwasserstraßen enthält. Hierbei wiederum müssen bereits existierende wissenschaftliche Studien, Expertenberichte und die vorhandenen Erfahrungen der Koordinatoren berücksichtigt werden. Es wäre doch falsch, das Rad immer wieder neu erfinden zu wollen. Zusätzliche Bürokratie ist bei der Umsetzung des Aktionsprogramms allerdings nicht erwünscht, darauf müssen wir insbesondere achten.\nAbschließend gilt mein Dank unserer Berichterstatterin, Corien Wortmann-Kool. Corien, ich danke Dir für Dein Engagement und für die wirklich gute und konstruktive Zusammenarbeit!", "agenda_item": "Inland waterway transport (debate)", "debate_id": "CRE-20061025-ITEM-016", "intervention_id": "3-395"}