{"speaker": "Werner Langen (PPE-DE),", "english": "Werner Langen (PPE-DE), draftsman of the opinion of the Committee on Industry, Research and Energy. − (DE) Mr President, the Committee on Industry, Research and Energy thanks the rapporteur for adopting our proposals. We think an agreement is reasonable, but would nevertheless point out that there have been considerable sectoral problems with Korea in the past. I am thinking here of the discussion on dumping prices in the shipbuilding industry in recent years, for instance, where we also had lawsuits. We wish to ascertain whether these sectoral problems are being resolved in order to ensure that both sides really are opening up and Korea is not the unilateral beneficiary, and that – even when we think of our pharmaceutical industry, the car industry, of the many industrial sectors – reciprocity is guaranteed.\nOne particular subject was Kaesong. The Commissioner has just addressed the issue of how to involve these North Korean special zones. According to what I am hearing, eight other special zones are planned. In the opinion of the Committee on Industry, international standards must apply here. We cannot undermine our own free trade agreements in this way. We therefore ask that this aspect in particular be thoroughly checked. Otherwise, many thanks – to the Commission, too – for these negotiations!", "lang": "DE", "original": "Werner Langen (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Industrie, Forschung und Energie . − Herr Präsident! Der Ausschuss für Industrie, Forschung und Technologie bedankt sich beim Berichterstatter dafür, dass unsere Vorschläge aufgenommen wurden. Wir halten ein Abkommen für sinnvoll, wollen allerdings darauf hinweisen, dass es in der Vergangenheit schon erhebliche sektorale Probleme mit Korea gegeben hat, wenn ich etwa an die Diskussion über die Dumpingpreise der Schifffahrtsindustrie in den letzten Jahren denke, wo wir auch Verfahren hatten. Wir möchten gewährleistet wissen, dass diese sektoralen Probleme so gelöst werden, dass wirklich eine gegenseitige Öffnung stattfindet und Korea nicht einseitig der Nutznießer ist, sondern dass – auch wenn man an unsere Pharmaindustrie, die Automobilindustrie, an viele Industriebereiche denkt – die Reziprozität gewährleistet ist.\nEin besonderes Thema war Kaesŏng. Der Kommissar hat die Frage, wie man diese nordkoreanische Sonderzone einbezieht, gerade angesprochen. Wie ich höre, sind acht weitere Sonderzonen geplant. Hier müssen nach Überzeugung des Industrieausschusses die internationalen Standards gelten. Wir können nicht auf diese Art unsere eigenen Freihandelsabkommen unterlaufen. Deshalb bitten wir darum, dass dieser Aspekt besonders intensiv geprüft wird. Ansonsten vielen Dank – auch an die Kommission – für die Verhandlungen!", "agenda_item": "Economic and trade relations with Korea (debate)", "debate_id": "CRE-20071213-ITEM-005", "intervention_id": "4-041"}