{"speaker": "Hubert Pirker (PPE-DE). –", "english": "Hubert Pirker (PPE-DE). – (DE) Mr President, as leader of the European Parliament Delegation for relations with the Korean Peninsula, I should like to congratulate the rapporteur specifically and say that I am very happy to back this report.\nI should also like to emphasise something that many still do not know: that the Republic of Korea is an important trading partner. Precisely for this reason it is important that we conclude a free trade agreement. The aim of this agreement must be to achieve fair and equitable trading conditions to our mutual advantage and our mutual benefit.\nI can also say that I am pleased that the negotiations have been running substantially better in the fifth round than they did in the fourth round. I should like to encourage Korea to support EU proposals for the faster and reciprocal abolition of import duties. The EU’s target for this would be 2015.\nAs we all know, the motor vehicle sector is and remains a challenge in the negotiations. What we as the European Union expect is that our safety standards are accepted by Korea just as we, too, accept Korea’s standards in this sector.\nI am optimistic that the barriers in the pharmaceutical products and services sectors, and particularly in the banking and legal advice sectors, can be removed. With regard to Kaesong, I should like to say that it would be significant for the negotiating partners to find a way of supporting the Kaesong project and other projects, on economic and political grounds, particularly for introducing North Korea to the international community of states.\nWe are generally on the right track and I hope that there will be a conclusion at the beginning or in the first half of 2008.", "lang": "DE", "original": "Hubert Pirker (PPE-DE). - Herr Präsident! Als Leiter der Delegation für die Beziehungen des Europaparlaments zur Halbinsel Korea möchte ich dem Berichterstatter ausdrücklich gratulieren und sagen, dass ich diesen Bericht sehr gerne unterstütze.\nIch möchte auch betonen, was viele nach wie vor nicht wissen, dass die Republik Korea ein wichtiger Handelspartner ist. Genau aus diesem Grund ist es wichtig, dass wir zu einem Freihandelsabkommen gelangen. Ziel dieses Abkommens muss es sein, dass es faire und gerechte Handelsbedingungen zum beiderseitigen Vorteil und zum beiderseitigen Nutzen gibt.\nIch kann auch sagen, dass es mich freut, dass die Verhandlungen in der fünften Runde wesentlich besser gelaufen sind als noch in der vierten Runde. Ich möchte Korea ermutigen, die EU-Vorschläge für ein rascheres und beidseitiges Abschaffen der Einfuhrzölle zu unterstützen. Das Ziel der Union dafür wäre das Jahr 2015.\nWie wir alle wissen, ist und bleibt der Kraftfahrzeugsektor die Herausforderung bei den Verhandlungen. Was wir als Europäische Union erwarten, ist, dass die Sicherheitsnormen, die wir haben, von der Republik Korea akzeptiert werden, so wie wir auch die Normen Koreas auf diesem Sektor akzeptieren.\nIch bin optimistisch, dass die Barrieren im Bereich der pharmazeutischen Produkte und im Dienstleistungssektor, insbesondere im Bankwesen oder im Bereich der Rechtsberatung, beseitigt werden können. Bezüglich Kaesŏng möchte ich sagen, dass es bedeutsam wäre, dass die Verhandlungspartner einen Weg finden, der das Projekt Kaesŏng und weitere Projekte unterstützt, und zwar aus wirtschaftlichen und aus politischen Gründen, insbesondere um Nordkorea an die internationale Staatengemeinschaft heranzuführen.\nInsgesamt sind wir auf einem guten Weg, und ich hoffe, dass es zu einem Abschluss am Beginn oder in der ersten Hälfte des Jahres 2008 kommt.", "agenda_item": "Economic and trade relations with Korea (debate)", "debate_id": "CRE-20071213-ITEM-005", "intervention_id": "4-048"}