{"speaker": "Erika Mann,", "english": "Erika Mann, on behalf of the PSE Group. – (DE) Mr President, I should like to address three aspects. First of all I would like to thank the rapporteur, Mr Martin, on behalf of my group. The report has been written with great care and it actually alludes to all the points that are important and have to be debated. It also advises on the appropriate caution to be exercised on certain subjects, e.g. in the automotive sector. In this respect I believe it is an excellent report, which is a good prerequisite and should accordingly be considered by the Commission and the Council. I am pleased to hear that the Commissioner has responded so meticulously to it.\nSecondly, I should like to ask the Commissioner: how will negotiations with Korea generally proceed, in your view? Negotiations are indeed underway and are at a very difficult stage. It seemed very much better at the beginning, I believe, than we have thought in the meantime. Parallel negotiations with all the ASEAN nations are also being added, of course. These negotiations are also – as far as I have gathered from the Minutes – at a very difficult stage. What is the Commission’s assessment of this? What influence will our ongoing negotiations with ASEAN have on negotiations with Korea?\nMy last question to the Commissioner relates to the fact that the Heads of State or Government are just about to sign the Reform Treaty today, 13 December. Under this Reform Treaty, Parliament will in future have a great deal more influence in the retail sector, for which we in this Parliament have been fighting for a very long time. I should like to thank the Commission and Commissioner Mandelson in particular for always having backed this.\nMy question, however, is this: can you imagine that the Commission will support us when we ask the Council for the right that has already been brought forward under the upcoming free trade agreement and that Parliament will therefore keep the relevant endorsement obligation? Can we assume that we have you on our side in this, Commissioner?", "lang": "DE", "original": "Erika Mann, im Namen der PSE-Fraktion . – Herr Präsident! Ich möchte drei Aspekte ansprechen. Erstens würde ich mich gerne im Namen meiner Fraktion bei dem Berichterstatter David Martin bedanken. Der Bericht ist ausgesprochen sorgfältig gemacht, und er berührt tatsächlich alle Punkte, die wichtig sind und die beraten werden müssen. Er rät auch zur entsprechenden Vorsicht bei bestimmten Themen, z. B. im Automobilbereich. Insofern, glaube ich, ist es ein exzellenter Bericht, der eine gute Voraussetzung ist und von der Kommission und vom Rat entsprechend berücksichtigt werden sollte. Ich bin froh, zu hören, dass der Kommissar so sorgfältig darauf eingegangen ist.\nZweitens möchte ich den Kommissar fragen: Wie werden Ihrer Einschätzung nach die Verhandlungen mit Korea insgesamt weitergehen? Die Verhandlungen laufen ja und sind in einer sehr schwierigen Phase. Es sah am Anfang sehr viel besser aus, als wir es, glaube ich, inzwischen einschätzen sollten. Hinzu kommen natürlich auch die parallel laufenden Verhandlungen mit allen ASEAN-Staaten. Auch diese Verhandlungen sind – soweit ich es den Protokollen entnommen habe – in einer sehr schwierigen Phase. Wie schätzt die Kommission das ein? Welchen Einfluss werden die Verhandlungen, die wir zurzeit mit den ASEAN-Staaten haben, auf die Verhandlungen mit Korea haben?\nMeine letzte Frage an den Kommissar bezieht sich darauf, dass ja ausgerechnet heute am 13. Dezember die Regierungschefs den Reformvertrag unterschreiben. Im Rahmen dieses Reformvertrags wird das Parlament zukünftig sehr viel mehr Einfluss im Handelsbereich haben, wofür wir in diesem Parlament sehr lange gekämpft haben. Ich möchte mich bei der Kommission und besonders bei Kommissar Peter Mandelson dafür bedanken, dass er dies immer unterstützt hat.\nMeine Frage ist aber die folgende: Können Sie sich vorstellen, dass die Kommission uns unterstützen wird, wenn wir den Rat bitten werden, dass wir im Rahmen der aufkommenden Freihandelsabkommen schon vorgezogenes Recht bekommen, dass das Parlament dann also schon die entsprechende Zustimmungspflicht erhalten wird? Können wir davon ausgehen, dass wir Sie, Herr Kommissar Peter Mandelson, dabei an unserer Seite haben?", "agenda_item": "Economic and trade relations with Korea (debate)", "debate_id": "CRE-20071213-ITEM-005", "intervention_id": "4-043"}