{"speaker": "Philip Claeys (NI).", "english": "Philip Claeys (NI). – (NL) Mr President, South Korea is one of the EU’s main trading partners outside Europe, something that is highlighted clearly in this balanced report. It is a country that arouses sympathy owing to its contiguity with the most backward, most totalitarian communist regime in the world.\nTrade relations have grown substantially in recent years, which in itself is a very good thing, but that does not mean there are no problems. If we conclude a free trade agreement with South Korea, it must be based on complete reciprocity. South Korea still has far too many tariff and non-tariff barriers for us to really talk of reciprocity.\nEurope must insist on the elimination of all these barriers, and must be able to come to agreements that are at least as advantageous as those of the free trade agreement between South Korea and the United States.", "lang": "NL", "original": "Philip Claeys (NI). – (NL) Voorzitter, Zuid-Korea is een van de belangrijkste handelspartners van de Europese Unie buiten Europa, wat in dit evenwichtige verslag duidelijk benadrukt wordt. Het is een land dat sympathie opwekt door het nabuurschap met het achterlijkste en meest totalitaire communistische regime ter wereld.\nDe handelsbetrekkingen zijn de jongste jaren fors gegroeid, wat op zich een zeer positieve zaak is, maar dat betekent niet dat er geen problemen zijn. Als we met Zuid-Korea een vrijhandelsovereenkomst sluiten, dan moet dat gebaseerd zijn op volledige wederkerigheid. Er bestaan in Zuid-Korea nog veel te veel tarifaire en non-tarifaire belemmeringen om echt van wederkerigheid te kunnen spreken.\nEr moet van Europese zijde worden aangedrongen op het wegwerken van al die belemmeringen en we moeten minstens even voordelige afspraken kunnen maken als die van de vrijhandelsovereenkomst tussen Zuid-Korea, enerzijds, en de Verenigde Staten, anderzijds.", "agenda_item": "Economic and trade relations with Korea (debate)", "debate_id": "CRE-20071213-ITEM-005", "intervention_id": "4-047"}