{"speaker": "Ignasi Guardans Cambó,", "english": "Ignasi Guardans Cambó, on behalf of the ALDE Group . – (ES) Mr President, I would also, on behalf of my group and very formally, like to congratulate the rapporteur David Martin on the excellent quality of the report that he is presenting to the House. In reality, not all reports are equal. It is important that, although here we vote on all sorts of documents, we point out when some of them have a content and a solidity that enable them to be examined in detail, and cover all the subjects that are up for discussion. I therefore congratulate the rapporteur and the team that supported him in making this happen.\nIt is true that we do not talk about Korea very much here; we do not talk about it enough, although it is undoubtedly one of our major commercial allies, and indeed the fourth largest outside of Europe, as the report states. The European Union is the leading investor in Korea, which is also, undoubtedly, one of the strongest democracies in the whole of that region.\nIf we consider what I have just said, on the one hand, therefore, and on the other hand the difficulties in the multilateral context and the reality that there are obstacles to accessing the market for European products and services, which are major non-tariff obstacles, it is obvious that this makes it a very clear candidate for a bilateral agreement that has the full support of Parliament. This agreement, however, needs to be well put together, well negotiated and ambitious.\nThere are difficulties in very specific areas. I would highlight the subject of services, which has already been mentioned, and the subject of intellectual piracy, in one of the countries with the greatest Internet penetration in the world, and where, therefore, there are very specific problems resulting from the fact that copyright and rights protecting the audiovisual sphere are not taken seriously.\nFinally, on the question of Kaesong: my group is going to support the text as it is in the report; in other words, we recognise and understand the political content of this area between South Korea and North Korea, but we understand that, if free trade with the European Union were simply introduced into this context, it could cause serious problems, and therefore we would not support the simple inclusion of the Kaesong area in a possible agreement with the European Union.", "lang": "ES", "original": "Ignasi Guardans Cambó, en nombre del Grupo ALDE . – Señor Presidente, también querría, en nombre de mi Grupo y de la manera más formal, felicitar al ponente David Martin por la excelente calidad del informe que presenta a esta Cámara. Realmente, no todos los informes son iguales. Es importante que, aunque aquí votemos todo tipo de documentos, destaquemos cuando algunos tienen un contenido y una solidez que permiten que sean examinados con detalle, y que cubren todos los temas que están sometidos a discusión. Por tanto, felicitaciones al ponente y al equipo que le haya acompañado para llevarlo a la práctica.\nCiertamente de Corea hablamos poco aquí, hablamos demasiado poco y, sin duda, es uno de los grandes aliados comerciales —el cuarto fuera de Europa, según recuerda el propio informe, y la Unión Europea es el primer inversor en Corea— y, a la vez, es sin duda una de las democracias más fuertes en toda esa zona.\nPor tanto, si consideramos esto por un lado y, por otro lado, la dificultad en la que se encuentra el ámbito multilateral y la realidad de que hay obstáculos al acceso al mercado para los productos y servicios europeos, obstáculos no arancelarios de gran importancia, es obvio que eso lo convierte en un candidato muy claro para un acuerdo bilateral que tiene todo el apoyo de este Parlamento, pero que ha de ser un acuerdo bien realizado, bien negociado y ambicioso.\nHay dificultades en ámbitos muy específicos. Yo destacaría el tema de los servicios —que ya ha sido comentado—, el tema de la piratería intelectual, en uno de los países con mayor penetración de Internet del mundo y donde, por tanto, plantea dificultades muy concretas la poca seriedad con la que se asumen los derechos de autor y los de la protección del ámbito audiovisual.\nY, finalmente, la cuestión de Kaesong: por parte de mi Grupo, vamos a apoyar el texto tal cual está en el informe, es decir, reconocemos y entendemos el contenido político de ese espacio entre Corea del Sur y Corea del Norte, pero entendemos que podría provocar, si simplemente se introdujera en este ámbito de libre comercio con la Unión Europea, dificultades graves y, por lo tanto, no apoyaríamos una simple inclusión del espacio de Kaesong en un eventual acuerdo con la Unión Europea.", "agenda_item": "Economic and trade relations with Korea (debate)", "debate_id": "CRE-20071213-ITEM-005", "intervention_id": "4-044"}