{"speaker": "Kader Arif (PSE).", "english": "Kader Arif (PSE). – (FR) Mr President, I would first like to thank Mr Martin for the quality of his report. When negotiating this future trade agreement with Korea, we would do well to remember that our priority should remain multilateralism, because we know that the excessive proliferation of bilateral agreements is damaging to the regulated multilateral structure that we belong to. That is why, if we enter a new era of bilateral trade agreements, these should include guarantees and principles, some of which are mentioned in Mr Martin’s report.\nThe future free trade agreement with Korea should be up-to-date and include restrictive environmental and social requirements such as those in the fundamental ILO conventions, which aim to promote proper working conditions.\nMoreover, following Parliament’s commitment to enable better access to generic medicines, I am delighted that the provisions on public health have been included and that our wish has been respected that any demands that would limit our partners’ ability to make use of the flexibilities provided for in the atypical Doha declaration agreement should not be included.\nOn the other hand, despite its positive points, it is unacceptable that this text makes no reference to the fate of workers in the Kaesong free trade area, as our rapporteur wanted, and I deplore this.", "lang": "FR", "original": "Kader Arif (PSE). - (FR) Monsieur le Président, je tiens tout d'abord à remercier David Martin pour la qualité de son rapport. Dans le cadre de la négociation de ce futur accord commercial avec la Corée, nous devons rappeler que notre priorité doit rester le multilatéralisme car nous savons que la prolifération excessive d'accords bilatéraux nuit à l'édifice multilatéral régulé auquel nous adhérons. C'est pourquoi, si nous passons à une nouvelle ère d'accords commerciaux bilatéraux, ces derniers doivent comporter des garanties et des principes dont certains sont repris dans le rapport David Martin.\nEn effet, le futur accord de libre-échange avec la Corée doit présenter un caractère moderne et inclure des normes environnementales et sociales contraignantes telles que celles inscrites dans les conventions fondamentales de l'OIT qui visent à promouvoir le travail décent.\nPar ailleurs, suite à l'engagement de notre Parlement pour permettre un meilleur accès aux médicaments génériques, je me félicite qu'y aient été incluses les dispositions relatives à la santé publique et que soit respectée notre volonté de ne pas inclure dans les accords bilatéraux des demandes qui limiteraient la capacité de nos partenaires à faire usage des flexibilités prévues dans l'accord atypique de la déclaration de Doha.\nPar contre, malgré ses points positifs, il n'est pas acceptable que ce texte ne fasse pas référence au sort réservé aux travailleurs de la zone franche de Kacacsong, comme le souhaitait notre rapporteur, et ceci je le déplore.", "agenda_item": "Economic and trade relations with Korea (debate)", "debate_id": "CRE-20071213-ITEM-005", "intervention_id": "4-049"}