{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group. – (PL) Mr President, in rising to speak on behalf of the Union for Europe of the Nations Group in the debate on economic and trade relations between the European Union and Korea, I wish to draw attention to the following matters. In a situation where Korea has signed a Free Trade Agreement with EFTA and ASEAN and also with the United States, but will not sign such an agreement with the European Union, the competitiveness of European companies taking advantage of duty-free access to the Korean market will decline. This will have a negative impact on the level of economic growth and the level of employment in EU countries.\nSecondly, according to analyses carried out by independent research centres, as a result of the conclusion of a free trade agreement, two thirds of the benefits accruing from such an agreement would go to Korea, and only one third to the European Union. It is therefore necessary for Korea, in addition to this agreement, to make a commitment to the EU in which Korea undertakes to observe European social standards, and in particular the basic elements linked to decent work, as well as environmental and consumer protection standards.\nThirdly, this approach gives an opportunity to lead on to honest competition between Korean and European companies. It is only then that Korean companies will include in their manufacturing costs the overall costs of labour, environmental protection and consumer protection, and thus the price of their products will reflect the full manufacturing cost.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Zabierając głos w debacie w sprawie stosunków gospodarczych i handlowych Unii Europejskiej z Koreą, w imieniu grupy UEN, chcę zwrócić uwagę na następujące kwestie. W sytuacji, kiedy Korea podpisała umowę o wolnym handlu z krajami EFTA, SEAN, a także ze Stanami Zjednoczonymi, a nie zawarłaby takiej umowy z Unią Europejską, zmalałaby konkurencyjność europejskich firm korzystających z bezcłowego dostępu do rynku koreańskiego. Tym samym wpłynęłoby to negatywnie na poziom wzrostu gospodarczego i poziom zatrudnienia w krajach Unii.\nPo drugie, według analiz przeprowadzonych przez niezależne ośrodki badawcze, w wyniku zawarcia umowy o wolnym handlu 2/3 korzyści wynikających z tej umowy uzyska Korea, a zaledwie 1/3 Unia Europejska. Konieczne jest więc, aby oprócz tej umowy Korea zawarła z Unią porozumienie, w którym ten kraj zobowiąże się do przestrzegania europejskich standardów społecznych, w szczególności podstawowych elementów związanych z godną pracą, a także standardów środowiskowych i standardów ochrony konsumentów.\nPo trzecie, takie podejście daję szansę do doprowadzenia do uczciwej konkurencji pomiędzy firmami koreańskimi i europejskimi. Tylko bowiem w takim przypadku firmy koreańskie będą zawierały w kosztach wytwarzania całościowe koszty pracy, ochrony środowiska i ochrony konsumentów, a tym samym ceny ich produktów będą odzwierciedlały pełne koszty wytwarzania.", "agenda_item": "Economic and trade relations with Korea (debate)", "debate_id": "CRE-20071213-ITEM-005", "intervention_id": "4-045"}