{"speaker": "Bogusław Rogalski (UEN).", "english": "Bogusław Rogalski (UEN). – (PL) Mr President, Korea is one of the leading economies in the world, but at the same time it has the greatest difference in income among the OECD states. Korea is the EU’s fourth largest trade partner outside Europe, whereas in 2006 the EU was the largest foreign investor in Korea.\nThe main problem in our bilateral trade relations is difficulty of access to the market across non-tariff barriers, including a lack of accepted norms and international standards. A free trade agreement with Korea should include protection for foreign investments, a competition policy, public order transparency and trade facilitation.\nWe must also bear in mind, though, that this agreement could have a negative impact on the European automobile industry, so the Commission must give careful consideration to the strategy of gradual removal of EU import duties. First of all, non-tariff barriers on the Korean side must be withdrawn, so that it does not turn out that the sole beneficiary of this cooperation is Korea.", "lang": "PL", "original": "Bogusław Rogalski (UEN). - Panie Przewodniczący! Korea jest jedną z czołowych gospodarek świata, ale jednocześnie charakteryzuje się najwyższą różnicą dochodów spośród państw OECD. Korea to czwarty pod względem wielkości partner handlowy Unii spoza Europy, natomiast Unia w 2006 roku była największym inwestorem zagranicznym w Korei.\nGłównym problemem w naszych bilateralnych stosunkach handlowych jest utrudnianie dostępu do rynku poprzez bariery pozataryfowe, w tym brak przyjętych norm i standardów międzynarodowych. Umowa o wolnym handlu z Koreą powinna uwzględniać ochronę inwestycji zagranicznych, politykę konkurencji, przejrzystość zamówień publicznych oraz ułatwienia w handlu.\nAle pamiętać też trzeba, że ta umowa może mieć negatywny wpływ na europejski przemysł motoryzacyjny, stąd też Komisja musi rozważnie rozpatrywać strategię stopniowego znoszenia ceł importowych Unii. Najpierw powinny zostać usunięte bariery pozataryfowe po stronie koreańskiej, aby nie okazało się, że jedynym beneficjentem tej współpracy jest tylko Korea.", "agenda_item": "Economic and trade relations with Korea (debate)", "debate_id": "CRE-20071213-ITEM-005", "intervention_id": "4-050"}