{"speaker": "Jan Andersson,", "english": "Jan Andersson, rapporteur. – (SV) Madam President, I hope the Commission comes soon. They have not arrived yet.\nI intend to begin by talking about the report in general terms. In the European Parliament we have, on a number of occasions, discussed what policy to conduct in a globalised society. We should not compete for low paid jobs, we should have good working conditions, we should concentrate on human capital, people and investments and other things in order to be successful. We have also discussed on many occasions the balance between open borders and a strongly social EU and concluded that this balance is important.\nIn addition, we have often discussed the issue, and importance, of the equal treatment of people irrespective of gender, ethnic origin or nationality and established that equal treatment and non-discrimination should prevail.\nThe report deals with the need for us to have open borders. The committee is in favour of open borders with no restrictions or transitional periods, but at the same time we should have a social EU where we do not compete with each other by forcing lower wages, poorer working conditions, and so on.\nThe report also deals with the principle of equal treatment, that is to say equal treatment and the absence of discrimination against workers, irrespective of nationality. It must not be the case that people from Latvia, Poland, Germany, Sweden or Denmark are treated differently within the same labour market. This is also the basis for the proposals in the report. The most important proposals relate to the Posting of Workers Directive, as three of the judgments concern posted workers. It is extremely important that we do not turn the Posting of Workers Directive into a minimum directive.\nIt is true that the directive contains ten minimum conditions that are to be met. These conditions must be included, but the basic principle is equal treatment. Therefore, we must be clear. There must be equal treatment, irrespective of nationality. In any one labour market, for example in the labour market in the German state of Lower Saxony, the conditions applying there should cover all workers, irrespective of where they come from. It is an important principle that must become even clearer after the judgments that have been given.\nThe second important point is that we have different labour market models. All of these models must have equal worth when it comes to implementation. Certain other things in the directive should also be amended. Moreover, we must make it absolutely clear that the right to strike is a basic constitutional right that cannot be made subordinate to freedom of movement. This applies with regard to the new treaty, but also in a different way in primary law.\nThirdly, EC law must not contravene the International Labour Organisation Convention. The Rüffert case relates to an ILO Convention that deals with public procurement. In this case, those working conditions that are applicable at the place where the work is carried out shall apply. This is the reason for the proposals that have been tabled. I will listen to the debate and would at the same time like to take the opportunity to thank everyone involved, for example the shadow rapporteur, for the constructive cooperation we have had.\n(Applause)", "lang": "SV", "original": "Jan Andersson, föredragande . − Fru talman! Jag hoppas att kommissionen kommer snart. De har ännu inte anlänt.\nJag tänker börja med att tala övergripande om betänkandet. I Europaparlamentet har vi vid åtskilliga tillfällen diskuterat vilken politik vi ska föra i ett globaliserat samhälle. Vi ska inte konkurrera om låglönejobb, vi ska ha goda arbetsvillkor, vi ska satsa på humankapitalet, på människor och investeringar och annat för att bli framgångsrika. Vi har också många gånger diskuterat balansen mellan öppna gränser och ett starkt socialt EU och kommit fram till att denna balans är viktig.\nVi har också ofta diskuterat frågan och vikten av lika behandling av människor oavsett kön, etniskt ursprung och nationalitet och slagit fast att det är lika behandling och icke-diskriminering som ska råda.\nBetänkandet handlar om att vi ska ha öppna gränser. Utskottet uttalar sig för öppna gränser utan restriktioner och övergångstider, men vi ska samtidigt ha ett socialt EU där vi inte konkurrerar med varandra genom att tvinga fram lägre löner, sämre arbetsvillkor och liknande.\nBetänkandet handlar också om likabehandlingsprincipen, alltså lika behandling och frånvaro av diskriminering av löntagare, oavsett nationalitet. Det får inte vara så att en lett, en polack, en tysk, en svensk eller en dansk blir olika behandlade på en och samma arbetsmarknad. Det är också bakgrunden till förslagen i betänkandet. De viktigaste förslagen rör utstationeringsdirektivet eftersom tre av domarna handlar om utstationerad arbetskraft. Det är väldigt viktigt att vi inte gör utstationeringsdirektivet till ett minimidirektiv.\nDet är sant att direktivet innehåller 10 minimivillkor som ska vara uppfyllda. Dessa villkor måste finnas där, men den grundläggande principen är likabehandling. Därför måste vi vara tydliga. Lika behandling oavsett nationalitet ska råda. På en arbetsmarknad, t.ex. på arbetsmarknaden i den tyska delstaten Niedersachsen så ska de villkor som gäller där omfatta alla arbetstagare, oavsett varifrån de kommer. Det är en viktig princip som måste bli än tydligare efter de domar som har kommit.\nDet andra är att vi har olika arbetsmarknadsmodeller. Alla dessa modeller måste vara lika mycket värda när det gäller genomförandet. Vissa andra saker i direktivet behöver också förändras. Dessutom måste vi göra fullkomligt klart att strejkrätten är en grundläggande och grundlagsskyddad rättighet som inte kan vara underordnad den fria rörligheten. Det gäller det nya fördraget, men också på annat sätt i primärrätten.\nFör det tredje får EG-rätten inte bryta mot ILO-konventionen. Rüffert-fallet avser en ILO-konvention som handlar om offentlig upphandling. Då ska de arbetsvillkor som tillämpas på platsen gälla. Det är anledningen till de förslag som lagts fram. Jag kommer att lyssna på debatten och vill samtidigt passa på att tacka alla inblandade, t.ex. skuggföredraganden för det goda samarbete som vi har haft.\n(Applåder)", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-010"}