{"speaker": "Luigi Cocilovo,", "english": "Luigi Cocilovo, on behalf of the ALDE Group . – (IT) Madam President, ladies and gentlemen, I too would like to thank Mr Andersson for this initiative and the input of all the groups and rapporteurs to the final text adopted by the committee. I believe that the position taken by the European Parliament is genuinely important. Let me be clear, Parliament does not question or criticise the Court’s judgments per se; they are always legitimate, but it seeks to respond to the questions of interpretation of the Posting of Workers Directive posed in part by these judgments.\nIt is wrong to suppose that this response hides misgivings about certain fundamental freedoms such as the freedom to provide cross-border services; we intend to safeguard this freedom in full, just as we intend to safeguard the principle of healthy and transparent competition. What is not acceptable is the kind of competition that bases itself on the advantage gained through ‘dumping’, competition drunk on the illusion that it is acceptable to infringe certain fundamental principles such as the free movement of enterprise, and non-discrimination. No matter how much one quibbles over interpretation, this principle is based on a single truth: there should be no difference in treatment between workers, in terms of the country in which the services are provided, whether they are posted or mobile workers, and whatever their nationality. The same rules, including the right to strike, should apply in respect of companies in the country of operation and those using posting arrangements.\nWe believe that any other model of Europe would be rejected and looked on with suspicion. Free movement also applies to principles, and any derogation from this course would first and foremost damage Europe, never mind the interpretation of a particular directive.", "lang": "IT", "original": "Luigi Cocilovo, a nome del gruppo ALDE . – Signor Presidente, onorevoli colleghi, ringrazio anch’io il collega Andersson per questa iniziativa con il contributo di tutti i gruppi e di tutti relatori al testo finale adottato in commissione. Io credo sia davvero importante la posizione del Parlamento europeo che, per essere chiari, non discute e non critica in quanto tali le sentenze della Corte, sempre legittime, ma cerca di reagire ai problemi di interpretazione della \"direttiva distacchi\" che in parte sono posti da queste sentenze.\nE’ falso immaginare che in questa iniziativa di reazione si nasconda una diffidenza nei confronti di alcune libertà fondamentali, come quella della libera prestazione delle attività di impresa oltre le frontiere che noi intendiamo salvaguardare pienamente, così come si intende salvaguardare il principio di una sana e trasparente competizione. Quello che non è accettabile è una competizione che possa fondarsi sul vantaggio del dumping . Una competizione che possa essere drogata dall’illusione di poter violare alcuni principi fondamentali come quello della libera circolazione di impresa e fra questi quello di non discriminazione che, al di là di ogni arzigogolo interpretativo, si fonda su una sola verità: non deve esserci alcuna disparità di trattamento fra i lavoratori, con riferimento al paese di prestazione, siano essi in distacco siano essi mobili e indipendentemente alla loro nazionalità e ciò che è legittimo, anche sotto il profilo del diritto di sciopero nei confronti di un’impresa nel paese di prestazione, deve essere altrettanto legittimo nei confronti di un’impresa che operi in regime di distacco.\nRiteniamo che un altro modello di Europa sarebbe rifiutato e guardato con sospetto e che la libera circolazione riguardi anche i principi e che ogni deroga in questa direzione è anzitutto un danno all’Europa, prima ancora che all’interpretazione di una specifica direttiva.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-016"}