{"speaker": "Ewa Tomaszewska,", "english": "Ewa Tomaszewska, on behalf of the UEN Group. – (PL) Madam President, I have noted with regret that all too often economic rights are given priority over fundamental rights and freedoms. This was particularly true of the rulings by the European Court of Justice in the Laval, Viking, and other cases.\nIt is important to establish the correct order of importance of these rights and to take account of the fact that human beings are more important than money. Rights relating to economic freedoms must not represent an obstacle to individuals’ right of association and to collective defence of their rights. In particular, workers have the right to establish associations and to negotiate working conditions collectively. The systems of collective negotiation and the collective agreements on working conditions arising out of the negotiation merit recognition and support. After all, the consent of the responsible social partners ensures social harmony and gives the agreements entered into a chance of success. The ILO’s conventions are an example of this approach.\nThe main challenge currently facing us in the area of collective agreements involves taking account of the fact that migrant workers, posted workers and workers employed in their home country must all be guaranteed the same rights. Congratulations are due to the rapporteur.", "lang": "PL", "original": "Ewa Tomaszewska, w imieniu grupy UEN. – (PL) Pani przewodnicząca! Z ubolewaniem stwierdzam, odnosząc się w szczególności do wyroków ETS w sprawach Laval, Viking i innych, że zbyt często prawom ekonomicznym nadaje się rangę wyższą niż podstawowym prawom i wolnościom.\nWyraźnego zaznaczenia wymaga właściwa hierarchia tych praw i respektowanie faktu, że człowiek jest ważniejszy niż pieniądz. Prawa dotyczące swobód gospodarczych nie mogą blokować prawa człowieka do zrzeszania się i wspólnej obrony swych praw. W szczególności pracownicy mają prawo do tworzenia organizacji i zbiorowego negocjowania warunków pracy. Systemy rokowań zbiorowych i układy zbiorowe pracy, powstałe w wyniku tych rokowań, zasługują na uznanie i wspieranie, gdyż zgoda odpowiedzialnych partnerów społecznych gwarantuje pokój społeczny i szansę na realizację zawartych porozumień. Odzwierciedleniem tego przekonania są Konwencje Międzynarodowej Organizacji Pracy.\nGłówne wyzwania stojące dziś przed nami w zakresie układów zbiorowych, to wzięcie pod uwagę gwarancji równych praw pracowników zatrudnionych we własnym kraju, pracowników migrujących i pracowników oddelegowanych. Gratuluję panu sprawozdawcy!", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-018"}