{"speaker": "Małgorzata Handzlik,", "english": "Małgorzata Handzlik, draftsman of the opinion of the Committee on Internal Market and Consumer Protection. − (PL) Madam President, the report we are today debating has turned the current Posting of Workers Directive into a challenge for collective agreements. I can appreciate that the rulings by the European Court of Justice may not have been welcomed by some of the Member States. Nonetheless, they do ensure a balance between all the objectives of the directive, namely between the freedom to provide services, respect for workers’ rights and preservation of the principles of fair competition. I should like to emphasise that maintaining that balance is a sine qua non for us.\nThe main problem regarding proper implementation of this directive is its incorrect interpretation by the Member States. Accordingly, we should focus on the interpretation rather than on the provisions of the directive itself. First and foremost, therefore, a thorough analysis at Member-State level is needed. That will make it possible to identify the difficulties arising out of the rulings and possible challenges before us. Consequently, I believe that at this stage we should refrain from calling for changes to the directive. It is important to bear in mind that the posting of workers is inextricably linked to the freedom to provide services. The latter is one of the fundamental principles of the common European market. In no circumstances should it be perceived a restriction on collective agreements.", "lang": "PL", "original": "Małgorzata Handzlik, autorka projektu opinii Komisji Rynku Wewnętrznego i Ochrony Konsumentów. − (PL) Pani przewodnicząca! Sprawozdanie, nad którym dzisiaj debatujemy uczyniło z obecnej dyrektywy o delegowaniu pracowników, wyzwanie dla układów zbiorowych. Ja z takim podejściem, co zawsze bardzo mocno podkreślałam, nie mogę się zgodzić. Zdaję sobie sprawę, iż orzeczenia ETS mogły wywołać niezadowolenie części państw członkowskich, jednak zapewniają one równowagę między wszystkimi celami dyrektywy, a mianowicie między swobodą świadczenia usług, poszanowaniem praw pracowniczych i zachowaniem zasad uczciwej konkurencji. Pragnę podkreślić, iż utrzymanie tej równowagi jest dla nas kwestią najważniejszą.\nNie powinniśmy kwestionować zapisów samej dyrektywy, a skupić się raczej na złym staniej jej implementacji przez państwa członkowskie, bo to ona jest głównym problemem przy jej poprawnym stosowaniu. Dlatego potrzebujemy przede wszystkim dogłębnej analizy na poziomie państw członkowskich, która pozwoli ocenić nam problemy wynikające z orzeczeń i ewentualne wyzwania, przed którymi stoimy. Dlatego też moim zdaniem musimy powstrzymać się na obecnym etapie od wezwań do zmiany dyrektywy. Nie zapominajmy, iż delegowanie pracowników jest nierozerwalnie związane ze swobodą świadczenia usług, która jest jedną z podstawowych zasad wspólnego rynku europejskiego i nie powinna być ona w żadnym wypadku postrzegana jako ograniczenie dla układów zbiorowych.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-012"}