{"speaker": "Jacek Protasiewicz,", "english": "Jacek Protasiewicz, on behalf of the PPE-DE Group. – (PL) Madam President, every year, within the territory of the European Union, there are around one million people working whilst posted to a country other than the one where the head office of the company employing them is located.\nDuring recent years there have only been a few instances of problems with interpretation of the provisions of the directive and of EU legislation regulating this area. The European Court of Justice considered these few cases. Broadly speaking, it found that the problem does not stem from the content of the directive, but rather from the failure of individual Member States to implement the directive correctly. This indicates that EU legislation created to regulate posting of workers is sound and well drafted. The only potential problem relates to its implementation in individual Member States.\nObviously, this does not mean that the legislation is as good as it could possibly be. It should be noted, however, firstly, that the present directive does protect the fundamental rights of workers by providing minimum guarantees regarding remuneration and health and safety at work. Secondly, the directive does not make it impossible to enter into more favourable arrangements than the minimum conditions of work through collective agreements. I wish to highlight that fact. At the same time, the directive achieves an excellent balance between the freedom to provide services and protection of the rights of workers posted to another country to provide services. That is why, in the report by Mr Andersson, we agreed to ask the Commission to take another look at the directive. We remain absolutely opposed to the view that this is a bad directive, and that there is an urgent need to implement radical changes in European legislation on this area.", "lang": "PL", "original": "Jacek Protasiewicz, w imieniu grupy PPE-DE. – (PL) Pani przewodnicząca! Co roku na terenie Unii Europejskiej około miliona osób wykonuje swoją pracę zawodową w formie oddelegowania do innego kraju, niż kraj, w którym siedzibę ma firma, w której są zatrudnieni.\nTylko kilka przypadków na przestrzeni ostatnich lat stanowiło problem w interpretacji zapisów dyrektywy i prawa unijnego regulującego tę kwestię i te kilka przypadków stało się przedmiotem zainteresowania Europejskiego Trybunału Sprawiedliwości, który orzekł generalnie rzecz biorąc, że problemem nie jest treść dyrektywy, ale raczej brak właściwej implementacji tej dyrektywy w poszczególnych państwach członkowskich. Czego to dowodzi? Otóż dowodzi to, że prawo unijne, które zostało stworzone dla uregulowania kwestii oddelegowania pracowników jest prawem poprawnym, dobrze skrojonym. Co najwyżej istnieje problem z jego wdrożeniem w poszczególnych państwach.\nNie oznacza to oczywiście, że to jest prawo idealne. Tym nie mniej obecna dyrektywa po pierwsze chroni podstawowe prawa pracowników gwarantując im minimum zarówno w postaci wynagrodzenia, jak i ochrony BHP w pracy. Po drugie, co wyraźnie chcę podkreślić, nie neguje możliwości zawierania korzystniejszych niż to minimum warunków pracy w postaci układów zbiorowych. Jednocześnie dyrektywa jest bardzo dobrym balansem pomiędzy swobodą świadczenia usług, a ochroną praw pracowników, którzy są do wykonywania usługi w innym kraju oddelegowani. Dlatego w sprawozdaniu Jana Anderssona zgodziliśmy się na to, że zapraszamy Komisję, aby zechciała przyjrzeć się raz jeszcze dyrektywie. Jesteśmy jednak absolutnie przeciwni przekonaniu, że ta dyrektywa jest zła, i że istnieje pilna potrzeba dokonania jakiejś radykalnej zmiany w europejskim prawie w tej kwestii.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-014"}