{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, equal treatment is a fundamental principle of the European Union. Member States must be able to guarantee that this equal treatment is really being implemented on the ground. The European Court of Justice (ECJ) has put us in a very difficult position here. I cannot hide the fact – which of course is well known – that, in at least one case, the Commission provided a leg up. The right to strike and the right to negotiate collective agreements cannot simply be called into question. That is where we have to react. The Court decision has evoked such a negative image of Europe that many people are now turning away from it: we cannot just stand by and let this happen.\nAnyone wishing to promote greater mobility in Europe must ensure that there is equal treatment on the ground. The ECJ has really done us a disservice on this, and in the process has harmed social Europe.\nWe as legislators must take action in the face of this mess, as the ECJ has also uncovered a weakness in the Posting of Workers Directive: it has shown that a problem arises when workers are service providers. Workers must be treated as workers again, and that is why we need a revision of the Directive.\nThe principle of ‘equal pay for equal work in the same place’ must be guaranteed. It has emerged that, according to the ECJ’s interpretation, the Posting of Workers Directive no longer guarantees this. We need this revision in order to restore Europe’s credibility, as we cannot conduct an election campaign without this project. Otherwise, the problem will arise that the freedom offered by the internal market and the principle of equal treatment on the ground run into difficulties.\nAs Mr Cocilovo said, it is unacceptable for competition to be based not on quality but on social dumping. We need to act. I would make a renewed plea to this Chamber to adopt the Andersson report in its present form. This is most imperative, as the report offers a highly specific strategy for action on the revision of the Posting of Workers Directive, too. The principle of equal treatment is a principle of social Europe. Restoring this social Europe is the reason we have been elected to this House, and this is why we must adopt the report.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – (DE) Frau Präsidentin, Herr Kommissar, liebe Kolleginnen und Kollegen! Die Gleichbehandlung ist ein Grundprinzip der Europäischen Union. Die Mitgliedstaaten müssen vor Ort sicherstellen können, dass diese Gleichbehandlung auch wirklich durchgesetzt wird. Der Gerichtshof hat uns hier in eine sehr schwierige Lage gebracht. Ich kann nicht verhehlen – und es ist ja bekannt –, dass die Kommission zumindest in einem Fall Steigbügelhalter war. Das Streikrecht und das Tarifrecht können nicht einfach in Frage gestellt werden. Da müssen wir reagieren! Die Gerichtsentscheidung hat ein so negatives Bild von Europa gezeichnet, dass sich viele Menschen inzwischen abwenden. Da können wir doch nicht untätig zuschauen!\nWer den Wunsch hat, mehr Mobilität in Europa zu fördern, der muss doch dafür sorgen, dass es Gleichbehandlung vor Ort gibt. An dieser Stelle hat der Europäische Gerichtshof uns wirklich einen Bärendienst erwiesen, und das soziale Europa hat dadurch Schaden genommen.\nIn dieser verfahrenen Situation müssen wir als Gesetzgeber handeln, weil der Gerichtshof auch eine Schwäche der Entsenderichtlinie aufgedeckt hat. Er hat nämlich gezeigt, dass es ein Problem gibt, wenn Arbeitnehmer Dienstleister sind. Arbeitnehmer und Arbeitnehmerinnen müssen wieder als Arbeitnehmer behandelt werden, und deswegen brauchen wir die Revision der Richtlinie.\nGleicher Lohn für gleiche Arbeit am gleichen Ort – dieses Prinzip muss sichergestellt werden. Es hat sich gezeigt, dass die Entsenderichtlinie nach der Interpretation des Gerichtshofs dies nicht mehr sicherstellt. Um die Glaubwürdigkeit Europas wiederherzustellen, brauchen wir die Revision, denn ohne dieses Projekt können wir nicht in einen Wahlkampf gehen. Sonst haben wir das Problem, dass die Freiheit des Binnenmarktes und die Gleichbehandlung vor Ort in eine Schieflage geraten werden.\nDer Kollege Cocilovo hat es gesagt: Es kann nicht sein, dass Wettbewerb kein Qualitätswettbewerb ist, sondern ein Wettbewerb auf der Grundlage von Sozialdumping. Wir müssen handeln! Ich plädiere nochmals hier an die Runde, dass es ganz dringend notwendig ist, den Bericht Andersson so anzunehmen. Denn er bietet eine ganz konkrete Strategie zum Handeln, wie wir die Revision der Entsenderichtlinie auch machen. Das Prinzip der Gleichbehandlung ist ein Prinzip des sozialen Europas. Dieses soziale Europa wiederherzustellen, dazu sind wir hier gewählt, und deswegen müssen wir den Bericht annehmen!", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-017"}