{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission. – (CS) Madam President, ladies and gentlemen, allow me to begin with an apology for the short delay. Unfortunately, I was unable to foresee in time how busy the roads were going to be.\nLadies and gentlemen, the judgments handed down recently by the Court of Justice in the case of Viking, Laval and Rüffert has ignited a broad debate at EU level concerning the protection of workers’ rights in relation to increased levels of globalisation and labour mobility. In order for the European labour market to function properly, we must establish good rules. The Posting of Workers Directive is a key instrument in achieving this aim. I would remind you that the aim of the directive is to find a balance between, on the one hand, an appropriate level of protection for workers temporarily posted to another Member State and, on the other hand, the free movement of services within the internal market.\nThe Commission is determined to ensure that the basic freedoms under the Treaty do not conflict with the protection of fundamental rights. The Commission has expressed the wish to begin an open debate with all of the affected parties so that we may analyse together the consequences of the judgments from the Court of Justice. It is enormously important to have such a debate, as it would clarify the legal position and finally enable the Member States to introduce adequate legal arrangements. The Commission organised on 9 October 2008 a forum on this theme, in which all of the interested parties participated. This forum should become the starting point for the debate which is so badly needed.\nThe Commission agrees that the increased mobility of workers in Europe has brought with it new challenges, since it involves the functioning of the labour markets and the regulation of employment conditions. The Commission believes that the social partners are best placed to rise to the challenge and to propose possible improvements. Therefore, the Commission has invited the European social partners to examine the consequences of increased mobility in Europe and the judgments of the European Court of Justice. I am delighted that the European social partners have taken up the challenge. The Commission will support their work as required.\nThe Commission would like to report that the Member States most affected by the judgment of the Court of Justice are at this very moment working on legal arrangements that will ensure harmonisation with the judicature of the Court of Justice. The Commission cannot agree to the proposal for the Posting of Workers Directive also to include a reference to free movement. Such an extension would necessarily lead to misunderstandings concerning the operability of the directive, since it would gloss over the difference between two distinct categories of worker, in other words posted workers and migrant workers. I would emphasise that there is obviously a difference between posted workers and migrant workers.\nThe Commission agrees with Parliament concerning the need to improve the operation and implementation of the posted workers directive. In this context may I remind you that in April 2008 the Commission accepted the recommendation for greater administrative cooperation called for by the Member States in order to put right the current shortcomings. The Commission also supports greater cooperation through its plan to establish in the future a committee of experts from the Member States. The Commission believes that within the framework of the proposed Treaty of Lisbon there will be a very significant strengthening of social rights through changes such as the new social clauses, thanks to which all other policies of the European Union must take account of social questions and also in view of the implementation of a legally binding reference to the Charter of Fundamental Rights.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. – (CS) Vážený pane předsedo, vážené poslankyně, vážení poslanci, dovolte mi, abych se na úvod omluvil za krátké zdržení, protože bohužel se mi nepodařilo včas odhadnout, jaký bude provoz na silnici.\nDámy a pánové, rozsudky nedávno vydané Soudním dvorem ve věcech Viking, Laval a Rüffert podnítily na úrovni EU a v členských státech širokou debatu ohledně ochrany práv pracovníků v souvislosti se zvýšenou mírou globalizace a pracovní mobility. Aby evropský trh práce dobře fungoval, je třeba stanovit vhodná pravidla. Směrnice o vysílání pracovníků je základním nástrojem k dosažení tohoto cíle. Připomínám, že cílem uvedené směrnice je sladit na jedné straně vhodnou ochranu pracovníků dočasně vysílaných do jiného členského státu a na druhé straně volný pohyb služeb na vnitřním trhu.\nKomise hodlá zajistit, aby základní svobody podle Smlouvy nebyly v rozporu s ochranou základních práv. Komise vyjádřila přání zahájit otevřenou debatu se všemi dotčenými stranami s cílem společně analyzovat důsledky rozsudků Soudního dvora. Tato debata je nesmírně významná, neboť musí vyjasnit právní stav a konečně členským státům umožnit, aby zavedly přiměřenou právní úpravu. Komise uspořádala dne 9. října 2008 k tomuto tématu fórum, jehož se zúčastnily všechny zainteresované strany. Toto fórum by se mělo stát výchozím bodem pro debatu, kterou nezbytně potřebujeme.\nKomise souhlasí s tím, že vyšší mobilita pracovníků v Evropě přinesla nové výzvy, pokud jde o fungování pracovních trhů a regulaci pracovních podmínek. Komise věří, že sociální partneři mohou tyto výzvy nejlépe vyhodnotit a navrhnout možná zlepšení. Proto Komise vyzvala evropské sociální partnery, aby se zaměřili na důsledky zvýšené mobility v Evropě a rozsudků Evropského soudního dvora. Jsem potěšen, že evropští sociální partneři tuto výzvu přijali. Komise jejich práci podpoří, jak jen to bude potřeba.\nKomise poukazuje na to, že členské státy, jichž se rozsudky Soudního dvora nejvíce dotýkají, právě v současné době provádějí takovou právní úpravu, jež zajistí soulad s judikaturou Soudního dvora. Komise nemůže souhlasit s návrhem, aby byl ve směrnici pro vysílání pracovníků rovněž odkaz na volný pohyb. Takové rozšíření by nutně vedlo k nedorozumění, pokud jde o oblast působnosti směrnice, protože by stíralo rozdíl mezi dvěma odlišnými kategoriemi pracovníků, totiž vysílanými pracovníky a migrujícími pracovníky. Zdůrazňuji vysílaní pracovníci a migrující pracovníci, to je samozřejmě rozdíl.\nKomise souhlasí s Parlamentem, pokud jde o potřebu zlepšit provádění a prosazování směrnice o vysílání pracovníků. A v této souvislosti mi dovolte připomenout, že Komise v dubnu 2008 přijala doporučení o větší správní spolupráci, které vyzývá členské státy k nápravě stávajících nedostatků. Komise větší spolupráci dále podpoří tím, že v budoucnosti zřídí výbor odborníků z členských států. Komise rovněž věří, že v rámci navržené Lisabonské smlouvy dojde k velmi podstatnému posílení sociálních práv mimo jiné prostřednictvím nové sociální doložky, díky níž by se ve všech ostatních politikách Evropské unie mělo přihlížet k sociálním otázkám, a také vzhledem k zavedení právně závazného odkazu na Listinu základních práv.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-011"}