{"speaker": "Tadeusz Zwiefka,", "english": "Tadeusz Zwiefka, draftsman of the opinion of the Committee on Legal Affairs. − (PL) Regardless of the convictions involved, I feel it is unacceptable to criticise rulings by the European Court of Justice. The latter is an independent and impartial institution, vital to the operation of the European Union. We may not agree with the law and we are of course able to change it, but I find it hard to accept criticism of the Court. The latter always rules on the basis of the legislation in force.\nI would like to highlight two important points in relation to the issues we are today debating. Firstly, the Court’s rulings do not have any impact on the freedom to enter into collective agreements. Secondly, pursuant to the Court’s explanations, Member States may not introduce minimum standards in areas other than those mentioned in Directive 96/71/EC on the posting of workers. The Court clearly recognises the right to take collective action as a fundamental right that forms part of the general principles of Community legislation. At the same time, together with other freedoms of the internal market, the principle of free movement of services constitutes an equally important basis for European integration.\nAs to the implications of this report, the rapporteur is calling for a review of the Directive on the posting of workers, claiming that the Court’s interpretation runs counter to the legislator’s intentions. I disagree entirely with that view.", "lang": "PL", "original": "Tadeusz Zwiefka, autor projektu opinii Komisji Prawnej. − (PL) Niezależnie od przekonań, uważam za niedopuszczalną krytykę orzeczenia Europejskiego Trybunału Sprawiedliwości, który jest instytucją niezależną i niezawisłą, kluczową dla funkcjonowania Unii Europejskiej. Może nam się nie podobać prawo i oczywiście mamy możliwość dokonywania jego zmiany, ale trudno znaleźć mi zrozumienie dla krytyki Trybunału, który orzeka na bazie obowiązującego prawa.\nChciałbym podkreślić dwa ważne aspekty w omawianej dziś przez nas kwestii. Po pierwsze, wyroki Trybunału w żadnym stopniu nie wpływają na treści swobody zawierania układów zbiorowych. Po drugie, zgodnie z wykładnią Trybunału, państwa członkowskie nie mogą wprowadzać minimalnych standardów w sprawach innych niż wymienione w dyrektywie 96 o delegowaniu pracowników. Trybunał wyraźnie uznaje prawo do podejmowania działań zbiorowych za prawo podstawowe, stanowiące część ogólnych zasad prawa wspólnotowego. Jednocześnie zasady swobody przepływu usług, jak i inne swobody rynku wewnętrznego, stanowią równie ważną podstawę integracji europejskiej.\nJaka jest konsekwencja tego sprawozdania? Otóż sprawozdawca domaga się rewizji dyrektywy o delegowaniu pracowników twierdząc, że wykładnia Trybunału jest niezgodna z intencją prawodawcy. Całkowicie nie zgadzam się z tym stanowiskiem.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-013"}