{"speaker": "Hanne Dahl,", "english": "Hanne Dahl, on behalf of the IND/DEM Group. – (DA) Madam President, the developments we have seen in the labour market in the light of the very far-reaching Rüffert, Laval and Waxholm judgments are in stark contrast to the desire to introduce the flexicurity model as an economic model for Europe, as it seems to be completely forgotten that this very flexicurity model is based on a century-long tradition of the labour market having had the right to negotiate robust and independent agreements. You cannot, then, introduce a model of flexibility in the European labour market and, at the same time, implement legislation or accept judgments that make it difficult for the trade unions to implement and maintain a system based on collective agreements. If flexicurity is introduced and, at the same time, it is accepted that the EU’s internal market rules take precedence over wage negotiation and safety of the working environment, the end result will be to have cancelled out the labour struggles of a century. The Andersson report is a bandage on the wound inflicted by the European Court of Justice on the results of one hundred years of labour struggles, and it does not go anywhere near far enough.", "lang": "DA", "original": "Hanne Dahl, for IND/DEM-Gruppen. – (DA) Fru formand! Den udvikling, vi har set inden for arbejdsmarkedet i lyset af de meget vidtgående domme, Rüffert, Laval og Waxholm, står i skærende kontrast til ønsket om at indføre flexicuritymodellen som økonomisk model for Europa. Man synes nemlig fuldstændigt at glemme, at netop flexicuritymodellen er baseret på en hundredår lang tradition for, at arbejdsmarkedet selvstændigt og med stor styrke har haft retten til at forhandle overenskomster. Man kan altså ikke indføre en model for fleksibilitet på det europæiske arbejdsmarked og samtidig gennemføre lovgivning eller acceptere domme, der gør det vanskeligt for fagforeningerne at gennemføre og fastholde et system baseret på kollektive aftaler. Hvis man både indfører flexicurity og accepterer, at EU's regler for det indre marked står over hensyn til lønforhandling og arbejdsmiljøsikkerhed, vil man reelt have bombet hundrede års arbejdskamp tilbage til stenalderen. Andersson-betænkningen er plaster på det sår, Domstolen laver i hundrede års arbejdskamp, men langt fra nok.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-021"}