{"speaker": "Gabriele Zimmer (GUE/NGL).", "english": "Gabriele Zimmer (GUE/NGL). – (DE) Madam President, I should like to start by objecting to the spirit of something we heard a few minutes ago, namely that our labour market was being overrun by foreign workers.\nSecondly, I should have liked to see a clearer, more unambiguous report by the Committee on Employment and Social Affairs. Confidence in the social cohesion of the European Union can be achieved only if fundamental social rights are defined as primary European law. We should send the Council, the Commission, the Member States and the European Court of Justice a stronger signal, and not content ourselves with just calling for a balance between fundamental rights and the freedoms of movement of the internal market. This will not effect change. Like liberties, fundamental social rights are human rights, and must not be curtailed as a result of internal market freedoms of movement.\nThe important points here are that we must defend and improve the European social model and that it is high time we introduced a social progress clause as a binding protocol to the existing EU Treaties. It is time that the Posting of Workers Directive was amended such as to prevent requirements on wages and on minimum standards being limited to minimum requirements.", "lang": "DE", "original": "Gabriele Zimmer (GUE/NGL). – (DE) Frau Präsidentin! Ich möchte mich als erstes gegen den Geist einer vor wenigen Minuten gehörten Aussage verwahren, dass Ausländer unseren Arbeitsmarkt überschwemmen würden.\nZweitens hätte ich mir vom Ausschuss für Beschäftigung und soziale Angelegenheiten einen klareren, eindeutigeren Bericht gewünscht. Vertrauen in die soziale Bindungskraft der Europäischen Union kann nur erreicht werden, wenn fundamentale soziale Rechte als europäisches Primärrecht definiert werden. Wir sollten Rat, Kommission, Mitgliedstaaten und dem EuGH ein stärkeres Signal senden und uns nicht damit zufriedengeben, lediglich eine Balance zwischen Grundrechten und Binnenmarktfreizügigkeiten einzufordern. Damit ändern wir nichts! Soziale Grundrechte sind ebenso wie Freiheitsrechte Menschenrechte, die nicht durch Freizügigkeiten des Binnenmarktes eingeschränkt werden dürfen.\nEs geht darum, dass wir das europäische Sozialmodell verteidigen und verbessern und dass es höchste Zeit ist für die Einführung einer sozialen Fortschrittsklausel als bindendes Protokoll zu den bestehenden EU-Verträgen. Es ist Zeit, die Entsenderichtlinie so zu verändern, dass Lohn- und Mindeststandardsforderungen nicht auf Mindestforderungen begrenzt werden dürfen.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-029"}