{"speaker": "Magda Kósáné Kovács (PSE)", "english": "Magda Kósáné Kovács (PSE) . – (HU) Thank you, Madam President. The problem in today’s debate is illustrated by the Latin proverb: ‘No wind is favourable to a sailor who does not know what port he is making for’. Unfortunately, neither do we see in today’s debate the port where everybody can happily cast anchor. The regulation of the free movement of posted workers was left out of the 2006 compromise Services Directive, but the problem remains, as shown by the reaction to the Court’s rulings, and has now hit us over the head. Similarly, the Treaty of Maastricht, the draft Constitutional Treaty and the faltering Treaty of Lisbon cannot be separated from the issues surrounding the free movement of services, that is to say from the recurring debate about which of the two deserves stronger protection: the four fundamental freedoms or social rights, even to the detriment of one another.\nTrue, the EU rules grant a temporary competitive edge to service providers in new Member States. On the other hand, the free circulation of goods and capital has created favourable market conditions for the more developed Member States. I maintain that these are temporary differences, because the quality and conditions of the goods and money markets and the labour and service markets will necessarily grow closer to one another. Therefore our first task is not to rewrite legislation and oppose court rulings but to implement the existing regulations in a consistent and effective manner. Nowadays wars are not waged primarily with weapons, but financial crises like the current one today may wreak as much havoc as a war. I hope that Parliament and all other EU decision-making forums, mindful of our post-WWII desire for lasting peace and cooperation, will strive for an equitable solution to ensure that we are members of a long-lasting, prosperous, mutually supportive and cohesive community. Meanwhile, closed-minded protectionism should be left to fall by the wayside. Thank you, Madam President.", "lang": "HU", "original": "Magda Kósáné Kovács (PSE) . – (HU) Köszönöm, Elnök Asszony! A mai vita problémája az, amiről a latin mondás szól: „Semmilyen szél sem kedvező annak, aki nem tudja, melyik kikötőbe tart.” Sajnos a mai vitában sem látszik az a kikötő, ahol mindenki szívesen horgonyt vetne. A kiküldetésben dolgozó munkavállalók szabad mozgásának szabályozása kikerült a 2006-os kompromisszumos szolgáltatási direktívából, a probléma viszont, ahogy a Bíróság ítéleteinek fogadtatása mutatta, megmaradt és a fejünkre hullik. Mint ahogy a Maastrichti Szerződés, az Alkotmányos Szerződéstervezete és a Lisszaboni Szerződés megbotlása sem választható el a szolgáltatások szabad áramlásának kérdéskörétől, illetve attól az újra és újra kinyíló vitától, hogy vajon a négy szabadságjog vagy a szociális jogok érdemelnek erősebb védelmet akár egymás rovására is.\nIgaz, hogy az Unió szabályai az új tagországok szolgáltatóinak átmeneti versenyelőnyt jelentenek. Az áruk és a tőke szabad áramlása viszont kedvezőbb piaci feltételeket adott a fejlettebb tagországok számára. Állítom, hogy ezek a különbségek átmenetiek, hiszen szükséges, hogy az áru- és pénzpiac, a munkaerő és szolgáltatási piac minősége és feltételei közeledjenek egymáshoz. Ezért első feladatunk nem a jogszabályok átírása és a bírósági ítéletek opponálása, hanem a következetes és tényleges alkalmazása a meglévő szabályoknak. Ma a háborúkat nem elsősorban fegyverekkel vívják, de a maihoz hasonló pénzügyi válságok háborús méretű károkat okozhatnak. Azt remélem, hogy a Parlamentben és az Unió más döntéshozó fórumain emlékezve a második világháború utáni tartós béke és együttműködés szándékára, mindannyian kiegyensúlyozott megoldásra törekszünk, hogy egy hosszú távon létező és prosperáló, összetartó és szolidáris közösségnek lehessünk a tagjai. A bezárkózó protekcionizmust pedig hagyjuk, hogy átlépje az idő! Köszönöm, Elnök Asszony!", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-026"}