{"speaker": "Thomas Mann (PPE-DE).", "english": "Thomas Mann (PPE-DE). – (DE) Madam President, one of the accomplishments of the European Parliament that has attracted the most attention is the amendment of the ‘Bolkestein Directive’ by replacing the country of origin principle with the principle of freedom to provide services. Employees need fair working conditions, and companies, especially SMEs, need protection from the cut-price competition threatening their survival. Let us take care that the result is assured in the long term.\nAs this debate has just revealed, the recent judicial rulings in the Viking, Laval and Rüffert cases cast doubt on this. Is it true that the European Court of Justice deems freedom to provide services more important than the protection of workers? Does it consider the right to strike subordinate to the right to freedom of movement? Whilst it is acceptable to question individual judgments, it is equally unacceptable to call into question the independence or legitimacy of the institution.\nObtaining clarification does not require modification of the Posting of Workers Directive but instead consistent implementation in the Member States. This is the necessary balance between safeguarding freedom of movement and protecting workers. The principle of ‘equal pay for equal work in the same place’ must not be weakened.\nWorking conditions exceeding the minimum level do not hinder competition, and collective bargaining must on no account be curtailed. We need to say a clear ‘no’ to any kind of social dumping and a clear ‘no’ to attempts to create ‘letterbox companies’ intended to avoid minimum standards for pay and working conditions. Social principles must not be subordinated to economic freedoms.\nOnly when there is fair play in the European Union can we obtain the urgently needed endorsement by companies and SMEs of the concept of the social market economy.", "lang": "DE", "original": "Thomas Mann (PPE-DE). – (DE) Frau Präsidentin! Zu den meistbeachteten Erfolgen des Europäischen Parlaments gehört die Abänderung der Bolkestein-Richtlinie durch die Ersetzung des Herkunftslandsprinzips durch das Dienstleistungsprinzip. Die Beschäftigten brauchen faire Arbeitsbedingungen, die Unternehmen, speziell der Mittelstand, brauchen Schutz vor existenzgefährdender Billigkonkurrenz. Achten wir darauf, dass das Ergebnis auf Dauer gesichert wird!\nZweifel daran gibt es – das hat die Debatte gerade ergeben – aufgrund der jüngsten Rechtsprechung in Sachen Viking, Laval und Rüffert. Stimmt es, dass die Dienstleistungsfreiheit vom EuGH höher eingeschätzt wird als der Schutz der Arbeitnehmer? Ordnet er das Streikrecht dem Recht der Freizügigkeit unter? So sehr an Einzelurteilen gezweifelt werden darf, so wenig ist hinnehmbar, die Unabhängigkeit oder die Legitimität der Institution in Frage zu stellen.\nUm Klärung zu erreichen, brauchen wir keine Modifizierung der Entsenderichtlinie, wir brauchen eine konsequente Umsetzung in den Mitgliedstaaten. Sie ist die notwendige Balance zwischen der Sicherung der Freizügigkeit und dem Arbeitnehmerschutz. Das Prinzip gleicher Lohn für gleiche Arbeit am gleichen Ort darf nicht aufgeweicht werden.\nArbeitsbedingungen, die über das Mindestniveau hinausgehen, behindern nicht den Wettbewerb, und Tarifverhandlungen dürfen auf keinen Fall eingeschränkt werden. Wir brauchen eine klare Absage an jedes Sozialdumping und wir brauchen eine klare Absage an die Versuche, Briefkastenfirmen ins Leben zu rufen, die Mindeststandards für Lohn- und Arbeitsbedingungen verhindern sollen. Soziale Grundsätze dürfen nicht ökonomischen Freiheiten untergeordnet werden.\nErst wenn es gerecht zugeht in der Europäischen Union, erzielen wir die dringend notwendige Zustimmung zum Konzept der sozialen Marktwirtschaft bei den Unternehmern und beim Mittelstand.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-035"}