{"speaker": "Jan Tadeusz Masiel (UEN).", "english": "Jan Tadeusz Masiel (UEN). – (PL) Madam President, in a few months’ time we shall once again turn to the citizens of the European Union and ask them to choose their representatives at the European Parliament. Once again, the citizens will not understand why they are being called on to do so, or what purpose this Parliament serves. Once again, therefore, the turnout at the elections will be low.\nToday’s debate on the Posting of Workers Directive and the ruling by the European Court of Justice demonstrates that one of the purposes the European Parliament serves is to protect the citizens against certain policies advocated by their own governments. These policies can be short-sighted and biased. In this case they are also unduly liberal. Currently, the European Parliament and the European Court of Justice are giving priority to defending labour rights over defending the freedom of entrepreneurship. It is impossible to oppose the principle of equal treatment for workers across the entire Union. We all have to pay the same prices in the shops and we call for equal pay for equal work across the entire Union.", "lang": "PL", "original": "Jan Tadeusz Masiel (UEN). – (PL) Pani przewodnicząca! Za kilka miesięcy po raz kolejny poprosimy obywateli Unii Europejskiej o wybranie swoich przedstawicieli do Parlamentu Europejskiego i po raz kolejny nie będą oni wiedzieli, po co mają to czynić, czemu służy ten Parlament, w związku z czym frekwencja w wyborach znów będzie niska.\nOtóż dzisiejsza debata nad dyrektywą o delegowaniu pracowników i orzeczeniem Europejskiego Trybunału Sprawiedliwości dowodzi, iż Parlament Europejski jest m.in. po to, by bronić obywateli, czasami również przed krótkowzroczną, jednostronną, w tym wypadku zbyt liberalną polityką ich rządów. Dzisiaj ETS i Parlament Europejski bronią bardziej praw pracowniczych niż swobody przedsiębiorczości i nie sposób być przeciwko zasadzie jednakowego traktowania pracowników w całej Unii. Mamy te same ceny w sklepach i domagamy się tej samej płacy za taką samą pracę w całej Unii.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-034"}