{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission. – (CS) Ladies and gentlemen, I would like to thank the rapporteur and yourselves for the debate which has now begun, as it is a debate on an exceptionally sensitive and profound topic. I think that the debate witnessed a whole range of views which might provoke vigorous discussion, as well as a whole range of views expressed in opposition. Apart from anything else this underscores the significance and challenging nature of this debate. I would like to stress a few of the fundamental ideas. To start with, the rulings from the court in Luxembourg has not weakened or attacked fundamental rights. There is simply no truth in this. I would also like to state that the court in Luxembourg, apart from anything else, was the first to declare through its jurisprudence, that the right to strike was a fundamental right. This had never previously been formulated in jurisprudence or in our legal system.\nI would also like to respond to the notion often voiced in the debate that the question of posted workers is a matter which divides the old Member States from the new ones. I can report that the country which posts the highest number of workers is the Federal Republic of Germany. The country posting the second highest number of workers is Poland, the third is Belgium and the fourth is Portugal. The idea that posting involves a movement from the East to the West, from the new to the old, is also not correct. Equally incorrect is the idea that posting workers implicitly involves social dumping. I would like to state that it is a basic policy of the Commission to reject and oppose actively any form of dumping, and that includes social dumping. It is also a policy of the Commission to safeguard the social standards that we have achieved and not in any way to undermine them under any circumstances whatsoever.\nI would also like to state that in the debate which was opened at the workshop, most of the Member States to which the rulings in the case of Laval, Rüffert applied did not take the view that we should amend the directive. A clear majority of them saw a solution within the framework of applying national law and a number of them are well on their way in this process. I would like to mention Denmark and Luxembourg, and I would also like to state that, according to information I have received from Sweden, a very important decision is due to be taken there within about fifteen days, a decision which has been discussed in great depth and detail by the social partners and the government.\nI would also like to state, although this is a detail, that the so-called firms with PO box addresses are not a manifestation of the posting of workers or of freedom of movement. You may find a few hundred examples of these within the framework of the internal market of individual states and it is in my view an open question. Another very significant matter which I would like to stress is that the judgments handed down so far by the court in Luxembourg are responses to an earlier issue. It rests with the national courts to make definitive rulings as this lies within the authority of the national courts.\nLadies and gentlemen, I feel it is absolutely necessary to stress that this is a very fundamental issue. The Commission is following it from the standpoints that we have been talking about and is prepared to take any necessary measures to resolve the situation and to find a corresponding consensus, because to reiterate once again, it has not been clear even in this debate where the dividing line lies. There is much work still to be done but allow me to state and to emphasise that the importance of the social partners in this area is vital.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. – (CS) Dámy a pánové, dovolte mi, abych poděkoval zpravodaji a vám za debatu, která se otevřela, protože je to debata nad tématem mimořádně citlivým a hlubokým. Myslím si, že v debatě zazněla celá řada názorů, se kterými lze polemizovat, a stejně tak zazněla celá řada názorů, které si protiřečily. To mimo jiné zdůrazňuje význam a obtížnost této debaty. Chci zdůraznit několik základních myšlenek. Za prvé, soud v Lucemburku svými rozsudky neoslabil a nezaútočil na základní práva. Nic takového není pravda. Chci také konstatovat, že soud v Lucemburku mimo jiné svou jurisprudencí poprvé konstatoval, že právo na stávku je základním právem. To nebylo doposud v jurisprudenci a v našem právním systému formulováno.\nChci také konstatovat, že v debatě často zaznívala představa, že vysílání pracovníků je záležitost na hranici nových a starých zemí. Konstatuji, že nejvíce pracovníků vysílá Spolková republika Německo. Druhá země, která vysílá velmi mnoho pracovníků, je Polsko, třetí zemí v této řadě je Belgie, čtvrtou Portugalsko. Čili ona idea, že se jedná o pohyb z východu na západ, od nových ke starým, není pravdivá. Stejně tak není pravdivá idea, že součástí vysílání je implicitně sociální dumping. Chci dále také konstatovat, že základní politikou Komise je odmítání a účinné vystupování proti jakékoliv formě dumpingu, sociální dumping nevyjímaje. Stejně tak je politikou Komise zajistit sociální standardy, které byly dosaženy, a nikoliv je oslabovat pod jakoukoliv záminkou a jakoukoliv technikou.\nChci také konstatovat, že na debatě, která byla otevřena na semináři, většina členských států, kterých se týkají rozsudky v případě Laval, Rüffert, nebyla toho názoru, že je správné měnit směrnici. Naprostá většina z nich hledá řešení v rámci aplikace národního práva a řada z nich v této aplikaci postoupila velmi daleko. Chci konstatovat Dánsko, Lucembursko, chci také konstatovat, že podle informací, které mám ze Švédska, by k poměrně významnému rozhodnutí mělo dojít do asi patnácti, čtrnácti dnů, ta otázka je velmi důkladně a velmi důsledně diskutována mezi sociálními partnery a vládou.\nChci také konstatovat, byť je to maličkost, že tzv. zdánlivé firmy založené na poštovní schránce nejsou projevem vysílání pracovníků nebo volného pohybu. Najdete stovky takovýchto případů v rámci vnitřního trhu jednotlivých zemí a je to podle mého názoru otevřená otázka. Další velmi podstatnou věcí, kterou chci zdůraznit, je, že dosavadní rozsudky lucemburského soudu jsou odpovědí na předběžnou otázku. Definitivní rozhodnutí je u národních soudů a u národních soudních autorit.\nDámy a pánové, myslím, že je naprosto nutné zdůraznit, že toto je velmi podstatná otázka. Komise ji sleduje z těch hledisek, o kterých jsme hovořili, a je připravena ke všem krokům, které umožní tuto situaci řešit a které naleznou odpovídající konsensus, protože jak znovu chci zdůraznit, ani v této debatě nebylo zřejmé, jaká je převažující linie. Čeká nás ještě velmi mnoho práce a dovolte mi, abych konstatoval a zdůraznil, že význam sociálních partnerů v tomto směru je nepominutelný.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-047"}