{"speaker": "Jan Andersson,", "english": "Jan Andersson, rapporteur. – (SV) Madam President, I should like to make a few short comments:\nThere is a difference between the Court’s tasks and us as legislators. The Court has had its say. As legislators we must act now if we find that the Court has not interpreted the legislation as we would wish. In the report, we say that we, and the Commission, should take action. We should not exclude amendments to the Posting of Workers Directive, which is something that we also point out. There is no conflict between freedom of movement and good social conditions. Quite the contrary.\nA few words about the amendments proposed by the Group of the European People’s Party (Christian Democrats) and European Democrats. Unfortunately, they contain numerous contradictions where they seek compromises. On the one hand, they criticise one-sided opinions from the Council and, on the other, they welcome opinions. There are many contradictions in their amendments. I say ‘no’ to exemptions for certain special countries, because these are European problems that we should solve together. Different labour markets should operate side by side.\nWe say ‘yes’ to the new Treaty, as the problems with the judgments occurred under the old Treaty. I am not saying ‘no’ to measures at national level. Such measures are necessary in Sweden and Germany, for example, but we also need measures at European level.\nFinally, I would like to say that it is now up to the Commission to act. If the Commission does not listen to Parliament and in particular to what people in Ireland, Germany, Sweden and other Member States are saying, the European project will suffer greatly. This is one of the most important issues for the citizens of Europe. Freedom of movement – yes, but good social conditions and no social dumping. We must work to achieve this, so Parliament must be listened to.\n(Applause)", "lang": "SV", "original": "Jan Andersson, föredragande . − Fru talman! Några korta kommentarer:\nDet finns en skillnad mellan domstolens uppgifter och oss som lagstiftare. Domstolen har sagt sitt. Nu ska vi som lagstiftare agera om vi finner att domstolen inte har tolkat lagstiftningen som vi vill. I betänkandet säger vi att vi och kommissionen ska agera. Man ska inte utesluta förändringar i utstationeringsdirektivet, vilket vi också pekar på. Det finns ingen motsättning mellan fri rörlighet och goda sociala villkor, tvärtom.\nNågra ord om ändringsförslagen från PPE-DE-gruppen. Tyvärr innehåller de åtskilliga motsägelser där de går emot kompromisserna. Å ena sidan kritiserar man ensidiga uttalanden från rådet, å andra sidan välkomnar man uttalanden. Det finns många motsättningar i deras ändringsförslag. Jag säger nej till undantag för vissa speciella länder därför att det handlar om europeiska problem som vi ska lösa tillsammans. Olika arbetsmarknader ska fungera sida vid sida.\nVi säger ja till det nya fördraget eftersom att problemen med domarna gällt i det gamla fördraget. Jag säger inte nej till åtgärder på nationell nivå. Det behövs sådana i t.ex. Sverige och Tyskland, men vi behöver också åtgärder på europeisk nivå.\nTill sist vill jag säga att det nu är upp till kommissionen att agera. Om inte kommissionen är lyhörd gentemot parlamentet och framför allt inför vad människorna på Irland, i Tyskland, Sverige och andra medlemsländer säger kommer det europeiska projektet att få det svårt. Detta är en av de viktigaste frågorna för medborgarna i Europa. Fri rörlighet - ja, men goda sociala villkor och ingen social dumping. Det måste vi arbeta för, så lyssna på parlamentet!\n(Applåder)", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-048"}