{"speaker": "Yannick Vaugrenard (PSE).", "english": "Yannick Vaugrenard (PSE). – (FR) Madam President, I should like to begin by commending the work of our colleague, Mr Andersson. What exactly does the European Union want, though? A single market abandoned to unbridled competition that quashes collective rights as a whole, or a regulated single market that enables the citizens to carry out decent work throughout Europe?\nThe messages from the European Court of Justice, often those from the Commission, and at times those from the Council Presidency, are neither clear nor always consistent. A society is only worth, and only survives by, the contract with which it provides itself. Deregulation, the ‘every man for himself’ approach, leads to even more deregulation and, ultimately, to the explosion of the system.\nThis is not what we want. Yes, indeed, we want an internal market, but a market that serves to improve the living and working conditions of our fellow citizens. The Treaty of Lisbon sets out a number of principles, including the right to negotiate collective agreements. Let us ensure that this principle is respected by the European Union and by all the Member States.", "lang": "FR", "original": "Yannick Vaugrenard (PSE). – Madame la Présidente, je tiens à saluer tout d’abord le travail de notre collègue, Jan Andersson. Mais que veut au juste l’Union européenne? Un marché unique livré à la concurrence sauvage qui écraserait tous les droits collectifs ou bien un marché unique régulé qui permettrait aux citoyens de travailler décemment sur l’ensemble du territoire européen?\nLes messages de la Cour de justice européenne, souvent, ceux de la Commission, parfois, ceux du président du Conseil, ne sont ni clairs ni toujours cohérents. Une société ne vaut et ne survit que par le contrat qu’elle se fixe. La dérégulation, le «chacun pour soi» mènent à encore plus de dérégulation et à l’explosion finale du système.\nCe n’est pas ce que nous souhaitons. Un marché intérieur très bien! Mais un marché comme moyen pour améliorer les conditions de vie et de travail de nos concitoyens. Le traité de Lisbonne énonce un certain nombre de principes, dont le droit de négocier des conventions collectives. Faisons en sorte que ce principe soit respecté par l’Union européenne et par l’ensemble des États membres.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-045"}