{"speaker": "Luca Romagnoli (NI).", "english": "Luca Romagnoli (NI). – (IT) Madam President, ladies and gentlemen, I welcome the Andersson report because it focuses on principles by which the internal market should be governed with regard to the balance between the free movement of services and the inalienable rights of workers.\nIf in practice the issues will be tackled at national level, here on the other hand we need to intervene to combat the negative social and political effects of the free movement of workers. We must therefore review the Posting of Workers Directive, summarise the social clauses of the Monti and Services Directives and approve the Directive on temporary workers, to whom the same rules should apply as for permanent workers.\nLastly, I support the urgency of taking appropriate measures to combat ‘letterbox companies’ created to provide services outside of their State of establishment, circumventing the applicable rules on pay and working conditions in the State in which they operate. In conclusion, with a few exceptions, I am in favour of the report.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signor Presidente, onorevoli colleghi, io apprezzo la relazione Andersson perché si concentra sui principi che dovrebbero presiedere nel mercato interno all’equilibrio tra libertà di circolazione dei servizi ma diritti innegabili dei lavoratori.\nSe per l’attuazione i problemi verranno affrontati a livello nazionale, è qui invece necessario che si intervenga per contrastare gli effetti negativi sul piano sociale e politico della libera circolazione dei lavoratori. Si deve quindi riesaminare la direttiva sul distacco dei lavoratori, riassumere le clausole sociali delle direttive \"Monti\" e \"Servizi\" e approvare la direttiva sui lavoratori temporanei, a cui applicare le stesse regole di quelli a tempo indeterminato.\nCondivido, infine, anche l’urgenza di misure idonea a contrastare le società fittizie, create per offrire servizi fuori dallo Stato di appartenenza girando l’applicazione delle norme per quanto attiene alle retribuzioni e alle condizioni di lavoro nello Stato in cui operano. In conclusione, con alcune eccezioni, accolgo con favore la relazione.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-040"}