{"speaker": "Elmar Brok (PPE-DE).", "english": "Elmar Brok (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, allow me to say a few more words on the subject.\nFreedom of movement is one of the great achievements of the European Union. We must also make clear, however – and certain countries with lower standards will soon understand this, as their standards will be raised – that freedom of movement must not result in a kind of competition becoming the norm that involves dispensing with the social standards that have evolved. Europe must not stand for the abolition of social and workers’ rights that have been long fought for. For this reason, we should make clear that this has never been our policy, and that it is one that should never be implemented.\nIf a job is done in one country, the same pay should be received for the same work. There must be no class society, with foreign workers working for less money. This is unfair on both sides; and that is why we should make this clear.", "lang": "DE", "original": "Elmar Brok (PPE-DE). – (DE) Frau Präsidentin, Herr Kommissar, meine Damen und Herren! Lassen Sie mich noch einige wenige Sätze dazu sagen.\nDie Freizügigkeit ist eine der großen Errungenschaften der Europäischen Union. Wir müssen aber auch deutlich machen – und in manchen Ländern, wo es geringere Standards gibt, wird man das bald verstehen, weil man dort die Standards erhöhen wird –, dass die Freizügigkeit nicht dazu führen darf, dass in einem normalen Wettbewerb sozial gewachsene Standards beseitigt werden. Es kann nicht sein, dass Europa bedeutet, lang erkämpfte soziale Rechte und Arbeitnehmerrechte abzuschaffen. Aus diesem Grund sollten wir klarmachen, dass dies niemals unsere Politik war und dass diese Politik auch niemals durchgesetzt werden soll.\nWenn in einem Land eine Arbeit durchgeführt wird, muss es für dieselbe Arbeit dasselbe Geld geben. Es darf keine Klassengesellschaft geben, indem ausländische Arbeitnehmer für weniger Geld arbeiten. Dies ist für beide Seiten unfair. Deswegen sollten wir dies klar machen.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-044"}