{"speaker": "Marianne Mikko (PSE),", "english": "Marianne Mikko (PSE), in writing. – (ET) Workers’ freedom of movement is one of the four freedoms of the internal market. If we wish Europe to become integrated more rapidly, it is essential that we assuage Western European workers’ fears of Eastern European workers, without at the same time closing labour markets. Unfortunately, the desire of several Western European trade union organisations to close markets to the new Member States once again will not help unite Europe. This is an economically incompetent path that misinforms workers, creates mistrust and is not in the spirit of international solidarity.\nThe movement of labour is one solution with which to overcome labour shortages in certain sectors. There are areas where bus drivers are in great demand and areas where there is a shortage of qualified doctors. Such movement must not be stopped.\nSince equal treatment is one of the fundamental principles of the European Union the free movement of workers should take place on equal terms. The widespread principle that foreign workers are paid less than the citizens of the host country is not in accordance with that principle. I agree with the principle highlighted in the report – equal treatment and equal pay for equal work.\nIn sending workers within the European Union it is necessary that at least the minimum wage be guaranteed.\nThe mechanisms for the protection of workers differ historically from one part of Europe to another. It is, however, time that we also change practices in this area. If workers now only defend their national distinctiveness they have voluntarily surrendered. It is very difficult to explain the impossibility of change to people from new Member States, considering that Estonia, for instance, was able to implement the entire acquis communautaire in less than six years. The protection of workers is a sufficiently noble objective, and we should make an effort to achieve consensus.", "lang": "ET", "original": "Marianne Mikko (PSE), kirjalikult. – (ET) Töötajate vaba liikumine on üks neljast siseturu vabadusest. Kui soovime, et Euroopa integreeruks kiiremini, on hädatarvilik maandada lääne töötajate hirmud ida tööjõu ees, tööturgusid samas sulgemata. Kahjuks ei aita Euroopat ühendada ka mitmete lääne ametiühinguorganisatsioonide soov turgusid uutele liikmesriikidele taassulgeda. See on majanduslikult ebapädev, töötajaid desinformeeriv umbusalduse tee, mis ei lähtu rahvusvahelise solidaarsuse vaimust.\nTööjõu liikuvus on üks lahendus, ületamaks struktuurset tööjõupuudust teatud sektorites. On kohti, kuhu vajatakse hädasti bussijuhte, ja kohti, kus on puudus headest arstidest. Sellisele liikuvusele ei tohi kätt ette panna.\nKuna võrdne kohtlemine on üks Euroopa Liidu aluspõhimõtetest, peaks töötajate vaba liikumine toimuma võrdsetel tingimustel. Levinud põhimõte, et võõrtöölistele makstakse vähem kui oma riigi kodanikele, ei ole selle printsiibiga kooskõlas. Nõustun raportis allajoonitud põhimõttega – võrdne kohtlemine ja võrdne tasu võrdse töö eest.\nTöötajate lähetamisel Euroopa Liidu sees on vaja tagada vähemalt miinimumpalk.\nEuroopa erinevate piirkondade töötajate kaitsemehhanismid on ajalooliselt erinevad. Paraku on ka siin aeg ümberharjutamiseks. Kui töötajad jäävad nüüd vaid oma rahvusliku omapära kaitsele, on nad mängu vabatahtlikult loovutanud. Uuest liikmesriigist tulnule on väga raske selgitada muutuste võimatust, arvestades et näiteks Eesti suutis kogu Euroopa Liidu acquis ’ rakendada vähem kui kuue aastaga. Töötajate kaitse on piisavalt õilis eesmärk, et ennast konsensuse nimel pingutada.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-054"}