{"speaker": "Gabriela Creţu (PSE),", "english": "Gabriela Creţu (PSE), in writing. – (RO) I would like to make a clarification. Workers from the eastern part of the European Union are not engaged in and do not want social dumping. They are not the ones who want to sell themselves cheaply. Unfortunately, the costs of revamping and redeveloping the workforce are comparable in both the east and west. Some costs are even higher in Romania than in other areas, but the bills need to be paid here too.\nResponsibility for creating this precarious situation on the labour market and for making working conditions worse in the European Union does not lie with the workers, but with those exerting the maximum pressure possible in order to abolish the existing guarantees under labour law, with a single objective in mind: to maximise profits by any means, including through sacrificing all the values and principles which we regard as the shared benefits gained by Europe’s societies.\nIt is our duty in this case to protect the entitlement of workers from Eastern Europe to enjoy a fundamental right: equal pay for equal work. Socialists and trade-unions, primarily, need to avoid creating a false, artificial division within the group of those who can achieve these rights only if they maintain solidarity. They do not have any other clout apart from solidarity.", "lang": "RO", "original": "Gabriela Creţu (PSE), în scris. – Aş dori să fac o clarificare. Lucrătorii din estul Uniunii nu fac şi nu doresc niciun “dumping social”; nu ei vor să se vândă ieftin. Costurile refacerii şi reproducerii forţei de muncă sunt, din păcate, comparabile in est şi vest. Unele costuri sunt chiar mai ridicate în România decât în alte părţi, iar ei trebuie să-şi plătească facturile.\nResponsabilitatea pentru fragilizarea situaţiei pe piaţa muncii şi înrăutăţirea condiţiilor de muncă în Uniunea Europeană nu aparţine lucrătorilor, aparţine celor care fac toate presiunile posibile pentru eliminarea garanţiilor existente în dreptul muncii cu un singur scop: maximizarea prin orice mijloace a profiturilor, inclusiv prin sacrificarea tuturor valorilor şi principiilor pe care le considerăm achiziţii comune ale societăţii europene.\nEste de datoria noastră, aici, sa apăram inclusiv dreptul lucrătorilor din est de a se bucura de un drept fundamental: remunerare egală pentru muncă egală. Socialiştii şi sindicatele, în primul rând, trebuie să evite crearea unei false, artificiale diviziuni în interiorul clasei celor ce pot să-şi câştige drepturile doar dacă îşi menţin solidaritatea. Altă putere, în afara solidarităţii, nu au.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-053"}