{"speaker": "Ole Christensen (PSE),", "english": "Ole Christensen (PSE), in writing. – (DA) Mobility in the European labour market must be increased. There must therefore be more focus on equal treatment and non-discrimination.\nIt is only right that anyone moving from one country to another for a job should work under the conditions applicable in their new country.\nCountries should look at the way they implement the Posting of Workers Directive so that it gives rise to greater clarity.\nEuropean solutions are also required, however.\n- The right to strike must not be subject to the rules governing the internal market.\n- The Posting of Workers Directive must be adjusted to the original intentions behind it. It needs to be possible for countries to create better conditions for posted workers than the minimum requirements. In that way we shall increase mobility and the equal treatment of employees, as well as collective agreements including the right to take collective industrial action.", "lang": "DA", "original": "Ole Christensen (PSE), skriftlig. – (DA) Mobiliteten på det europæiske arbejdsmarked skal styrkes. Derfor kræves der mere fokus på ligebehandling og ikkediskrimination.\nTager man fra ét land til et andet land for at arbejde, skal man selvfølgelig arbejde under de forhold, der gælder i det land, man kommer til.\nLandene skal kikke på deres implementering af udstationeringsdirektivet, således at det skaber mere klarhed.\nMen der kræves også europæiske løsninger.\n– Strejkeretten skal ikke underlægges reglerne for det indre marked.\n– Udstationeringsdirektivet skal justeres til de intentioner, man oprindeligt havde. Det skal være muligt for landene at skabe bedre forhold for den udstationerede arbejdskraft end minimumskravene. Således styrker vi mobiliteten, ligebehandlingen af arbejdstagerne samt kollektive aftaler, herunder retten til at foretage kollektive kampskridt.", "agenda_item": "Challenges to collective agreements in the EU (debate)", "debate_id": "CRE-20081021-ITEM-006", "intervention_id": "2-051"}