{"speaker": "Mojca Drčar Murko,", "english": "Mojca Drčar Murko, on behalf of the ALDE Group . – (SL) The coordination of efforts in the area of structural policies will be a challenging administrative test for those countries that joined the European Union in 2004 and later. It is in everyone’s interest for this to be carried out as smoothly as possible.\nIf, at the end of the budget period, we are to speak about the success of the integrated European structural policy, we need to encourage communication among the various parties at both national and regional levels, to foster the exchange of experiences and to encourage people to learn from good examples. The rapporteur proposes indicators which would serve to compare individual practices with each other. Our political group also believes that the amount of funding from structural funds that is allocated to innovation will determine the fulfilment of the development goals for the entire European Union.\nAn orientation towards renewable energy sources is an area where national development interests are interwoven with the goals of the Community. Moreover the sustainable development of cities demands some coordinated thinking about the use of various structural policy tools, since this touches upon numerous objectives, ranging from housing to employment and waste management, as a special aspect of the attitude towards natural resources.\nWe agree with the rapporteur that the indicators for measuring progress must be such that they encourage those implementing structural policies to seek synergies in various fields. The promotion of competitiveness, especially in the small enterprise category, is one of these possible synergy effects that should be closely monitored and analysed.\nFinally I would like to thank the rapporteur, Mrs Pleguezuelos, for her successful work.", "lang": "SL", "original": "Mojca Drčar Murko, v imenu skupine ALDE . – Za države, ki so se Evropski uniji pridružile leta 2004 in pozneje, bo usklajevanje prizadevanj na področju strukturnih politik zahtevna administrativna preizkušnja. V interesu vseh je, da izvedba poteka čim bolj gladko.\nDa bi lahko na koncu proračunskega obdobja govorili o uspehu integrirane evropske strukturne politike, je nujno spodbujati komunikacijo med akterji na nacionalnih in regionalnih ravneh, izmenjavo izkušenj in učenje na dobrih primerih. Poročevalka predlaga indikatorje, s katerimi bi posamezne prakse lahko primerjali med seboj. Tudi naša politična skupina meni, da je od tega, koliko sredstev strukturnih skladov bo namenjeno inovacijam, odvisno uresničevanje razvojnih ciljev celotne Evropske unije.\nUsmeritev k obnovljivim energetskim virom je področje, kjer se nacionalni razvojni interesi prepletajo s cilji Skupnosti. Tudi trajnostni razvoj mest zahteva usklajeno razmišljanje o uporabi različnih orodij strukturnih politik, saj se dotika številnih ciljev, od stanovanj prek zaposlovanja do ravnanja z odpadki, kot posebnega vidika odnosa do naravnih virov.\nStrinjamo se s poročevalko, da bi morali biti indikatorji za merjenje napredka taki, da bi izvajalce strukturnih politik spodbujali k iskanju sinergij na različnih področjih. Spodbujanje konkurenčnosti, zlasti še v kategoriji majhnih podjetij, je eden od takih možnih sinergetskih učinkov, ki jih je vredno natančno spremljati in analizirati.\nOb koncu se želim poročevalki, ge. Pleguezuelos, zahvaliti za njeno uspešno delo.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-169"}