{"speaker": "Ambroise Guellec,", "english": "Ambroise Guellec, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, as shadow rapporteur for the Group of the European People’s Party (Christian Democrats) and European Democrats, I should like first of all to pay tribute to the very high quality of the report by our fellow Member, Mrs Pleguezuelos Aguilar. I should also like to say what a pleasure it was for us to work together on drafting this report. I believe that the rapporteur has covered all the main points, as has Mrs Griesbeck, with whose remarks I wholeheartedly agree. I should like, however, simply to draw your attention to four points.\nFirstly, we need to evaluate the situation properly and, to that end, indicators, which have just been mentioned, seem crucial. At the moment, we only have GDP, which is really not enough.\nSecondly, we also need to integrate properly the new territorial challenges that we are going to, and that we already, face. I am thinking about the ageing of the population, energy, climate change and also agricultural policy, which unquestionably influences cohesion policy.\nThirdly, the EU structural policies will very soon represent the first EU budget. That is why an integrated approach not only with the other EU policies, but also with those practised in each of the Member States, is extremely important.\nAs for the fourth point, Commissioner, I believe that we need to discuss it seriously: it concerns the structural policy and the Lisbon Strategy. Of course, the structural policy must contribute to the practical expression and success of the Lisbon Strategy, but let us be careful to ensure the balanced development of the territories. It seems entirely obvious to me that, in itself, the Lisbon Strategy does not make for balance: I believe that we must be very mindful of that. Very soon we will have a further opportunity to speak about this matter: when Parliament receives the fourth report on cohesion and when we carry out our work on this subject with the aim of knowing how to develop this policy in the future.", "lang": "FR", "original": "Ambroise Guellec, au nom du groupe PPE-DE . - Monsieur le Président, Monsieur le Commissaire, mes chers collègues, en tant que rapporteur fictif pour le PPE, je voudrais tout d’abord saluer la très grande qualité du rapport de notre collègue, Mme Pleguezuelos. Je dirai aussi le plaisir que nous avons eu à travailler ensemble pour établir ce rapport. Je crois que le rapporteur a dit l’essentiel, ainsi que Mme Griesbeck, dont je partage tout à fait les propos. Je souhaiterais toutefois attirer simplement l’attention sur quatre points.\nPremier point, il faut effectivement que nous évaluions bien la situation et, pour cela, les indicateurs, qui viennent d’être évoqués, apparaissent essentiels. Pour l’instant, nous n’avons que le PIB, qui est réellement insuffisant.\nDeuxième point, il nous faut, aussi, bien intégrer les nouveaux défis territoriaux auxquels nous allons être, auxquels nous sommes déjà, confrontés. Je pense au vieillissement démographique, à l’énergie, au changement climatique et, aussi, à la politique agricole, qui influence sans conteste la politique de cohésion.\nTroisième point, les politiques structurelles de l’Union représenteront très bientôt le premier budget de l’Union. C’est pourquoi une approche intégrée avec les autres politiques de l’Union, mais aussi avec celles qui se pratiquent dans chacun des États membres, est quelque chose d’extrêmement important.\nConcernant le quatrième point, Monsieur le Commissaire, je crois qu’il faudra en discuter sérieusement: il s’agit de la politique structurelle et de la stratégie de Lisbonne. Bien sûr, la politique structurelle doit concourir à la concrétisation ou au succès de la stratégie de Lisbonne, mais faisons bien attention au développement équilibré des territoires. Il me paraît tout à fait évident que, en soi, la stratégie de Lisbonne n’est pas un facteur d’équilibre: je crois qu’il faudra que nous soyons très attentifs à cela. Nous aurons très bientôt une nouvelle occasion d’en parler: lors de la transmission au Parlement du quatrième rapport sur la cohésion et de nos travaux à ce sujet pour savoir comment faire évoluer cette politique à l’avenir.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-167"}