{"speaker": "Constanze Angela Krehl,", "english": "Constanze Angela Krehl, on behalf of the PSE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to start by saying how very grateful I am to the rapporteur for her dedicated work on the fine report that she has put before us.\nLike a number of others that are currently under discussion in the Committee on Regional Development, this report is one of the building blocks of a future structural and cohesion policy, and by ‘future’ I mean that, while this will be reviewed in the course of the 2009 mid-term review, 2014 will see us having to start redesigning the cohesion policy that we are preparing today.\nI am very grateful to Mrs Pleguezuelos Aguilar for having brought three important points back into the debate and given them added emphasis. There is no doubt about it: the competitiveness of the European Union as a whole is one of the challenges of the twenty-first century, and, as the rapporteur rightly points out, the development of research and technology is an essential element in that, one that must, of course, also be, in the areas of cohesion policy, the basis of development, not least of the less developed regions.\nTerritorial cooperation is something else that needs to be put much more at the heart of our policy-making now that the European Union has 27 Member States, for urban centres, and the issue of how they relate to rural areas, constitute a challenge that we will, over the coming years, have to face with greater determination.\nThe third problem that Mrs Pleguezuelos Aguilar addressed – and I fully endorse the way she did it – is the requirement that we do much more than we have before for the regions that are affected by depopulation, which young people are abandoning because they see no opportunities for themselves there. The issue of demographic change throughout the European Union, in every one of its Member States, is a completely new challenge for cohesion policy, and the rapporteur is right to treat migration as a problem.\nLet me conclude with a personal observation, which I will address to my good friend Paca. Paca, I am so glad to see that you are able to be here again today and to take part in the debate on your report. I speak for all our group when I say that I wish you lots and lots of strength and energy for the coming days and the coming week, so that you may come back here restored to health and vigour, ready to carry on playing your part in the work of this House.", "lang": "DE", "original": "Constanze Angela Krehl, im Namen der PSE-Fraktion . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Ich möchte mich zunächst ganz herzlich bei der Berichterstatterin für die sehr engagierte Arbeit und für den guten Bericht bedanken, den sie vorgelegt hat.\nDieser Bericht gehört – wie auch einige andere, die wir zurzeit im Ausschuss für regionale Entwicklung behandeln – zu den Bausteinen der zukünftigen Struktur- und Kohäsionspolitik. Zukünftig heißt: Wir werden das in der Halbzeitbewertung 2009 überprüfen, aber wir werden 2014 mit einer Neugestaltung der Kohäsionspolitik beginnen müssen, die wir heute schon vorzubereiten haben.\nIch bin Frau Pleguezuelos Aguilar sehr dankbar, dass sie drei wichtige Punkte wieder in die Debatte eingebracht und verstärkt hat. Eine Herausforderung des 21. Jahrhunderts ist zweifelsohne die Frage der Wettbewerbssituation der gesamten Europäischen Union. Wie die Berichterstatterin zu Recht sagt, ist dabei die Entwicklung von Forschung und Technologie ein wesentliches Element, das natürlich auch im Bereich der Kohäsionspolitik die Grundlage für die Entwicklung – gerade auch der schwächer entwickelten Regionen – sein muss.\nDie Frage der territorialen Zusammenarbeit ist ein zweiter Punkt, den wir gerade in einer Europäischen Union mit jetzt 27 Mitgliedstaaten noch stärker in das Zentrum unserer Politik stellen müssen. Gerade die Stadtzentren und die Frage, wie die Stadtzentren mit den ländlichen Regionen umgehen, sind eine Herausforderung, der wir uns in den nächsten Jahren intensiver stellen müssen.\nDas dritte Problem, das Frau Pleguezuelos Aguilar angesprochen hat – und bei dem ich sie voll unterstütze –, ist, dass wir für die Regionen viel mehr tun müssen als bisher, die von Abwanderung betroffen sind und aus denen junge Menschen weggehen, weil sie dort keine Chancen mehr für sich sehen. Die Frage der gesamten demografischen Entwicklung in allen Mitgliedstaaten der Europäischen Union ist eine völlig neue Herausforderung an die Kohäsionspolitik. Zu Recht spricht die Berichterstatterin auch das Problem der Migration an.\nLassen Sie mich eine persönliche Bemerkung ganz am Schluss machen: Liebe Paca! Ich freue mich, dass du heute noch einmal hier sein und an der Debatte zu deinem Bericht teilnehmen kannst. Ich spreche im Namen unserer ganzen Fraktion, wenn ich dir für die nächsten Tage und die nächste Woche ganz viel Kraft und Energie wünsche, damit du mit guter Gesundheit und neuem Elan wiederkommst, um die Arbeit hier weiterzumachen.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-168"}