{"speaker": "Nathalie Griesbeck (ALDE),", "english": "Nathalie Griesbeck (ALDE), draftsman of the opinion of the Committee on Budgets . – (FR) Mr President, I should like to thank you for giving me the floor as draftsman of the opinion of the Committee on Budgets. Indeed, during a unanimous vote, the Committee on Budgets issued an opinion on the impact and consequences of the structural policies on EU cohesion.\nIt is not necessary, here, to point out at length that these policies are the supreme expression of the solidarity of the European people. However, while, in fact, it is clear that these policies help gradually to align Europeans' living standards by means of economic lever effects, we note that there is a lack of common indicators to measure their real impact. Our Parliament which, I would remind you, is jointly responsible for the budget, must be able to have these EU-wide indicators so that it can make best possible use of the Community budget resources and also improve the way in which the budget implementation is monitored.\nThat is why I should like once again to stress the need for us to create a new measuring instrument that is shared by all of the Member States and counterbalanced by the various indicators. These indicators would take account – as was highlighted a moment ago by the Commissioner, to whose remarks I fully subscribe – not only of economic growth, of course, unemployment, the level of equipment and the level of research and innovation, but also of points connected with people's quality of life, such as life expectancy, birth rates and the level of earnings of our fellow citizens. We could therefore genuinely improve the lever effect for the well-being of all Europeans.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE), rapporteur pour avis de la commission des budgets . - Monsieur le Président, je vous remercie de m’accorder la parole en qualité de rapporteur pour avis de la commission des budgets. En effet, la COBU a apporté, lors d’un vote exprimé à l’unanimité, une opinion relative à l’impact et aux conséquences des politiques structurelles sur la cohésion de l’Union.\nIl n’est pas nécessaire, ici, de rappeler longuement que ces politiques constituent l’expression même de la solidarité du peuple européen. Mais si, dans les faits, il est évident qu’elles contribuent, par des effets de levier économique, à un alignement progressif des niveaux de vie des citoyens européens, nous constatons un manque d’indicateurs communs permettant d’en mesurer l’impact réel. Notre Parlement, qui, je le rappelle, partage l’autorité budgétaire, doit pouvoir disposer de tels indicateurs communs à l’ensemble des États membres, afin d’optimiser l’utilisation des ressources du budget communautaire et, aussi, d’améliorer le suivi de l’exécution du budget.\nC’est pourquoi je voudrais une nouvelle fois insister sur la nécessité de créer un nouvel instrument de mesure, commun à l’ensemble des États membres et pondéré par les différents indicateurs, lesquels prendraient en compte à la fois - comme le soulignait à l’instant M. le commissaire, aux propos de qui je souscris tout à fait - la croissance économique, bien sûr, le chômage, le taux d’équipement, le niveau de recherche et d’innovation, mais également des points liés à la qualité de vie, comme l’espérance de vie, le taux de natalité ou encore le niveau de rémunération de nos concitoyens. On pourrait ainsi améliorer véritablement l’effet de levier pour le mieux-être de tous les Européens.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-166"}