{"speaker": "Francisca Pleguezuelos Aguilar (PSE),", "english": "Francisca Pleguezuelos Aguilar (PSE), rapporteur . – (ES) Mr President, I would like to begin by congratulating the European Commission on the timeliness of this initiative report.\nIt is timely both in terms of the fourth debate on cohesion and in terms of the forthcoming debate on the review of the European Union budget 2008-2009, since the cohesion policy will probably be the European Union’s biggest budget line, and this policy’s added value will be clear to all of us.\nMy intention in this impact report has therefore been to deal with that impact in four broad areas: the social, the economic, the territorial and governance, making a series of proposals pursuing various objectives.\nFirstly, of course, to optimise the synergy between the European Union and the Member States’ various public policies.\nAlso to strengthen innovation and the territorial dimension of cohesion.\nWe also aim to measure more precisely, with new indicators, the convergence between the regions and the impact of the cohesion policy.\nFinally, to improve governance and raise the cohesion policy’s visibility, because our aim is to bring that policy closer to the European citizens.\nIn this regard, I would like to highlight some of the proposals in the report. On the one hand, the need to strengthen administrative capacity in the implementation phase of the new cohesion policy, through the setting up of a network of accredited trainers in order to implement all training measures and, in particular, to implement them at all levels, especially at local level, where I believe most work needs to be done.\nWith regard to the synergies between the various public policies, this report urges the Commission to explore new ways to combine the Structural Funds with other policies and other Community aid with a view to promoting competitiveness, research and innovation.\nTo this end, it proposes, in addition, of course, to promoting good practices and measuring the impact of this Fund, that ESPON be endowed with the resources and functions needed to enable it to act as a genuine observatory of good practices.\nFurthermore, we aim to strike a territorial balance between rural areas and urban areas, and it is therefore proposed to stimulate the exchange of good practices in networks — in territorial networks — and in particular to support economic areas that are remote from major urban areas.\nWe must also work on the leitmotiv of the territorial dimension, which is polycentrism, and, of course, the use of new technologies.\nWith regard to innovation, a factor that is clearly implemented by the cohesion policy, the report proposes, on the one hand, adopting the Aho report, which proposes earmarking at least 20% of the Structural Funds for promoting R+D+i, and that it be used not just for major projects, but also for smaller projects and particularly in the least-favoured regions.\nSimilarly, given that more than 90% of Europe’s productive fabric is made up of small and medium-sized businesses, we believe that it is vital to provide them with easier access to European aid and programmes, particularly with regard to innovation.\nWe have therefore proposed technology tsars at regional and local level, who, in association with regional projects and networks, will undoubtedly help to make these SMEs more dynamic.\nI am sure, ladies and gentlemen, that these and other measures proposed in the report will make it possible to raise the visibility of the cohesion policy and its practical results for the European citizens.\nFurthermore, to a certain extent as a result of the events that have recently been taking place in relation to possible relocations in all production sectors and in all countries, including my own, I would like to mention that I have tabled three amendments to my own report that stress and, above all, reiterate the measures already taken up in resolutions approved by this Parliament on relocations of companies and ways to guarantee that companies that receive Community funding do not relocate their activities. And, above all, that, should they do so, sanctions are imposed on them.\nI would call upon you to support these amendments, because I believe that they have already been debated and approved in this House.\nI would like to end by thanking all of the shadow rapporteurs and all of the Members whose proposals have enriched this report, which I hope you will support.", "lang": "ES", "original": "Francisca Pleguezuelos Aguilar (PSE), ponente . – (ES) Señor Presidente, permítame que comience felicitando a la Comisión Europea por la oportunidad que ofrece con este informe de iniciativa.\nOportunidad en el tiempo, tanto de cara al cuarto debate sobre la cohesión, como también al próximo debate sobre la revisión del presupuesto de la Unión Europea 2008-2009, ya que, probablemente, la política de cohesión será la mayor línea presupuestaria de la Unión Europea, en la que todos podremos constatar el valor añadido de esa política.\nPor eso he pretendido, con este informe de impacto, recoger ese impacto en cuatro grandes áreas: la social, la económica, la territorial y la de la gobernanza, haciendo un conjunto de propuestas que persiguen varias objetivos.\nEn primer lugar, cómo no, optimizar la sinergia entre las diferentes políticas públicas de la Unión Europea y de los Estados miembros.\nDe otra parte, se pretende también reforzar la innovación y la dimensión territorial de la cohesión.\nPretendemos, también, medir con más precisión, con nuevos indicadores, la convergencia entre las regiones y el impacto de la política de cohesión.\nPor último, se trata de mejorar la gobernanza y, sobre todo, de aumentar la visibilidad de la política de cohesión, porque se pretende acercar esta a los ciudadanos y ciudadanas europeos.\nEn esa línea, yo quisiera destacar alguna de las propuestas que recoge el informe. Por una parte, la necesidad de reforzar la capacidad administrativa en la fase de aplicación de la nueva política de cohesión, con la creación de una red de formadores acreditados que nos permita asegurar todas las acciones de formación y, sobre todo, asegurarlo en todos los niveles, muy especialmente en el nivel local, que creo que es donde más hay que trabajar.\nEn cuanto a optimizar las sinergias entre las distintas políticas públicas, este informe pretende que la Comisión explore nuevas formas para combinar los Fondos Estructurales con otras políticas y otras ayudas comunitarias que permitan aumentar la competitividad, la investigación y la innovación.\nPara ello se propone, además de promover, cómo no, las buenas prácticas y de medir el impacto de ese fondo, que se dote a ORATE de los recursos y de las funciones necesarias para que actúe como verdadero observatorio de buenas prácticas.\nPor otra parte, pretendemos lograr un equilibrio territorial entre las zonas urbanas y las zona rurales, y de ahí que se proponga estimular el intercambio de las buenas prácticas en redes —en redes territoriales—, y que se apoyen, sobre todo, actividades económicas que son ajenas a los grandes centros urbanos.\nTambién hay que trabajar en lo que es el leitmotiv de la dimensión territorial, el policentrismo y, cómo no, la utilización de las nuevas tecnologías.\nEn cuanto a la innovación, factor que implementa, sin ninguna duda, la política de cohesión, de una parte se pretende que se adopte el informe Aho, que pretende destinar, al menos, un 20 % de los Fondos Estructurales al fomento de la I+D+i, y que este también atienda a proyectos no solo de excelencia, sino también a proyectos de menor envergadura y, sobre todo, en regiones menos favorecidas.\nDel mismo modo que, considerando que el tejido productivo europeo, en más de un 90 %, está formado por pequeñas y medianas empresas, pensamos que es fundamental facilitarles el acceso a las ayudas y a los programas europeos, especialmente en lo relativo a la innovación.\nDe ahí que hayamos propuesto la figura de los animadores tecnológicos a escala regional y local, que, asociados con los proyectos regionales y las redes, sin duda van a servir para dinamizar estas PYME.\nEstas y otras medidas, Señorías, que se proponen en el informe, estoy segura de que permitirán aumentar la visibilidad de la política de cohesión y sus resultados prácticos para los ciudadanos y las ciudadanas europeas.\nPor otra parte, permítanme mencionar que, casi de forma sobrevenida por los acontecimientos que últimamente se están produciendo respecto a posibles deslocalizaciones en todos los sectores productivos y en todos los países, incluido el mío, he presentado tres enmiendas a mi propio informe que insisten y, sobre todo, reiteran las medidas ya recogidas en resoluciones aprobadas por este Parlamento sobre las deslocalizaciones de empresas y la forma de garantizar que las empresas que reciben financiación comunitaria no deslocalicen su actividad. Y, sobre todo, que, si lo hacen, sean sancionadas.\nEnmiendas para las que, sin duda, pido su apoyo, porque entiendo que ya se han debatido y aprobado en esta Cámara.\nFinalmente, quisiera terminar expresando mi agradecimiento a todos los ponentes alternativos, a todos los diputados que han enriquecido con sus propuestas este informe del que espero su apoyo.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-164"}