{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, Commissioner, the Committee on Regional Development has recently tabled a couple of important own-initiative reports. Today, we are to debate the document drawn up by Mrs Pleguezuelos Aguilar. I should like to take this opportunity to thank her publicly for her work.\nWe have already talked a great deal about cohesion within our community. Essentially, cohesion means levelling out the differences between the richest and the poorest regions. Implementation of this policy is always linked to solidarity within the Union. This should not be forgotten, bearing also in mind that under the current Financial Perspective EUR 310 billion is allocated to regional policy. That equates to almost 36% of the Union’s expenditure. It is our taxpayers’ money and must be used as sensibly as possible.\nIt is therefore worth emphasising the usefulness of creating an integrated structural policy, linking the effects of actions undertaken in the framework of the structural funds and the Cohesion Fund with the other areas of Union policy. In his address to the House, the Commissioner referred to scientific research and to the Seventh Framework Programme. Full cooperation between the Union’s institutions, Member States and regional authorities must be ensured. This involves recognising the particular circumstances of individual regions, and taking account of both economically backward areas and also of areas with difficult geographical or social conditions.\nWhat is at issue is not giving equal shares to all, but promoting equality of opportunity for all, notably as regards access to education, healthcare, and environmental protection. Such equality must also apply to the disabled.\nIt is worth emphasising the achievement of harmonised development of urban areas, where some 80% of the Union’s inhabitants reside. Appropriate action in rural areas is also required, to ensure that living conditions in the latter are not significantly different from those in the cities.\nIn addition, the House must keep in mind the need to take account of issues pertaining to the family and family policy in the broader Union action programme.\nI am glad we recognise the virtues of inter-regional and cross-border cooperation. A levelling-out policy based on solidarity is called for, together with a sustainable development policy also based on solidarity.\nWe also have a practical question to pose: what is the best indicator with which to assess cohesion? It is right not to restrict ourselves exclusively to per capita GDP.\nI am quite sure that this report will do much more than simply stimulate an interesting debate. It will also make it possible to draw on experience to date and on best practice relating to Europe’s actual economic, social, territorial and cultural cohesion. We deserve as much.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Panie Komisarzu! Komisja Rozwoju Regionalnego przedstawia ostatnio kilka ważnych raportów z inicjatywy własnej. Dziś będziemy debatować nad dokumentem, który przygotowała pani Pleguezuelos. Pragnę w tym miejscu, w imieniu grupy UEN, podziękować jej serdecznie za wykonaną pracę.\nWiele razy już mówiliśmy o spójności w naszej wspólnocie. Spójność oznacza nade wszystko niwelowanie różnic między najbogatszymi i najuboższymi regionami. Realizacja tej polityki jest zawsze związana z solidarnością wewnątrzunijną. Warto o tym pamiętać, wiedząc, iż w obecnej perspektywie finansowej przewidziano około 310 miliardów euro na politykę regionalną. To prawie 36 % unijnych wydatków. To są pieniądze naszych podatników i muszą być jak najracjonalniej wykorzystane.\nNależy więc podkreślić celowość tworzenia zintegrowanej polityki strukturalnej, łączącej efekty działań prowadzonych w ramach funduszy strukturalnych i Funduszu Spójności z pozostałymi obszarami polityki unijnej. Pan Komisarz wspomniał tutaj o badaniach naukowych, o siódmym programie. Musi być zapewniona pełna współpraca instytucji unijnych, państw członkowskich oraz władz regionalnych, przy czym należy dostrzegać specyfikę poszczególnych regionów, uwzględniając zarówno terytoria zapóźnione ekonomicznie, jak i obszary mające trudne uwarunkowania geograficzne czy społeczne.\nChodzi nie o to, aby dać wszystkim po równo, ale o to, aby promować równość szans. W szczególności równość szans w dostępie do edukacji, opieki medycznej, ochrony środowiska. Ta równość musi uwzględniać także osoby niepełnosprawne.\nNa podkreślenie zasługuje osiągnięcie harmonijnego rozwoju obszarów miejskich, w których żyje około 80 % mieszkańców Unii. Również obszary wiejskie wymagają właściwego potraktowania tak, aby warunki życia na wsi nie odstawały rażąco od warunków miejskich.\nW tym miejscu nie należy zapominać o konieczności uwzględnienia aspektów rodzinnych i polityki rodzinnej w całokształcie działań Unii.\nCieszę się z tego, że dostrzegamy walory współpracy międzyregionalnej i transgranicznej. Potrzebujemy więc polityki solidarnej wyrównywania i solidarnej polityki zrównoważonego rozwoju.\nMamy też pytania praktyczne: jakim wskaźnikiem mierzyć spójność? Dobrze, iż nie chcemy ograniczać się jedynie do PKB per capita.\nJestem przekonany, iż sprawozdanie to przyczyni się nie tylko i nie tyle do interesującej debaty, ale pozwoli wykorzystać dotychczasowe doświadczenia i dobre praktyki do faktycznej spójności gospodarczej, społecznej, terytorialnej i kulturowej Europy. Na to zasługujemy.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-170"}