{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) I should like to highlight the following issues relating to the new cohesion policy.\nFirstly, in the programming period currently under way, cohesion policy is particularly important for the new Member States, because most of the resources from the structural funds are allocated to these countries.\nSecondly, the new Member States have established ambitious aims within their development strategies. For example, one of the aims Poland has set itself in its national strategic reference frameworks is to increase employment from the current 50% to 60%.\nThirdly, it is important to achieve a territorial dimension of cohesion, and above all to strive to reduce the imbalance regarding the development of rural and urban areas.\nFourthly, new indicators to assess the impact of cohesion policy are needed. Per capita GDP is not sufficient on its own. It very often happens that the GDP level in a particular area is close to the Union’s average, even though many parts of that same area are significantly under-developed. This is the case in Mazovia, the Polish Vovivodship I come from.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – W sprawie nowej polityki spójności chcę zwrócić uwagę na następujące kwestie.\nPo pierwsze, polityka spójności w rozpoczętym okresie programowania jest szczególnie ważna dla nowych krajów członkowskich, bo to właśnie do tych krajów skierowana jest większość środków z funduszy strukturalnych.\nPo drugie, kraje te stawiają sobie w strategiach rozwojowych ambitne cele. Na przykład Polska w narodowych strategicznych ramach odniesienia przedstawiła jako jeden z celów strategicznych wzrost zatrudnienia z 50 % w chwili obecnej do 60 %.\nPo trzecie, ważne jest osiągnięcie terytorialnego wymiaru spójności, a przede wszystkim dążenie do zmniejszania nierówności pomiędzy rozwojem terenów wiejskich i terenów miejskich.\nPo czwarte wreszcie, potrzebne są nowe mierniki skutków polityki spójności. Sam poziom PKB na mieszkańca nie wystarczy. Bardzo często jest bowiem tak, na przykład w Polsce w województwie mazowieckim, z którego pochodzę, że poziom PKB zbliża się do średniego unijnego, a wiele obszarów tego województwa charakteryzuje bardzo duże zapóźnienie.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-173"}