{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group . – (PT) In the context of the own-initiative reports that Parliament has presented on the future of the EU’s structural policy ahead of a fourth report on cohesion and the debate on the Community budget set for 2008-2009, we wish to restate our view that the objective of regional development policy should be that it become the main instrument for effectively reducing regional disparities and for promoting genuine convergence between Member States by means of economic and employment growth.\nFor this to happen, the redistribution element of the Community budget needs to be guaranteed and boosted. Similarly, funds for cohesion must be increased, and cohesion should take precedence over any other objectives such as those enshrined in the Lisbon Strategy.\nAccordingly, we are opposed to the attempts at making the award of resources under future cohesion policy conditional on the implementation of what are known as ‘beneficial growth’ policies at national level, such as those forming part of this report. We disagree that the granting of funding under cohesion policy should be conditional on economic performance criteria laid down at Community level, which would be an extra instrument to exert pressure on the Member States over the way in which they define their economic and social policies. As such, the economically least developed countries would be penalised twice over.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Face aos relatórios de iniciativa que o Parlamento tem vindo a apresentar sobre o futuro da política estrutural da União Europeia, que antecipam um quarto relatório sobre a coesão e o debate sobre o orçamento comunitário previsto para 2008-2009, temos vindo a reafirmar que consideramos que a política de desenvolvimento regional deve ter como objectivo constituir o principal instrumento para uma redução eficaz das disparidades regionais e uma convergência real entre os diversos países através do crescimento económico e do emprego.\nPara tal, o carácter redistributivo do orçamento comunitário deverá ser assegurado e reforçado, assim como se devem aumentar as verbas para a coesão e não subordiná-la a quaisquer outros objectivos como alguns dos inscritos na Estratégia de Lisboa.\nAssim sendo, opomo-nos a toda a tentativa de subordinar a concessão de recursos no quadro da futura política de coesão à aplicação de políticas nacionais ditas de crescimento benéfico , como inscrito no presente relatório, pois discordamos que a concessão de fundos no âmbito da política de coesão seja condicionada por critérios de desempenho económico estabelecidos a nível comunitário como instrumento suplementar de pressão sobre o modo como os Estados-Membros definem as suas políticas económicas e sociais, o que significaria uma dupla penalização para os economicamente menos desenvolvidos.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-171"}