{"speaker": "Jan Olbrycht (PPE-DE). –", "english": "Jan Olbrycht (PPE-DE). – (PL) Mr President, Commissioner, ladies and gentlemen, I should like to begin by congratulating Mrs Pleguezuelos Aguilar on this report, which deals with the important issue of the effectiveness of structural policies.\nThe European Union’s cohesion policy draws on structural policies and is a permanent and ongoing element of the European Union’s policies, although its content and methods change over time. It is worth emphasising that the Lisbon Strategy is just such a transitional and temporary policy. Cohesion policy, however, is a permanent and ongoing European Union policy.\nCohesion policy is effective when it attains its aims, thus increasing economic, social and territorial cohesion. Its effectiveness depends on several factors.\nFirstly, it is essential to ensure the complementarity of individual European Union policies, both Community policies and national ones, coordinated at Union level.\nSecondly, cohesion policy should be adjusted to the European Union’s current development challenges, for instance reducing the discrepancies between regions regarding development of a knowledge-based economy and the rate of innovation.\nThirdly, all types of public authorities must be committed to the implementation of cohesion policy. Mrs Pleguezuelos Aguilar is therefore to be commended on her many references to national, regional and local authorities. Multi-level management is a sine qua non of effective cohesion policy.\nThe debate on this report coincides with the European Commission’s presentation of the Fourth Progress Report on Cohesion and represents a useful political recommendation for the analysis of data contained in the report and for developing conclusions based on the analyses contained therein.", "lang": "PL", "original": "Jan Olbrycht (PPE-DE). – Panie Przewodniczący! Panie Komisarzu! Panie i Panowie Posłowie! Przede wszystkim chciałbym pogratulować pani poseł Pleguezuelos sprawozdania, które podejmuje ważne zagadnienie efektywności polityk strukturalnych.\nPolityka spójności Unii Europejskiej wykorzystuje polityki strukturalne i jest stałym, trwałym elementem polityk Unii Europejskiej, podczas gdy jej treść i metody ulegają zmianie. Warto tu podkreślić, że taką polityką przejściową, tymczasową, jest strategia lizbońska. Natomiast polityka spójności jest polityką trwałą i stałą Unii Europejskiej.\nPolityka spójności jest efektywna, gdy osiąga swoje cele, a więc zwiększa spójność gospodarczą, społeczną i terytorialną. Efektywność ta zależy jednak od kilku czynników.\nNiezbędnym jest zapewnienie komplementarności poszczególnych polityk Unii Europejskiej, zarówno polityk wspólnotowych, jak i polityk narodowych, koordynowanych na poziomie unijnym.\nPo drugie, polityka spójności powinna być dostosowywana do aktualnych wyzwań rozwojowych Unii Europejskiej, zmniejszając na przykład dysproporcje pomiędzy regionami pod względem rozwoju gospodarki opartej na wiedzy i stopnia innowacyjności.\nPolityka spójności, po trzecie, wymaga zaangażowania wszystkich typów władzy publicznej w jej realizacji i dlatego z uznaniem należy podkreślić sposób, w jaki autorka odwołuje się w wielu miejscach sprawozdania do władz rządowych, regionalnych i lokalnych. Wielopoziomowe zarządzanie jest koniecznym warunkiem skutecznej polityki spójności.\nDebata nad sprawozdaniem zbiega się w czasie z dokonaną przez Komisję Europejską prezentacją czwartego sprawozdania o spójności i stanowi polityczną rekomendację przydatną dla analizy danych zawartych w sprawozdaniu i dla konstruowania wniosków wynikających z zamieszczonych tam analiz.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-172"}