{"speaker": "Margie Sudre (PPE-DE),", "english": "Margie Sudre (PPE-DE), in writing . – (FR) Cohesion policy, which is going to become the main item in the EU budget, must better combine the Structural Fund measures with the other Community policies, in order to increase the synergies aimed at promoting competitiveness, research and innovation in our regions.\nThe structural policies conducted in the outermost regions would have an even greater impact if the Union demonstrated greater flexibility in agreeing to rid itself, as and when necessary, of certain ‘Community dogmas’ and in respecting the special conditions of the outermost regions, whose territories are cramped, far from the single market and subject to regular natural disasters.\nAn analysis of the multiplier effect of the Structural Funds, in terms of how it attracts private investment, must make it possible to increase cooperation between the public and private sectors, for the benefit of sustainable, polycentric and balanced development in the European Union.\nAccordingly, the EU structural policy must stimulate the spirit of initiative, with the aim of developing centres of excellence in the outermost regions. It must do so by relying on sectors that make the most of their skills and know-how, such as waste management, renewable energies, student mobility, research into climate change and crisis management.", "lang": "FR", "original": "Margie Sudre (PPE-DE), par écrit . - La politique de cohésion, qui va devenir le principal poste du budget de l’Union européenne, doit mieux combiner les interventions des Fonds structurels avec les autres politiques communautaires, dans l’objectif d’accroître les synergies pour promouvoir la compétitivité, la recherche et l’innovation dans nos régions.\nLes politiques structurelles menées dans les RUP auraient un impact encore plus important si l’Union faisait preuve de davantage de souplesse en acceptant de s’affranchir, quand c’est nécessaire, de certains «dogmes communautaires», et en respectant les conditions particulières des RUP, dont les territoires sont exigus, éloignés du marché unique, et soumis à des cataclysmes naturels réguliers.\nUne analyse de l’effet multiplicateur des Fonds structurels, en termes d’attraction des investissements privés, doit permettre de renforcer la coopération entre les secteurs public et privé, au bénéfice d’un développement durable, polycentrique et équilibré du territoire de l’Union.\nDans cet esprit, la politique structurelle de l’Union doit être un catalyseur de l’esprit d’initiative, pour développer, à partir des RUP, des pôles d’excellence en s’appuyant sur les secteurs qui valorisent leurs atouts et leurs savoir-faire, tels que la gestion des déchets, les énergies renouvelables, la mobilité des étudiants, la recherche dans le domaine climatique, ou encore la gestion des crises.", "agenda_item": "Structural policies and EU cohesion (debate)", "debate_id": "CRE-20070521-ITEM-020", "intervention_id": "1-176"}