{"speaker": "Gernot Erler,", "english": "Gernot Erler, President-in-Office of the Council . (DE) Mr President, honourable Members, I am glad to be able to speak to you today on the subject of Euro-Mediterranean relations and to be able to be present with you for the debate on the report from the Committee on International Trade on the construction of the Euro-Mediterranean free-trade zone. Mr Arif’s report contains much that is of interest on the subject of relations between the EU and the countries of the Mediterranean.\nIt is in the EU’s interest – not least for historical and geographical reasons, but also by reason of current developments, including the increasing danger of terrorism and close economic ties – that the Mediterranean region should be secure, politically stable and economically well-developed. We are reminded on an almost daily basis that the regions of North Africa and the Middle East have still not found political and economic stability.\nYour House’s draft resolution does not mince its words in naming the main problems that underlie that state of affairs.\nThe Middle East conflict has left its mark in political, economic and social life and will have a lasting influence on the region. A marked increase in the population of the states on the southern shore of the Mediterranean, combined with economic development that cannot keep pace with that, have meant that more and more people there cannot gain access to education or employment. Young people, in particular, seeing no prospects for themselves in their own countries, try to emigrate to Europe or become easy prey for those who peddle ‘simple solutions’ in the shape of radical ideas; sometimes both these things happen together. Governments in some Mediterranean states shrink back from the necessary reforms and deny their people the chance of political participation.\nThe draft resolution does, however, acknowledge that the Barcelona process has brought – and I quote: ‘considerable progress to this region … through the building of political, economic, social and cultural relationships between the northern and southern Mediterranean’.\nThe Barcelona process was not able to resolve the conflict in the Middle East, but, then, that was not what it was meant to do, and it does add value in another way that should not be underestimated, in that it is one of the few fora in which Israel and its Arab neighbours meet at the same table on a regular basis. ‘Barcelona’ provides them with a roof under which they can have the chance of practical exchange and cooperation even at times when they have their political differences, and it is for the participating countries themselves to decide to what extent they want to avail themselves of that opportunity.\nLet me give you two examples. In March 2006, Palestinian and Israeli representatives participated constructively in the meeting of senior EuroMed officials and the EuroMed Committee, despite the disputes resulting from the outcome of the elections in the Palestinian Territories.\nThe second example is that, at the special meeting of senior EuroMed officials and the EuroMed Committee on 22 February 2006, held to discuss the ‘cartoons row’, constructive proposals were forthcoming both from the EU and from the Arab side. Here, too, it was remarkable that both the Israeli and Arab delegations were present.\nIt follows that, even if the ambitious goals formally laid down in 1995 in the Barcelona Declaration – among them the creation of a common area of peace and stability, the establishment of a zone of general prosperity, and the development of a close partnership in social, cultural and human affairs – are not achieved, the Barcelona process remains an instrument that we cannot lay to one side.\nThe fact is that, despite all its defects, it can help the Mediterranean region to transform itself from a ‘sea of confrontation’ into a ‘sea of cooperation’, to quote the former German foreign minister Joschka Fischer’s way of putting it.\nIt is the Barcelona process that ensures that it is not only the representatives of governments and members of the academic elites who can meet together, but that ordinary people and members of civil society on both shores of the Mediterranean can draw closer to one another too, and the ‘Anna Lindh Foundation for the Dialogue between Cultures’ helps to bring this about with a commitment that is to be further redoubled in future.\nI might add that one important institution in the field of Euro-Mediterranean cooperation is the Euro-Mediterranean Parliamentary Assembly (EMPA), which was set up as long ago as 2003 with the intention that it should exert increasing influence in the promotion of democratic structures and human rights in all EuroMed countries.\nIt was evident from the summit meeting on the occasion of the tenth anniversary of the Barcelona process that, despite differences of opinion on the extent and actual form it should take, the EU and the Mediterranean countries continue to want close cooperation. The working programme for the next five years adopted by the summit contains specific objectives in all areas of the Barcelona process, not only in political, economic and cultural cooperation, but also in immigration, and the conditions for continued cooperation are in place.\nWhat I want to say to this House is that there can be no stability without economic progress; we all know that, and that is true in the EuroMed context too. That is why the EuroMed foreign ministers, at their summit meeting at Tampere at the end of November 2006, reiterated the fact that the creation of a Euro-Mediterranean free trade zone by 2010 continued to be a goal shared by all the partners in EuroMed. Is this persistent seeking after a goal agreed on over ten years ago reasonable – or is it evidence of obstinacy?\nLet me say first of all that the date ‘2010’ seems to me to have become a symbol of the significance that the EuroMed partners attach to a free trade zone, while, over and above that, much has happened on the economic front to make a free trade zone appear like a workable proposition. The bilateral free trade zones under the association agreements in force between the EU and almost all the Mediterranean countries – Syria currently being the only exception – are being implemented in a satisfactory manner.\nThe object is to progressively further integrate the countries around the Mediterranean into the European economy. The German Presidency of the Council will do all it can to support the Commission, so that the current negotiations can achieve momentum and further progress may be made, particularly in such areas as the progressive liberalisation of services provision and the right of establishment; the progressive liberalisation of trade in agricultural products, agricultural processed products and fisheries products, and the creation of a mechanism for settling disputes and the convergence of laws with a particular emphasis on the approximation of technical legislation.\nThe object of this is to further facilitate the Mediterranean countries’ access to the EU’s internal market, since the EU is their most important trading partner, accounting for over 50% of their exports. This development does, of course, go hand in hand with progress in the implementation of the association agreement that I mentioned earlier, which will bring in its train other challenges, raising, among others, questions as to whether the Mediterranean partners’ business operations are competitive. Among the Mediterranean countries themselves, the integration progress has been significantly moved forward by the Agadir Agreement, which has been in place since 2004, and is intended to create a free trade zone for the countries around the Mediterranean. One way in which the EU promotes this cooperation between North and South is by giving financial support to its secretariat. We hope that more countries will soon join Egypt, Jordan, Morocco and Tunisia in signing up to the Agadir Agreement.\nLiberalisations and economic reforms cannot fail to have an effect on a country’s socio-economic situation, and precisely how such changes affect it is primarily dependent on how the necessary structural changes are monitored and on their being made with an ultimate purpose in mind. The EU is giving the Mediterranean countries practical support in carrying them out, having, for example, for some years been providing, as part of the Barcelona process, considerable sums for restructuring and modernisation in employment and training, as well as for the modernisation of the transport infrastructure.\nThe EU’s regional support programmes, such as EuroMed-Market, ANIMA, and EuroMed-Innovation, are helping to improve conditions for investment and entrepreneurial initiatives and are thereby strengthening the private sector, while small and medium-sized enterprises in particular can avail themselves of the European Investment Bank’s Facility for Euro-Mediterranean Investment and Partnership (FEMIP), which is a well-equipped, tried and tested support instrument supporting not only them but also environmental, infrastructure-related and educational projects.\nAs you will be aware, the great hurdle that needs to be overcome by developing market economies is that of persuading investors that a stable and rewarding environment awaits them. This is made particularly important by the urgent need for direct investment from abroad, and, since the countries of the Mediterranean need particular support from us in dealing with this, they have repeatedly asked us to provide it.\nIt is for this reason that I am particularly glad that an ad hoc working party on investments is to be held on 23 April during the German Presidency, at which the EuroMed partners will join together in identifying the most pressing problems and in looking for ways and means of improving the flow of investments to the Mediterranean region.\nWhat I want to stress to your House, as I conclude, is that I, like you, take the view that uncontrolled economic growth is not everything, but that the social and environmental dimensions also need to be taken into consideration, and this is certainly also true where the EU’s relations with the Mediterranean are concerned, and so the German Presidency will be staging attractive conferences on both subjects, with high-profile participants.\nAt the end of this week, therefore, our foreign minister, Mr Steinmeier, will be opening the EuroMed Conference on Employment and Social Dialogue in Berlin. The shared area of security and prosperity that is the object of the Barcelona process cannot have any sustainable existence without a functioning social dialogue and new jobs; in that situation, it is more likely that there would be a greater risk of impaired social stability in consequence of high levels of unemployment, particularly among young people, and of diminished prospects for social and economic development in the states on the southern edge of the Mediterranean.\nSecondly, on 19 April 2007, and also in Berlin, there is to be a conference on energy efficiency and renewable energies. An energy policy oriented towards the future is indispensable if economic development is to be sustainable and if resources are to be used prudently. Ministers from the EU’s southern and eastern neighbours, together with representatives of business and international financial institutions, will be discussing how to achieve secure and environmentally-sensitive provision of energy in the EuroMed area.\nAs you can see, our activities are completely in line with the draft resolution, and it is evident that we want to pursue, at one and the same time, all three of the Barcelona process’s main objectives, those being the creation of a common area of peace and stability, the establishment of a zone of general prosperity through economic partnership, and the creation, not only of a Euro-Mediterranean free trade area by 2010, but also of a sphere of dialogue between cultures through cooperation in social, cultural and human affairs.\nIt is in the interests of all of us that we should not let up in our efforts towards achieving this goal. All of us – whether governments, parliaments or other persons in positions of political responsibility – have something to do here and can, by pooling our forces, certainly achieve a great deal.\nThank you very much for your attention.\n(Applause)", "lang": "EN", "original": "Gernot Erler, President-in-Office of the Council . (DE) Mr President, honourable Members, I am glad to be able to speak to you today on the subject of Euro-Mediterranean relations and to be able to be present with you for the debate on the report from the Committee on International Trade on the construction of the Euro-Mediterranean free-trade zone. Mr Arif’s report contains much that is of interest on the subject of relations between the EU and the countries of the Mediterranean.\nIt is in the EU’s interest – not least for historical and geographical reasons, but also by reason of current developments, including the increasing danger of terrorism and close economic ties – that the Mediterranean region should be secure, politically stable and economically well-developed. We are reminded on an almost daily basis that the regions of North Africa and the Middle East have still not found political and economic stability.\nYour House’s draft resolution does not mince its words in naming the main problems that underlie that state of affairs.\nThe Middle East conflict has left its mark in political, economic and social life and will have a lasting influence on the region. A marked increase in the population of the states on the southern shore of the Mediterranean, combined with economic development that cannot keep pace with that, have meant that more and more people there cannot gain access to education or employment. Young people, in particular, seeing no prospects for themselves in their own countries, try to emigrate to Europe or become easy prey for those who peddle ‘simple solutions’ in the shape of radical ideas; sometimes both these things happen together. Governments in some Mediterranean states shrink back from the necessary reforms and deny their people the chance of political participation.\nThe draft resolution does, however, acknowledge that the Barcelona process has brought – and I quote: ‘considerable progress to this region … through the building of political, economic, social and cultural relationships between the northern and southern Mediterranean’.\nThe Barcelona process was not able to resolve the conflict in the Middle East, but, then, that was not what it was meant to do, and it does add value in another way that should not be underestimated, in that it is one of the few fora in which Israel and its Arab neighbours meet at the same table on a regular basis. ‘Barcelona’ provides them with a roof under which they can have the chance of practical exchange and cooperation even at times when they have their political differences, and it is for the participating countries themselves to decide to what extent they want to avail themselves of that opportunity.\nLet me give you two examples. In March 2006, Palestinian and Israeli representatives participated constructively in the meeting of senior EuroMed officials and the EuroMed Committee, despite the disputes resulting from the outcome of the elections in the Palestinian Territories.\nThe second example is that, at the special meeting of senior EuroMed officials and the EuroMed Committee on 22 February 2006, held to discuss the ‘cartoons row’, constructive proposals were forthcoming both from the EU and from the Arab side. Here, too, it was remarkable that both the Israeli and Arab delegations were present.\nIt follows that, even if the ambitious goals formally laid down in 1995 in the Barcelona Declaration – among them the creation of a common area of peace and stability, the establishment of a zone of general prosperity, and the development of a close partnership in social, cultural and human affairs – are not achieved, the Barcelona process remains an instrument that we cannot lay to one side.\nThe fact is that, despite all its defects, it can help the Mediterranean region to transform itself from a ‘sea of confrontation’ into a ‘sea of cooperation’, to quote the former German foreign minister Joschka Fischer’s way of putting it.\nIt is the Barcelona process that ensures that it is not only the representatives of governments and members of the academic elites who can meet together, but that ordinary people and members of civil society on both shores of the Mediterranean can draw closer to one another too, and the ‘Anna Lindh Foundation for the Dialogue between Cultures’ helps to bring this about with a commitment that is to be further redoubled in future.\nI might add that one important institution in the field of Euro-Mediterranean cooperation is the Euro-Mediterranean Parliamentary Assembly (EMPA), which was set up as long ago as 2003 with the intention that it should exert increasing influence in the promotion of democratic structures and human rights in all EuroMed countries.\nIt was evident from the summit meeting on the occasion of the tenth anniversary of the Barcelona process that, despite differences of opinion on the extent and actual form it should take, the EU and the Mediterranean countries continue to want close cooperation. The working programme for the next five years adopted by the summit contains specific objectives in all areas of the Barcelona process, not only in political, economic and cultural cooperation, but also in immigration, and the conditions for continued cooperation are in place.\nWhat I want to say to this House is that there can be no stability without economic progress; we all know that, and that is true in the EuroMed context too. That is why the EuroMed foreign ministers, at their summit meeting at Tampere at the end of November 2006, reiterated the fact that the creation of a Euro-Mediterranean free trade zone by 2010 continued to be a goal shared by all the partners in EuroMed. Is this persistent seeking after a goal agreed on over ten years ago reasonable – or is it evidence of obstinacy?\nLet me say first of all that the date ‘2010’ seems to me to have become a symbol of the significance that the EuroMed partners attach to a free trade zone, while, over and above that, much has happened on the economic front to make a free trade zone appear like a workable proposition. The bilateral free trade zones under the association agreements in force between the EU and almost all the Mediterranean countries – Syria currently being the only exception – are being implemented in a satisfactory manner.\nThe object is to progressively further integrate the countries around the Mediterranean into the European economy. The German Presidency of the Council will do all it can to support the Commission, so that the current negotiations can achieve momentum and further progress may be made, particularly in such areas as the progressive liberalisation of services provision and the right of establishment; the progressive liberalisation of trade in agricultural products, agricultural processed products and fisheries products, and the creation of a mechanism for settling disputes and the convergence of laws with a particular emphasis on the approximation of technical legislation.\nThe object of this is to further facilitate the Mediterranean countries’ access to the EU’s internal market, since the EU is their most important trading partner, accounting for over 50% of their exports. This development does, of course, go hand in hand with progress in the implementation of the association agreement that I mentioned earlier, which will bring in its train other challenges, raising, among others, questions as to whether the Mediterranean partners’ business operations are competitive. Among the Mediterranean countries themselves, the integration progress has been significantly moved forward by the Agadir Agreement, which has been in place since 2004, and is intended to create a free trade zone for the countries around the Mediterranean. One way in which the EU promotes this cooperation between North and South is by giving financial support to its secretariat. We hope that more countries will soon join Egypt, Jordan, Morocco and Tunisia in signing up to the Agadir Agreement.\nLiberalisations and economic reforms cannot fail to have an effect on a country’s socio-economic situation, and precisely how such changes affect it is primarily dependent on how the necessary structural changes are monitored and on their being made with an ultimate purpose in mind. The EU is giving the Mediterranean countries practical support in carrying them out, having, for example, for some years been providing, as part of the Barcelona process, considerable sums for restructuring and modernisation in employment and training, as well as for the modernisation of the transport infrastructure.\nThe EU’s regional support programmes, such as EuroMed-Market, ANIMA, and EuroMed-Innovation, are helping to improve conditions for investment and entrepreneurial initiatives and are thereby strengthening the private sector, while small and medium-sized enterprises in particular can avail themselves of the European Investment Bank’s Facility for Euro-Mediterranean Investment and Partnership (FEMIP), which is a well-equipped, tried and tested support instrument supporting not only them but also environmental, infrastructure-related and educational projects.\nAs you will be aware, the great hurdle that needs to be overcome by developing market economies is that of persuading investors that a stable and rewarding environment awaits them. This is made particularly important by the urgent need for direct investment from abroad, and, since the countries of the Mediterranean need particular support from us in dealing with this, they have repeatedly asked us to provide it.\nIt is for this reason that I am particularly glad that an ad hoc working party on investments is to be held on 23 April during the German Presidency, at which the EuroMed partners will join together in identifying the most pressing problems and in looking for ways and means of improving the flow of investments to the Mediterranean region.\nWhat I want to stress to your House, as I conclude, is that I, like you, take the view that uncontrolled economic growth is not everything, but that the social and environmental dimensions also need to be taken into consideration, and this is certainly also true where the EU’s relations with the Mediterranean are concerned, and so the German Presidency will be staging attractive conferences on both subjects, with high-profile participants.\nAt the end of this week, therefore, our foreign minister, Mr Steinmeier, will be opening the EuroMed Conference on Employment and Social Dialogue in Berlin. The shared area of security and prosperity that is the object of the Barcelona process cannot have any sustainable existence without a functioning social dialogue and new jobs; in that situation, it is more likely that there would be a greater risk of impaired social stability in consequence of high levels of unemployment, particularly among young people, and of diminished prospects for social and economic development in the states on the southern edge of the Mediterranean.\nSecondly, on 19 April 2007, and also in Berlin, there is to be a conference on energy efficiency and renewable energies. An energy policy oriented towards the future is indispensable if economic development is to be sustainable and if resources are to be used prudently. Ministers from the EU’s southern and eastern neighbours, together with representatives of business and international financial institutions, will be discussing how to achieve secure and environmentally-sensitive provision of energy in the EuroMed area.\nAs you can see, our activities are completely in line with the draft resolution, and it is evident that we want to pursue, at one and the same time, all three of the Barcelona process’s main objectives, those being the creation of a common area of peace and stability, the establishment of a zone of general prosperity through economic partnership, and the creation, not only of a Euro-Mediterranean free trade area by 2010, but also of a sphere of dialogue between cultures through cooperation in social, cultural and human affairs.\nIt is in the interests of all of us that we should not let up in our efforts towards achieving this goal. All of us – whether governments, parliaments or other persons in positions of political responsibility – have something to do here and can, by pooling our forces, certainly achieve a great deal.\nThank you very much for your attention.\n(Applause)", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-180"}