{"speaker": "Vito Bonsignore,", "english": "Vito Bonsignore, on behalf of the PPE-DE Group . – (IT) Madam President, ladies and gentlemen, the Euro-Mediterranean Parliamentary Assembly (EMPA) is due to meet at last in a few days’ time. The aim is to revitalise it in order to provide a parliamentary dimension to dialogue and cooperation in the Mediterranean.\nThe European Parliament’s position is fully expressed in the joint motion for a resolution, from which I should like to highlight three points: the call for the creation of the Euro-Mediterranean Development Bank, the call for greater attention to be given to environmental and energy issues, and above all the question of the status of women.\nWe expect the European Union institutions to pull together, and we call on the Commission to actively support the efforts of the European Parliament and its President, Mr Poettering, to revitalise the EMPA. I think this support needs to be made very conspicuous in Tunis, through their participation at the highest levels.\nThe debate on the free-trade area deserves particular emphasis today, since we are aware that, if it is created, it may well provide the political and parliamentary activities with a practical outcome. We signed up to the Barcelona process in order to make action in the Mediterranean more effective. We realise that there are now delays in achieving the expected targets.\nThe European Union has not been able to fulfil its ambitions, and that is why the Euro-Mediterranean integration process is now becoming the EU’s new policy and its political priority. We are aware that the world has changed, so we need to adapt our strategy without slackening in our actions: we need to enhance North-South trade and help to develop South-South trade. We need to look for practical, visible measures to move in that direction.\nThe European Commission should, in agreement with the other institutions, choose and carry out a major, symbolic project. President Barroso and Commissioners Ferrero-Waldner and Mandelson have all the information they require to put forward a proposal. It is essential to achieve peace in the area, with the cooperation of all the interested parties – from Israel to the Palestinians, and from Syria to Iran – with active support from the European Union in its new role, and with the intense activity of the Quartet. The European Union ought to be less timid and more daring: we need to get to the peace conference as quickly as possible.", "lang": "IT", "original": "Vito Bonsignore, a nome del gruppo PPE-DE . – Signora Presidente, onorevoli colleghi, nei prossimi giorni si riunirà finalmente l’Assemblea parlamentare euromediterranea (APEM). L’obiettivo è il suo rilancio per dare una dimensione parlamentare al dialogo e alla cooperazione nel Mediterraneo.\nLa posizione del Parlamento europeo è espressa in modo compiuto nella proposta di risoluzione comune della quale voglio evidenziare tre punti: la sollecitazione per la creazione della Banca euromediterranea per lo sviluppo, la richiesta di maggiore attenzione per i problemi ambientale e dell’energia e soprattutto i problemi della condizione della donna.\nNoi ci aspettiamo una comunanza di impegni dalle istituzioni dell’Unione europea e chiediamo alla Commissione che sostenga attivamente lo sforzo del Parlamento europeo e del suo Presidente Pöttering per il rilancio dell’APEM, sostegno che dovrà essere, a mio avviso, ben visibile a Tunisi, con la loro partecipazione ai massimi livelli.\nE’ opportuno dare oggi al dibattito sulla zona del libero scambio un rilievo particolare, sapendo che, se realizzata, potrà dare concretezza e sbocco alle attività politiche e parlamentari. Per rendere più efficaci le azioni nel Mediterraneo abbiamo sottoscritto il cosiddetto processo di Barcellona. Siamo consapevoli che oggi ci sono ritardi nel raggiungimento degli obiettivi previsti.\nL’Unione europea non è stata all’altezza delle sue ambizioni ed è quindi ora che il processo di integrazione euromediterranea sia la nuova politica dell’Unione europea, sia la priorità della politica dell’Unione europea. Consapevoli che il mondo è cambiato, bisogna adeguare la nostra strategia senza rallentare la nostra azione: occorre potenziare gli scambi verticali nord-sud e aiutare a realizzare quelli sud-sud. In questa direzione è opportuna la ricerca di un’azione concreta e visibile.\nLa Commissione europea, d’accordo con le altre istituzioni, scelga un simbolo, realizzi un grande progetto. Il Presidente Barroso, la Commissaria Benita Ferrero-Waldner, il Commissario Mandelson hanno tutti gli argomenti per avanzare una proposta. Condizione indispensabile è la conquista della pace nell’area, con la collaborazione di tutti i soggetti interessati – da Israele ai palestinesi, dalla Siria all’Iran – con il sostegno attivo del nuovo ruolo dell’Unione europea e con l’intensa attività del quartetto. L’Unione europea sia meno timida, osi di più: bisogna arrivare al più presto alla Conferenza di pace.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-185"}