{"speaker": "Kader Arif (PSE),", "english": "Kader Arif (PSE), rapporteur . – (FR) Madam President, Commissioner, ladies and gentlemen, I am pleased – even more so after what I have just heard – to present this report to you today.\nIt testifies to the fact that the Union’s Mediterranean policy is a priority for our institution and that it must remain so. The report that I am submitting to you analyses the results of more than 12 years of cooperation laid down in the objectives of the Barcelona Conference. It makes some proposals in favour of the implementation of a mutually beneficial Euro-Mediterranean free trade area. This piece of work, completed over several months, was made possible by the close cooperation that I enjoyed with various experts, NGOs, government representatives of the countries of the Mediterranean and, of course, my fellow MEPs. May I thank them for their cooperation.\nThis sound collective knowledge, sustained by the constructive work of the shadow rapporteurs – to whom I am sincerely grateful – has enabled me, I believe, to come up with a balanced text that reflects all of the worries and questions. This spirit, this overall balance reinforced by the vote in committee, must guide tomorrow’s vote in plenary.\nFirst and foremost, we must establish something. Although each part of the world has its own specific nature, relations between the Union and the countries of the southern Mediterranean are marked by the weight of history, a history of conflict, lack of understanding and instability, a troubled, even tragic, history.\nThat is why I have tried to draft this report above all from an eminently political perspective. A hope was born with the Barcelona Summit in 1995. The political will demonstrated was to build a global partnership between the European Union and the countries of the Mediterranean basin, with the aim of making this region a common area of peace, stability and prosperity. However, we must conclude, today, that the results are not equal to the hopes and expectations.\nSince then, we have been living in an unstable political context: the war in Lebanon, the lack of peace prospects in the Middle East, complex relations since 11 September 2001 between the Western world and Arab-Muslim countries and strained relations between the partners of the South. Added to that is the idea – which I consider mistaken – that Europe does not give priority to its relationship with the countries of the southern Mediterranean.\nOne might add to this list of concerns the fear of seeing the Barcelona philosophy and the new neighbourhood policy advocated by the European Union weakened. That would spell the end of convergence and the introduction of divergence, fuelled by competition between countries.\nThe context is also one of asymmetry in the three areas of the economy, society and demographics. This striking asymmetry between the two parties to the free trade area, namely the Union and the countries of the Mediterranean, is just as striking between the countries of the Southern Mediterranean and, ultimately, within some of those countries themselves, between coastal and urbanised regions and within rural territories.\nFaced with all these difficulties, a strong political will is required, but we must also show that we are realistic. It is for that reason and in view of the sometimes considerable delays in implementing the economic and political reforms needed to create a genuine Euro-Mediterranean market that I think it necessary to revise the 2010 deadline as the date on which this free trade area will enter into force.\nThe implications of such an area and the changes that it will bring about call for a more cautious approach on the part of all the partners, particularly when those partners are unequal. When looking ahead to the creation of this free trade area, the main theme must remain the objective of having a form of trade that serves development and the reduction of poverty, particularly in this region in which 30% of the population lives on USD 2 a day and in which mass unemployment and uncontrolled immigration are the only prospects for a growing number of young people.\nOur priority must be to create a genuine Euro-Mediterranean socio-economic area, integrating all of the social and environmental issues into the economic dimension.\nThat is why I advocate a free trade area that is developed in a progressive, managed, gradual and concerted way. It must also be adapted to the socio-economic situation in each of the countries.\nMarkets cannot be opened up to the detriment of the countries of the South, with the risk that a number of today’s sensitive key sectors will be further weakened, as a result of a competitive struggle.\nWe all know that their agriculture is uncompetitive and not very diverse, with a majority of smallholdings needing their structures modernised, and that it requires us to look more deeply into a form of integrated agricultural policy, centred around food safety.\nWe also know that there are countries in which a form of low-technology and low added value industry has developed, which must be helped by means of investment in the areas of training and research, and also through the modernisation of its production structures; we know that we should not put pressure on these countries to suddenly open up their service markets, while maintaining public services outside the framework of the negotiations.\nWe need to keep a close eye on all of that, otherwise we will have worked to achieve the opposite effect of the development that we wanted and to the detriment of the social well-being of the populations concerned. That is why it seems vital to me that we grant our partners the right to manage the rate at which they open up to trade and the way in which they organise their development strategy.\nIt therefore proves vital to strengthen the overall competitiveness of the economies of the MED countries in order to guarantee their economic diversification, their successful integration into international trade and the fair distribution of the expected benefits; to maintain an asymmetric system based on trade preferences and continued use of supply-side management tools; to attract investment, of which there is little in this area; to provide a stable investment area and to provide for regional Euro-Mediterranean infrastructure and transport networks; and to work towards a closer political and economic alignment in the SEMCs, in order to help genuinely strengthen cooperation and integration.\nTo conclude, I should like to stress the urgent need for a renewal of political will among all of the partners and for the return of real cooperation as one of the Union’s priorities, both of which are conditions essential to the revival and success of the Barcelona process and of a Euro-Mediterranean socio-economic area. Without them, the free trade area is in danger of becoming the symbol of the Euromed misunderstanding. As far as my generation is concerned, it is vital that we move on to a time of reconciliation – that is the challenge that we have to address, ladies and gentlemen. Guaranteeing the stability and development of this area means guaranteeing the development of democracy and of our stability.", "lang": "FR", "original": "Kader Arif (PSE), rapporteur . - Madame la Présidente, Monsieur le Commissaire, chers collègues, je me réjouis, encore plus après ce que je viens d’entendre, de vous présenter ce rapport aujourd’hui.\nIl témoigne de ce que la politique méditerranéenne de l’Union est une priorité pour notre institution et qu’elle doit le rester. Le rapport que je vous propose analyse les résultats de plus de douze ans de coopération inscrite dans les objectifs de la conférence de Barcelone. Il avance certaines propositions pour la mise en place d’une zone de libre-échange euroméditerranéenne mutuellement bénéfique. Ce travail de plusieurs mois s’est fait grâce à une coopération étroite avec différents experts, des ONG, des représentants gouvernementaux des pays méditerranéens et, bien entendu, mes collègues parlementaires. Permettez-moi de les remercier pour leur coopération.\nCette bonne intelligence collective, nourrie par le travail constructif des contre-rapporteurs que je remercie chaleureusement, me permet, je le crois, d’aboutir à un texte équilibré reflétant l’ensemble des préoccupations et des questionnements. Cet esprit, cet équilibre général conforté par le vote en commission doit guider le vote de demain en plénière.\nNous devons avant tout établir un constat. En effet, même si chaque partie du monde a sa spécificité, les relations entre l’Union et la rive sud de la Méditerranée sont marquées par le poids de l’histoire, histoire faite de conflits, d’incompréhensions et d’instabilité, une histoire troublée, voire tragique.\nC’est pour cette raison que j’ai essayé de construire ce rapport avec un regard avant tout éminemment politique. Un espoir est né avec le sommet de Barcelone en 1995. La volonté politique affichée était de bâtir un partenariat global entre l’Union européenne et les pays du bassin méditerranéen, visant à faire de cette région un espace commun de paix, de stabilité et de prospérité. Mais nous devons constater, aujourd’hui, que les résultats ne sont pas à la hauteur des espoirs et de l’espérance.\nNous vivons depuis dans un contexte politique instable que nous vivons: la guerre au Liban, l’absence de perspectives de paix au Proche-Orient, des relations complexes depuis le 11 septembre 2001 entre le monde occidental et les pays arabo-musulmans, des relations distendues entre les partenaires du Sud. À cela, s’ajoute l’idée que je crois fausse que l’Europe ne fait pas de sa relation avec la rive Sud de la Méditerranée une priorité.\nL’on peut ajouter à ce tableau des inquiétudes, la peur de voir se diluer la philosophie de Barcelone et la nouvelle politique de voisinage prônée par l’Union européenne. Ce serait la fin des convergences et l’apparition de divergences nourries par la concurrence entre pays.\nLe contexte est aussi celui d’une triple asymétrie dans les domaines économique, social et démographique. Cette asymétrie criante entre les deux parties prenantes à la zone de libre-échange, c’est-à-dire l’Union et les pays méditerranéens, est également forte entre les pays de la rive Sud et finalement, au sein même de certains de ces pays, entre les régions côtières et urbanisées et l’intérieur des terres rurales.\nFace à l’ensemble de ces difficultés, il faut une volonté politique forte, mais nous devons aussi faire preuve de réalisme. C’est pour cette raison et au regard des retards parfois substantiels dans la réalisation des réformes économiques et politiques nécessaires à la création d’un véritable marché euroméditerranéenne, que je considère nécessaire de réétudier l’échéance de 2010 comme date d’entrée en vigueur de cette zone de libre-échange.\nLes implications d’une telle zone et les changements qu’elle introduira appellent davantage de prudence de la part de tous les partenaires, particulièrement quand il s’agit de partenaires inégaux. Dans la perspective de la création de cette zone de libre-échange, le fil conducteur doit rester l’objectif d’un commerce au service du développement et de la réduction de la pauvreté, particulièrement dans cette région où 30% de la population vit avec deux dollars par jour et où le chômage massif et l’émigration sauvage constituent le seul horizon d’une jeunesse de plus en plus nombreuse.\nNotre priorité doit être la constitution d’un véritable espace socioéconomique euroméditerranéen, intégrant au volet économique l’ensemble des questions sociales et environnementales.\nC’est pourquoi je préconise une zone de libre-échange qui se bâtisse de façon progressive, maîtrisée, graduelle et concertée. Elle doit par ailleurs être adaptée aux réalités socioéconomiques de chacun des pays.\nL’ouverture des marchés ne peut se faire au détriment des pays du Sud, en prenant le risque d’une fragilisation accrue d’un certain nombre de secteurs-clés aujourd’hui sensibles et qui serait due à une confrontation concurrentielle.\nNous savons tous que leur agriculture est peu compétitive et peu diversifiée, avec une majorité de petits exploitations, dont les structures doivent être modernisées, et qu’elle nécessite de notre part une réflexion approfondie autour d’une forme de politique agricole intégrée, axée sur la sécurité alimentaire.\nNous savons aussi que ce sont des pays où s’est développée une industrie à faible technologie et à faible valeur ajoutée qu’il faudra aider par des investissements dans le domaine de la formation et de la recherche, mais aussi par la modernisation des structures de production; nous savons qu’il ne faut pas faire pression sur ces pays pour qu’ils ouvrent brutalement leurs marchés des services, tout en maintenant les services publics hors du cadre des négociations.\nIl faudra veiller à tout cela, sinon c’est à l’inverse du développement souhaité et au détriment du bien-être social des populations concernées que nous aurons œuvré. C’est pourquoi reconnaître à nos partenaires le droit de maîtriser le rythme de leur ouverture commerciale et de leur stratégie de développement m’apparaît comme un impératif.\nIl s’avère donc indispensable de renforcer globalement la compétitivité des économies des pays MED afin d’assurer leur diversification économique, leur insertion réussie dans le commerce mondial et la répartition équitable des bénéfices attendus; de maintenir un système asymétrique fondé sur des préférences commerciales et sur le maintien d’outils de gestion de l’offre; d’attirer les investissements, peu nombreux dans cette zone; de garantir un espace d’investissement stable et de prévoir des réseaux régionaux d’infrastructures et de transports euroméditerranéens; d’œuvrer au rapprochement politique et économique des pays du Sud de la Méditerranée pour favoriser un renforcement réel de la coopération et de l’intégration.\nEn conclusion, je souhaite souligner l’impérieuse nécessité d’un regain de volonté politique chez tous les partenaires et du retour d’une vraie coopération au rang des priorités de l’Union, qui sont les conditions indispensables à la relance et à la réussite du processus de Barcelone et d’un espace socioéconomique euroméditerranéen. Sans cela, la zone de libre-échange risque de devenir le symbole du malentendu Euromed. Pour ma génération, il est urgent de passer au temps de la réconciliation, c’est le défi qu’il nous faut relever, chers collègues. Assurer la stabilisation et le développement de cette zone, c’est assurer le développement de la démocratie et de notre stabilité.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-182"}