{"speaker": "Philippe Morillon,", "english": "Philippe Morillon, on behalf of the ALDE Group . – (FR) Madam President, our fellow Members, Mr Bonsignore and Mrs Napoletano, have just made the point that, at the end of this week, the representatives of the coastal populations of both shores of the Mediterranean will meet again in this forum – happily now a parliamentary assembly – where they have endeavoured, since its founding, to develop relationships of trust, of which you, Mr President-in-Office of the Council, have rightly stressed the importance.\nThis will be our first meeting in plenary since the Lebanese tragedy, in which Europe, in my view, remained silent for too long and in which it finally intervened in a disorganised manner, on the initiative of this or that Member State. However, we know full well that it was the Union itself, as the heir to the humanist and cultural values that we know and bolstered by its economic power and demographic dimension, that was expected to play an intervention role at first, and a mediation role thereafter. Back then, the time had perhaps still not come to make the Union’s voice heard; it is perhaps a better time to do so now.\nMr Solana, our high representative, was in Beirut the day before yesterday. He was received yesterday by King Abdullah of Saudi Arabia; today, he is due to meet with the Syrian President, Bachar Al-Assad.\nI hope that these moves will help strengthen the hope born out of the recent diplomatic initiatives, which would seem at last to bode well for a calming of the situation. A calming of the situation in Lebanon, after the meeting between the prime minister and the head of parliament; a calming of the situation in Palestine, after the agreement reached in Mecca between Fatah and Hamas; and the first signs of calm throughout the Middle East after the first international conference in Baghdad, last Saturday.\nIt is under these auspices that we must continue to develop parliamentary diplomacy in Tunis. Such diplomacy will, I hope, enable us to bring together our Israeli and Palestinian colleagues who, since our last plenary session, a year ago, have barely had the invaluable opportunity to meet and exchange opinions with the aim of conquering this disease of mutual fear, which their two peoples have had to suffer so much.", "lang": "FR", "original": "Philippe Morillon, au nom du groupe ALDE . - Madame la Présidente, nos collègues Bonsignore et Napoletano viennent de le rappeler: à la fin de cette semaine, les représentants des peuples riverains des deux côtés de la Méditerranée se retrouveront dans ce forum heureusement transformé en assemblée parlementaire, où ils s’efforcent, depuis sa fondation, de développer des relations de confiance, dont vous avez, Monsieur le Président en exercice du Conseil, souligné à juste titre l’importance.\nCe sera notre première rencontre en assemblée plénière depuis le drame libanais, où l’Europe était restée à mes yeux trop longtemps silencieuse et où elle était finalement intervenue en ordre dispersé, à l’initiative de tel ou tel État membre. Nous savons pourtant bien que c’était l’Union elle-même, héritière des valeurs humanistes et culturelles que nous connaissons et forte de sa puissance économique et de sa dimension démographique, qui était attendue pour jouer un rôle d’interposition d’abord, de médiation ensuite. Le temps n’était peut-être pas encore venu de faire entendre la voix de l’Union, il est peut-être plus propice aujourd’hui.\nJavier Solana, notre haut-représentant, était à Beyrouth avant-hier. Il a été reçu hier par le roi Abdallah d’Arabie Saoudite; il devrait rencontrer aujourd’hui le Président syrien, Bachar Al-Assad.\nJe veux croire que ces démarches permettront de conforter l’espérance née des récentes initiatives diplomatiques qui laissent enfin augurer d’un apaisement. Apaisement au Liban, après la rencontre entre le premier ministre et le chef du parlement; apaisement en Palestine, après l’accord conclu à La Mecque entre le Fatah et le Hamas; premiers frémissements d’apaisement dans l’ensemble du Moyen-Orient après la première conférence internationale de Bagdad, samedi dernier.\nC’est sous ces auspices que nous devons continuer à développer à Tunis la diplomatie parlementaire qui permettra, je le souhaite, de rapprocher nos collègues israéliens et palestiniens qui n’ont guère eu, depuis notre dernière plénière, il y a un an, l’occasion irremplaçable de se rencontrer et d’échanger pour aider à vaincre cette maladie de la peur de l’autre, dont leurs deux peuples ont eu tant à souffrir.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-187"}