{"speaker": "Antonio Tajani (PPE-DE),", "english": "Antonio Tajani (PPE-DE), draftsman of the opinion of the Committee on Foreign Affairs . – (IT) Madam President, ladies and gentlemen, the Committee on Foreign Affairs has, by a vast majority, adopted an opinion on the Arif report, focusing above all on political issues and thus also addressing the wider topic of the Mediterranean situation.\nThe Committee on Foreign Affairs has addressed six points above all. The first concerns the political commitment to create a free-trade area aimed at ensuring peace, democratisation, respect for human rights, gender equality and the promotion of inter-cultural and inter-religious dialogue.\nThe second point concerns the urgent need for the European Union to work towards creating an area of security and stability throughout the region; this must include upholding the full sovereignty of Lebanon and a commitment to peaceful coexistence between the State of Israel and a future Palestinian State. Thirdly, we also see a need to grant financial support for the reconstruction of these areas, which have been through some really terrible times with violent clashes or even actual war. We expect, of course, that the creation of a free-trade area will be the first step towards the cessation of the wars of terrorism in the Middle East.\nThe fourth point stresses the need to encourage political, democratic and socioeconomic reforms in the EU’s partner countries so as to create an area of shared prosperity, not least in view of the growing Chinese presence especially in Africa.\nIn its fifth point, the Committee on Foreign Affairs insists on the need to establish at last a Euro-Mediterranean bank with autonomy from the European Investment Bank, so as to be able to respond to the constant and increasing demand from our partner countries for loans and financing.\nThe sixth and final point concerns the rather sensitive subject of immigration. The Committee on Foreign Affairs calls for agreements with the partner countries in order to control migratory flows at source as well, so as to prevent individuals who might endanger the stability of the European Union and also damage the image of the countries from which they come from hiding among the large numbers of workers who seek employment in Europe and who can be an important resource for our continent.", "lang": "IT", "original": "Antonio Tajani (PPE-DE), relatore per parere della commissione per gli affari esteri . – Signora Presidente, onorevoli colleghi, la commissione per gli affari esteri ha approvato a stragrande maggioranza un parere sulla relazione Arif, che si concentra soprattutto sulle questioni politiche e quindi affronta anche il tema più ampio della situazione mediterranea.\nSono soprattutto sei i punti affrontati dalla commissione per gli affari esteri. Il primo riguarda l’impegno politico nell’ambito della creazione di una zona di libero scambio, volto a garantire la pace, la democratizzazione, il rispetto dei diritti umani, la parità tra donne e uomini e la promozione del dialogo interculturale e interreligioso.\nIl secondo punto riguarda la necessità urgente per l’Unione europea di adoperarsi per la creazione di una zona di sicurezza e di stabilità nell’intera regione, compresa la difesa della piena sovranità del Libano nonché l’impegno per la coesistenza pacifica fra lo Stato israeliano e un futuro Stato palestinese. Si ravvisa altresì, come terzo punto, la necessità di accordare un sostegno finanziario per la ricostruzione di queste zone, che hanno sofferto momenti veramente gravi di scontri violenti, anzi, di guerra vera e propria. Noi chiediamo ovviamente che la creazione di una zona di libero scambio possa trasformarsi in un primo passo per la cessazione delle guerre del terrorismo nel Medio Oriente.\nIl quarto punto, invece, insiste sulla necessità di incoraggiare riforme politiche, democratiche e socioeconomiche nei paesi partner dell’Unione europea, al fine di creare uno spazio di prosperità condivisa, in vista anche di una sempre più forte presenza cinese soprattutto nel continente africano.\nPer quanto riguarda il quinto punto, la commissione per gli affari esteri ha insistito perché possa finalmente nascere una banca euromediterranea, autonoma rispetto alla BEI, in grado di dare risposte alla continua e crescente richiesta di prestiti e finanziamenti dai paesi partner.\nIl sesto ed ultimo punto riguarda il tema assai delicato dell’immigrazione. La commissione per gli affari esteri sollecita accordi con i paesi partner affinché vi sia un controllo anche a monte dei fenomeni dei flussi migratori, e ciò onde evitare che, tra i tanti lavoratori che cercano occupazione in Europa e che possono rappresentare una risorsa per il nostro continente, si nascondono elementi pericolosi per la stabilità dell’Unione europea ma anche per l’immagine dei paesi dai quali provengono.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-183"}