{"speaker": "Jean-Claude Fruteau (PSE),", "english": "Jean-Claude Fruteau (PSE), draftsman of the opinion of the Committee on Agriculture and Rural Development . – (FR) Madam President, Commissioner, ladies and gentlemen, I should like to begin by congratulating our rapporteur, Mr Arif, on the pertinence of his analyses.\nFrom an agricultural point of view, while the opening up of the markets is today offering real prospects of economic development on both shores of the Mediterranean, it is important that this trend be based on the experience of local populations and the actors on the ground. It is vital for the process to be implemented in a measured way, on a product by product basis and to a gradual timetable, in order to cater for small farms, which are the most fragile, the most numerous and the best equipped to develop a form of multifunctional agriculture that respects natural resources and local development.\nThis regulatory work hinges on the strengthening of trade preferences on the basis of an asymmetric relationship designed to benefit the most vulnerable countries. It also hinges on support measures that will enable us to help these countries to modernise their production structures and that will contribute to the development of synergies, through technical and financial cooperation among professionals and by means of common labelling policies.", "lang": "FR", "original": "Jean-Claude Fruteau (PSE), rapporteur pour avis de la commission de l’agriculture et du développement rural . - Madame la Présidente, Monsieur le Commissaire, chers collègues, je tiens tout d’abord à féliciter notre rapporteur M. Kader Arif pour la pertinence de ses analyses.\nD’un point de vue agricole, si l’ouverture des marchés offre aujourd’hui de réelles perspectives de développement économique de part et d’autre de la Méditerranée, il importe que cette évolution se fonde sur l’expérience des populations locales et les acteurs de terrain. Il est indispensable que le processus soit mis en œuvre de manière mesurée, produit par produit, et selon un calendrier progressif afin de tenir compte des petites exploitations qui sont à la fois les plus fragiles, les plus nombreuses et les plus aptes à développer une agriculture multifonctionnelle respectueuse des ressources naturelles et du développement local.\nCe travail de régulation passe par le renforcement des préférences commerciales sur la base d’une relation asymétrique au profit des pays les plus vulnérables. Il passe en outre par des mesures d’accompagnement qui permettront d’aider ces derniers à moderniser leurs structures de production et qui contribueront au développement de synergies, à travers des coopérations techniques et financières entre professionnels, ainsi que par le biais de politiques de labellisation communes.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-184"}