{"speaker": "Hélène Flautre,", "english": "Hélène Flautre, on behalf of the Verts/ALE Group . – (FR) Madam President, featuring among the key aspects of the Euromed relations, and of all the resolutions and declarations relating thereto, are the Middle East peace process, the fight against terrorism, cooperation in the fields of asylum and immigration policy and the promotion of democracy and of human rights. But how long is the road and wide the gulf between the declarations and modest results!\nIn the Middle East, the European Union has great difficulty in supporting the genuinely impartial application of international law. The rhetoric developed thus far by the European Union regarding respect for fundamental rights in the fight against terrorism has been in a bad way since the Fava report on immigration. The European Union policy has the very immediate effect of imprisoning migrants and refugees in their area of origin or of transit, in violation of their fundamental rights. What is more, the mediocre performance in the areas of democracy and of human rights clashes each day with the names of the human rights defenders – journalists, political opponents and even prisoners of conscience or trade unionists – who are rotting in prison.\nIn Tunisia, where the Euro-Mediterranean Parliamentary Assembly, the EMPA, will meet for its plenary session, all of the projects funded by the European Union to help civil society are on hold. Not a single journalist can express himself freely. The Tunisian Human Rights League, the union of journalists and other associations are still banned from holding their congresses. Mr Abou, a lawyer and human rights activist whose release we were demanding as far back as June 2006, has just begun his third year in prison.\nLadies and gentlemen, we know that it is the participation of civil societies in the process and the democratic and parliamentary monitoring of the Euro-Mediterranean policies that are key to the revival of a virtuous dynamic, of a dynamic for peace, and of a dynamic for sustainable development and for human rights.\nThe Euromed parliamentary assembly must therefore do everything it can to support, promote and involve networks and actors from civil society in its work and to develop a real independent, autonomous capacity of governments, a capacity to assess, to spearhead and to make proposals within the framework of the Euro-Mediterranean policy.", "lang": "FR", "original": "Hélène Flautre, au nom du groupe Verts/ALE . - Madame la Présidente, parmi les incontournables des relations Euromed, de toutes les résolutions et déclarations à leur propos, figurent le processus de paix au Moyen-Orient, la lutte contre le terrorisme, la coopération en matière de politique d’asile et d’immigration, la promotion de la démocratie et des droits de l’homme. Mais entre les déclarations et les résultats, modestes, combien long est le chemin et profond le fossé!\nAu Moyen-Orient, l’Union européenne a bien des difficultés à soutenir l’application vraiment impartiale du droit international. La rhétorique développée jusqu’ici par l’Union européenne en matière de respect des droits fondamentaux dans le cadre de la lutte contre le terrorisme a pris du plomb dans l’aile depuis le rapport Fava sur l’immigration. La politique de l’Union européenne a pour effet très direct d’enfermer les migrants et les réfugiés dans leur zone d’origine ou de transit, en violation de leurs droits fondamentaux. Enfin, les performances médiocres en matière de démocratisation et de droits de l’homme se heurtent chaque jour aux noms des défenseurs des droits de l’homme - journalistes, opposants politiques ou encore prisonniers d’opinion ou syndicalistes - qui croupissent dans les prisons.\nEn Tunisie, où l’Assemblée parlementaire euroméditerranéenne, l’APEM, se réunira pour sa session plénière, l’ensemble des projets financés par l’Union européenne en faveur de la société civile sont bloqués. Pas un seul journaliste ne peut librement s’exprimer. La ligue tunisienne des droits de l’homme, le syndicat des journalistes et d’autres associations sont toujours empêchés de tenir leur congrès. Maître Abou, avocat et défenseur des droits de l’homme dont nous demandions déjà, en juin 2006, la libéralisation, vient d’entamer sa troisième année de prison.\nChers collègues, nous le savons, c’est la participation des sociétés civiles au processus et c’est le contrôle démocratique et parlementaire des politiques euroméditerranéennes qui constituent la clé de la relance d’une dynamique vertueuse, d’une dynamique pour la paix, d’une dynamique pour le développement durable et pour les droits humains.\nL’Assemblée parlementaire Euromed doit donc tout mettre en œuvre pour soutenir, promouvoir, impliquer les réseaux et les acteurs de la société civile dans ses travaux et pour développer une réelle capacité indépendante et autonome des gouvernements, une capacité d’évaluation, d’impulsion et de proposition dans le cadre de la politique euroméditerranéenne.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-189"}