{"speaker": "Adriana Poli Bortone,", "english": "Adriana Poli Bortone, on behalf of the UEN Group . – (IT) Madam President, Commissioner, ladies and gentlemen, strengthening the neighbourhood policy with the South must be a strategic priority. The Barcelona process has marked a significant stage in our relations with the Mediterranean countries and it continues to do so.\nPessimists will tell us that the results have not come up to expectations, that South-South economic cooperation is still only incipient, and that we are still a long way from achieving any substantial results on the joint management of immigration front. We could of course have done a lot more, but we certainly would not have achieved what we have achieved without the Barcelona conference and without the process that came after it.\nWhat was achieved was in-depth political dialogue between the two sides on a broad range of subjects. This is demonstrated by the frequent Euro-Mediterranean Councils of Ministers and the conclusion of a series of bilateral association agreements between the European Union and its partners, which may be seen as a basis for developing more comprehensive economic integration. The new neighbourhood policy provides instruments for closer cooperation in the Mediterranean region. The action plans enable us to make our actions more specific and to tailor them more to each partner's needs. These plans, however, must not be an alternative to the Barcelona process, but additional instruments that should make it possible to implement and achieve the Barcelona objectives more effectively.\nThese are common issues that change over time and as new needs arise, and they require a common approach in the interests of all the stakeholders in the region. They include the prospect of gradually integrating the Euro-Mediterranean energy markets in order to carry out joint energy programmes and to develop sustainable sources of energy, within a framework of active cooperation that is also aimed at ensuring the security of energy supplies, the diversification of these energy sources, the promotion of energy efficiency, the development of new technologies, research programmes, and the development of joint projects in this field.\nOne result of all that has been deeper mutual understanding, which should lead to broader, more open contact and a chance to correct any mistakes that have been made, so that stability, peace, democracy and progress may be the outcome for us all to share.", "lang": "IT", "original": "Adriana Poli Bortone, a nome del gruppo UEN . – Signora Presidente, onorevoli colleghi, signor Commissario, il rafforzamento della politica di vicinato verso il sud deve essere una priorità strategica. Nelle relazioni con i paesi mediterranei il processo di Barcellona è stato una tappa significativa e continua ad esserlo.\nI pessimisti ci diranno che i risultati sono stati inferiori alle attese, che la cooperazione economica sud-sud è ancora agli albori e che sul fronte della cogestione del fenomeno dell’immigrazione siamo ancora lontani dall’aver raggiunto risultati apprezzabili. Certo si poteva fare di più, ma sicuramente non si sarebbe raggiunto ciò che si è raggiunto senza la Conferenza di Barcellona e senza il processo che ne è seguito.\nCiò che si è raggiunto è un dialogo politico approfondito fra le due parti su tematiche allargate. Ne sono prova i frequenti Consigli dei ministri euromediterranei e il completamento di una serie di accordi di associazione bilaterali fra l’Unione europea e i suoi partner, che possono essere considerati la base per lo sviluppo di un’integrazione economica più globale. La nuova politica di vicinato offre strumenti di cooperazione più stretti nell’area mediterranea. I piani d’azione permettono di tematizzare gli interventi e di renderli più aderenti ai bisogni di ogni singolo partner. Tuttavia, essi non devono essere un’alternativa al processo di Barcellona, bensì strumenti complementari che debbono permettere una migliore applicazione e realizzazione degli obiettivi di Barcellona.\nSi tratta di problematiche comuni che si modificano col tempo e con le nuove necessità che richiedono, nell’interesse di tutti gli attori della regione, un approccio comune. Mi permetto di ricordare fra questi la prospettiva di un’integrazione graduale dei mercati energetici euromediterranei per la realizzazione di programmi energetici comuni e per lo sviluppo di fonti di energia sostenibili, in un quadro di cooperazione attiva che miri anche alla sicurezza degli approvvigionamenti energetici, alla diversificazione delle stesse fonti di energia, alla promozione dell’efficienza energetica, allo sviluppo di nuove tecnologie, alle attività di ricerca e allo sviluppo di progetti comuni in materia.\nTutto ciò ha permesso una reciproca e più approfondita conoscenza, che deve portare a un confronto più ampio e aperto e a correggere gli eventuali errori commessi, affinché stabilità, pace, democrazia e progresso possano diventare risultati condivisi.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-188"}