{"speaker": "Pasqualina Napoletano,", "english": "Pasqualina Napoletano, on behalf of the PSE Group . – (IT) Madam President, Commissioner, President-in-Office of the Council, ladies and gentlemen, the Arif report is, in my opinion, an historic one for the European Parliament. It addresses the commercial dimension of Euro-Mediterranean relations in a novel and thorough way. However, the political groups have decided to follow up the report with a debate and resolution; the debate covers the report, of course, but it is also about taking stock of this policy.\nI do not hide the fact that we are a little concerned about the prospects of working in partnership with the Mediterranean countries, because the neighbourhood policy, which should have given these relations a consciously continental dimension, is in danger of fragmenting this policy. We have great respect and appreciation for the work that the Commission is doing in negotiating the action plans country by country, but we would point out that the action plans are only a part of this policy and that major problems such as employment, the fight against poverty, the environment and the recovery of the Mediterranean not just as a physical area but also as an environmental, cultural, political and economic one require a broader approach, a multilateral policy and a more substantial political investment from the European Union.\nThat is why we would ask the Council, and particularly the German Presidency, which has shown great sensitivity on this dossier, to take another step forwards with, we hope, the support of the Parliamentary Assembly that is to meet in Tunis next week. I would recall that the Parliamentary Assembly is the only political forum where the North and the South can talk and also the only political forum where Israelis and Palestinians still talk.", "lang": "IT", "original": "Pasqualina Napoletano, a nome del gruppo PSE . – Signora Presidente, onorevoli colleghi, signor Commissario, signor rappresentante del Consiglio, credo che la relazione Arif sia una di quelle relazioni che fanno storia al Parlamento europeo. Essa affronta in modo nuovo e completo la dimensione commerciale delle relazioni euromediterranee. Tuttavia, i gruppi politici hanno deciso di aggiungere alla relazione un dibattito e una risoluzione, che naturalmente la comprende ma che tende anche a fare un bilancio di questa politica.\nIo non nascondo che abbiamo qualche preoccupazione rispetto alle prospettive del nostro lavoro nel partenariato con i paesi mediterranei, dovuta al fatto che la politica di vicinato, che avrebbe dovuto inserire queste relazioni in una dimensione consapevolmente continentale, ha rischiato di frammentare questa politica. Noi abbiamo un grande rispetto e apprezzamento per il lavoro che la Commissione sta compiendo nel negoziare i piani d’azione paese per paese, ma segnaliamo che i piani d’azione sono solo una parte di questa politica e che grandi problemi come l’occupazione, la lotta alla povertà, l’ambiente e il recupero del Mediterraneo come uno spazio non solo fisico ma anche ambientale, culturale, politico ed economico, hanno bisogno di un respiro più ampio, di una politica multilaterale e di un investimento politico più importante da parte dell’Unione europea.\nE’ per questo motivo che noi vogliamo sollecitare il Consiglio, e in particolare la Presidenza che dimostrato una grande sensibilità su questo dossier, a compiere un passo in avanti che ci auguriamo possa avere anche il sostegno dell’Assemblea parlamentare che si riunirà a Tunisi la prossima settimana. Ricordo che l’Assemblea parlamentare è l’unica sede politica dove il nord e il sud discutono ed anche l’unica sede politica dove israeliani e palestinesi ancora discutono.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-186"}