{"speaker": "Carlos Carnero González (PSE). –", "english": "Carlos Carnero González (PSE). – (ES) Madam President, ladies and gentlemen, we are going to send a message of optimism, because every time we discuss the Mediterranean we give the impression that the situation in that region is entirely grim, and that is not the case. Of course we have many problems, but we also have many opportunities. In reality, the Mediterranean presents us with a ‘test’ to see whether we are capable of making the most of those opportunities. Conflicts, for example. The Middle East, for example, but in this case we must set up a Madrid II international peace conference, taking advantage of the windows of opportunity that have opened up, such as the partial acceptance of the initiative of the Arab League and the meetings of that organisation that are going to take place soon.\nWe have the problem of poverty, which is at the root of immigration. We also have the problem of development, though, with a view to tackling that, we have the Doha Round, which needs to be restored, the multilateral agreements, the association agreements and the Millennium Goals.\nWe have the problem of energy, the environment and climate change. But we also have the Barcelona Process to deal with these issues.\nWe have the fight against terrorism, but there is a code of conduct for combating terrorism approved by Barcelona+10.\nWe have democracy and human rights, but there are association agreements and agreements forming part of the neighbourhood plans that can be used for that purpose.\nThere are therefore both problems and opportunities. The Mediterranean is not a problem and a weak point for the European Union. It is part of the solution to many of our problems. We must therefore relaunch and enhance the Euro-Mediterranean process from political, economic, social, environmental, human and cultural points of view. We must implement the Barcelona+10 conclusions and ensure that the European neighbourhood policy does not push aside the Barcelona Process.\nThis region can find a solution as a region. We must not encourage each country to seek an individual solution. That is impossible, it is bad for the people and furthermore it is bad for the Union as a partner.\nI therefore believe that the association between equals which are inevitably asymmetrical is a good working basis and it is the basis of the Barcelona Process, which provides for political dialogue and provides a framework for economic dialogue, as clearly stressed in the wonderful report by Kader Arif and in the resolution that we are going to approve.\nThe Euro-Mediterranean Parliamentary Assembly that is going to meet in Tunis will be a fundamental element in that regard and this Parliament, which was there when it was created, must continue to be fully involved in its activities.", "lang": "ES", "original": "Carlos Carnero González (PSE). – (ES) Señora Presidenta, Señorías, vamos a mandar un mensaje de optimismo, porque cada vez que hablamos del Mediterráneo parece que todo está negro en la región y no es así. Claro que tenemos muchos problemas, pero tenemos, también, muchas oportunidades. En realidad el Mediterráneo es el «test» para ver si somos capaces de aprovechar las oportunidades. Por ejemplo, con los conflictos. Por ejemplo, Oriente Próximo, pero ahí tenemos que activar una conferencia internacional de paz Madrid II, aprovechando las ventanas que se están abriendo, como la aceptación a medias de la iniciativa de la Liga Árabe o las propias reuniones de esta instancia que van a tener lugar dentro de poco.\nTenemos el problema de la pobreza, que está en la base de la inmigración y también del desarrollo, lógicamente, pero tenemos la Ronda de Doha que hay que reactivar, los acuerdos multilaterales, los acuerdos de asociación, y los Objetivos del Milenio para hacerle frente.\nTenemos el problema de la energía, del medio ambiente, del cambio climático, pero también tenemos el Proceso de Barcelona que se ocupa de estas cuestiones.\nTenemos que luchar contra el terrorismo, pero hay un código de conducta contra el terrorismo aprobado en Barcelona+10.\nTenemos la democracia y los derechos humanos, pero hay acuerdos de asociación, acuerdos también de aplicación de los planes de vecindad que se pueden utilizar en ese sentido.\nPor tanto, hay problemas y oportunidades al tiempo. El Mediterráneo no es el vientre blando y problemático de la Unión Europea. Es parte de la solución de muchos de nuestros problemas. Por eso, hay que relanzar y fortalecer el proceso euromediterráneo: desde un punto de vista político, económico, social, ambiental, humano y cultural. Poner en marcha las conclusiones de Barcelona+10 y conseguir que la política europea de vecindad no parcialice el Proceso de Barcelona.\nEsta región tiene solución como región. No alentemos a que cada país busque una solución individual, que es imposible, que es mala para la gente, y que, además, es mala para la Unión como asociado.\nPor lo tanto, creo que la asociación entre iguales que son necesariamente asimétricos es una buena base para trabajar y es la base del Proceso de Barcelona, que tiene un diálogo político, que enmarca un diálogo económico, como se subraya claramente en el informe tan magnífico de Kader Arif y en la resolución que vamos a aprobar.\nLa Asamblea Parlamentaria Euromediterránea que se va a reunir en Túnez va a ser en ese sentido un elemento fundamental y este Parlamento, que estuvo en su creación, tiene que seguir estando en su máximo desarrollo.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-194"}