{"speaker": "Ignasi Guardans Cambó (ALDE). –", "english": "Ignasi Guardans Cambó (ALDE). – (ES) Madam President, the Barcelona Process launched an extremely ambitious project which, as this reports points out very clearly, still has a long way to go. It is still deficient in many regards. There is no question that the creation of a free trade area in the Mediterranean was a crucial corollary to what was intended through this Barcelona Process.\nWe must welcome this resolution and congratulate its rapporteur on being able to go beyond fine political statements and produce a realistic, sensible and constructive analysis of the situation and of the difficulties being faced. Our resolutions often contain too many flowery statements. That is not true of this one.\nOf all of the interesting things it says, I would like to stress just one: the need to enhance South-South trade. The need for the European Commission to be directly involved in the efforts to enhance South-South trade. We have the Agadir Agreement, which needs to be extended, and it was signed on that basis, but we need to make enhancing South-South trade a specific objective, otherwise it will be impossible to move forward in that direction.", "lang": "ES", "original": "Ignasi Guardans Cambó (ALDE). – (ES) Señora Presidenta, el Proceso de Barcelona proclamó un proyecto absolutamente ambicioso al que, como queda muy bien descrito en este informe, le queda mucho por recorrer. Está todavía cojo en muchos de sus aspectos. Sin duda, la creación de una zona de libre comercio en el Mediterráneo era un corolario esencial de lo que se pretendía con ese Proceso de Barcelona.\nHay que felicitarse por esta resolución y felicitar a su autor por haber sido capaz de pasar, más allá de grandes declaraciones políticas, a un diagnóstico realista, sensato, constructivo sobre cuál es la situación y cuáles son las dificultades que encuentra. Muchas veces hay demasiada poesía en alguna de nuestras resoluciones: no es el caso de esta.\nDe todas las cosas interesantes que comenta, quiero subrayar solo una, la necesidad de reforzar el comercio sur-sur. La necesidad de que la Comisión Europea se implique directamente en el esfuerzo por reforzar el comercio sur-sur. Ahí está el Acuerdo de Agadir, que necesitamos ampliar, y esa es la base de los firmantes, pero necesitamos hacer objetivo propio el refuerzo de ese comercio sur-sur, sin el cual será imposible progresar en esta dirección.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-198"}