{"speaker": "Jamila Madeira (PSE).", "english": "Jamila Madeira (PSE). – (PT) I should first like to thank Mr Arif for the comprehensive report that he brought before us today, which will make a significant contribution to this debate.\nEuropean-Mediterranean cooperation, in its approach to the Mediterranean, should always help to implement the Millennium Development Goals as a whole. As previous speakers have said, zero poverty is not a utopian ideal but is within our grasp in this region. In this context, the main objective of the proposal that, as Vice-Chairman of the Committee on Economic Affairs, I shall be presenting in Tunis next weekend will be the creation of a specific plan for administrative, social and economic restructuring leading to an effective fight against poverty, be it in absolute or relative terms, in the Mediterranean.\n2010 could bring us a prosperous area shared by some 750 million citizens right on our doorstep. Indeed, the political stability of this area is crucial not only for the EU but also for the world. We are all aware of the sensitivities of the different Member States on these issues and of the responsibility of the Presidency of the Council to take account of those sensitivities. Mr Mandelson told us precisely this when he revealed his unquestioned commitment as a representative of the Commission.\nWe know, however, that without strong technical and political commitment from the Commission itself, none of the actors concerned will help in this regard. At the very least, they will turn the action plans we have been negotiating into nothing more than empty words and will call for a purely individual approach.\nMr Mandelson, the development of this area and its political stability are in our hands. It remains clear that we must fulfil our role in allocating new social and financial instruments, in offering greater, absolutely unequivocal, support for microcredit and in terms of our unswerving commitment to making this partnership – and the crucial agreements that form part of it – work. We must unequivocally uphold our values.", "lang": "PT", "original": "Jamila Madeira (PSE). – Gostava, antes de mais, de agradecer ao colega Arif o relatório completo que nos trouxe aqui hoje, que é bastante importante para este debate.\nA cooperação euro-mediterrânica deve sempre contribuir para a concretização dos Objectivos do Milénio como um todo na sua abordagem mediterrânica. Como aqui já foi dito, o limiar de pobreza zero não é uma utopia e está ao nosso alcance também nesta região. Assim, criar um plano específico de reestruturação administrativa, social e económica, que permita uma luta eficaz contra a pobreza, seja ela absoluta ou relativa no Mediterrâneo, é o principal objectivo da proposta que, como Vice-Presidente da Comissão dos Assuntos Económicos, apresentarei em Tunis no próximo fim-de-semana.\n2010 pode trazer-nos uma zona de prosperidade partilhada de cerca de 750 milhões de cidadãos aqui mesmo à nossa porta e cuja estabilidade política é crucial, não só para a União Europeia, mas também para o mundo. Estamos todos cientes das sensibilidades dos diferentes Estados-Membros relativamente a estas questões e da responsabilidade da Presidência do Conselho quanto à capacidade de as tornar uma realidade. Isso mesmo disse-nos o Senhor Comissário quando revelou o seu empenho incontestado enquanto representante da Comissão.\nNo entanto, sabemos que sem um forte empenho técnico e político da Comissão em si mesmo nenhum dos autores em causa se moverá para tal. No mínimo farão letra morta dos planos de acção que temos estado a negociar e apelarão a uma perspectiva puramente individual.\nSenhor Comissário, o desenvolvimento desta zona e a sua estabilidade política estão na nossa mão. Resta claramente que assumamos o nosso papel, seja na atribuição de novos instrumentos sociais ou financeiros, na subscrição de mais apoios ao microcrédito de forma absolutamente inequívoca ou no indesmentível empenho em fazer valer esta parceria e os acordos que pairam sobre a mesma como cruciais. Temos que inequivocamente fazer valer os nossos valores.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-197"}