{"speaker": "Tokia Saïfi (PPE-DE).", "english": "Tokia Saïfi (PPE-DE). – (FR) Madam President, I should like to begin by congratulating my fellow Member, Mr Arif, on the excellent report that he has produced and is presenting today. As my fellow Members have said, at the end of this week, the Euro-Mediterranean Parliamentary Assembly will meet in Tunis. The work done by the EMPA over the last three years has paved the way for an ever more constructive political future, but the Middle East conflict remains the number one problem. In this regard, the EMPA will hold an extraordinary meeting in Cairo on this issue in June.\nPoliticians from both shores of the Mediterranean who form part of the EMPA want to help establish a lasting peace. The fact remains that Europe must become more active in this conflict and must crucially restore financial aid for the Palestinians, as the World Bank recommends in its latest report.\nAs regards the creation of free trade areas, Europe and its partners must redouble their efforts. The European Union must encourage the undertaking of reforms in the South by making effective use of the new neighbourhood instrument, and it must support the Facility for Euro-Mediterranean Investment and Partnership, the FEMIP, and its necessary transformation into a true development bank dedicated to the Mediterranean. For their part, the countries of the South must take ownership of the partnership and work towards enhanced regional integration with the aim of creating a mutually beneficial area of prosperity.\nThe European Union and its partners are therefore required to act if they are to rise to the challenge of an ambitious and effective liberalisation of trade. Accordingly, Europe must also help reduce one of the major causes of the imbalances, namely unemployment in the countries of the southern Mediterranean. Indeed, each year, four million young people from the countries of the South enter the job market without finding a job. At the same time, the trade imbalance in favour of Europe stands at several tens of billions of euros. This situation is getting worse each year; it does not correspond to a free trade philosophy, it is the source of growing impoverishment and it is a factor leading to unrest.\nTo conclude, together, we must all strengthen dialogue among civilisations in a region in which there are exceptional historical and human assets. The cultural issue is undoubtedly the most important, since it is in the hearts of men and women that the desire for war or peace is born.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE). - Madame la Présidente, je voudrais tout d’abord féliciter mon collègue Kader Arif pour l’excellent rapport qu’il a produit et qu’il présente aujourd’hui. Comme l’ont dit mes collègues, en fin de semaine, l’Assemblée parlementaire euroméditerranéenne se réunira à Tunis. Les travaux effectués par l’APEM depuis trois ans tracent une perspective politique de plus en plus constructive, mais le conflit du Proche-Orient demeure le problème numéro un. À ce propos, l’APEM tiendra une réunion extraordinaire au Caire sur cette question en juin prochain.\nLes parlementaires des deux rives de la Méditerranée présents au sein de l’APEM ont la volonté de contribuer à une paix durable. Il reste que l’Europe doit être plus active dans ce conflit et doit impérativement rétablir l’aide financière aux Palestiniens, comme le préconise la Banque mondiale dans son dernier rapport.\nEn ce qui concerne la création de zones de libre-échange, l’Europe et ses partenaires doivent redoubler d’efforts. L’Union européenne doit encourager les réformes entreprises au Sud par une utilisation efficace du nouvel instrument de voisinage; elle doit soutenir la Facilité euroméditerranéenne d’investissement et de partenariat, la FEMIP, et sa nécessaire transformation en une véritable banque de développement dédiée à la Méditerranée. De leur côté, les pays du Sud doivent s’approprier le partenariat et œuvrer à une intégration régionale renforcée afin de créer une zone de prospérité aux bénéfices réciproques.\nL’Union européenne et ses partenaires sont donc appelés à agir afin de relever le défi d’une libéralisation commerciale ambitieuse et efficace. Dans cet esprit, l’Europe doit aussi aider à réduire une des causes majeures des déséquilibres, à savoir le chômage dans les pays du Sud de la Méditerranée. En effet, chaque année, quatre millions de jeunes des pays du Sud entrent sur le marché du travail sans en trouver. Dans le même temps, le déséquilibre commercial en faveur de l’Europe s’élève à plusieurs dizaines de milliards d’euros. Cette situation s’aggrave chaque année; elle ne correspond pas à une logique de libre-échange, elle est source d’une paupérisation croissante, facteur de troubles.\nEnfin, nous devons tous ensemble renforcer le dialogue des civilisations dans une région où il existe une exceptionnelle richesse historique et humaine. L’enjeu culturel est sans doute le plus important car c’est dans le cœur des hommes que naissent les désirs de guerre ou de paix.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-196"}