{"speaker": "Gianluca Susta (ALDE).", "english": "Gianluca Susta (ALDE). – (IT) Madam President, ladies and gentlemen, allow me first to thank Mr Arif for the way in which he conducted the preparation of the draft report on which we are to vote.\nSix thousand years after the first great civilisations appeared in the Mediterranean, this part of the world is still at the centre of tensions, opportunities and problems that need to be carefully managed. With the Barcelona declaration 12 years ago, the European Union and the 12 Mediterranean countries benefiting from the MEDA programme laid the foundations for a genuine political pact, the purpose of which – creating a free-trade area – was part of a more general aim of creating an area of peace and stability. Achieving this aim also means stabilising the Middle East and finding a solution to the Palestinian issue along the lines of the ‘two peoples, two states’ principle. This is essential if we want to liberalise relations not only between these countries and the European Union, but also among themselves.\nThe Arif report shows how to set about creating a free-trade area, in which Europe’s desire for competitiveness can be reconciled with the expectations of the peoples of North Africa and the Middle East, and in which the European Union’s efforts are not wasted in selfishly defending its own interests.", "lang": "IT", "original": "Gianluca Susta (ALDE). – Signora Presidente, onorevoli colleghi, innanzitutto permettetemi di ringraziare il collega Arif per il modo in cui ha condotto l’elaborazione della proposta di relazione che voteremo.\nSeimila anni dopo l’affacciarsi sul Mediterraneo delle prime grandi civiltà, questa parte del mondo è ancora al centro di tensioni, opportunità e problemi che vanno governati. Dodici anni fa, con la dichiarazione di Barcellona, l’Unione europea e i dodici paesi mediterranei beneficiari del programma Meda hanno gettato le premesse per un vero e proprio patto politico, il cui obiettivo di creare una zona di libero scambio si inserisce in un quadro più generale che punta a creare un’area di pace e stabilità. Il raggiungimento di questo obiettivo passa anche attraverso la stabilizzazione in Medio Oriente e la soluzione della questione palestinese secondo il principio “due popoli, due Stati”, che è indispensabile per una liberalizzazione delle relazioni non solo tra questi paesi e l’Unione europea, ma anche tra loro stessi.\nLa relazione dell’onorevole Arif indica un percorso per la creazione di una zona di libero scambio, in cui le ragioni della competitività anche europea ben si conciliano con le aspettative dei popoli del Nordafrica e del Medio Oriente e in cui l’impegno dell’Unione europea non si esaurisce nell’egoistica difesa dei propri interessi.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-195"}