{"speaker": "Luisa Morgantini,", "english": "Luisa Morgantini, on behalf of the GUE/NGL Group . – (IT) Madam President, ladies and gentlemen, I should like to congratulate Mr Arif on his complex and well-structured report. I shall deal with just one issue in the minute that I have: it will not be possible to achieve the objectives and outcomes of the Barcelona process unless we address the Palestinian-Israeli conflict quickly and decisively.\nWe are in 2007. The Palestinian territories have been occupied ever since 1967, and that means 40 years of deprivation of freedom and justice and 40 years of violations of UN resolutions and human rights. As the German Presidency has said, what is needed is dialogue, and every initiative to promote it is welcome. What is needed is negotiations that can lead to a solution to the conflict, so that Palestinians and Israelis can live together in mutual security.\nThe Arab initiative and the formation of the government of national unity are opportunities to be seized without further delay in order to bring the Palestinians and Israelis back to the negotiating table within the framework of an international conference. We must make such a conference possible if we want the Barcelona process to consist not just of rhetorical statements but of real, practical action in a Mediterranean of relations and trade. That is why I believe we need a policy of real partnership in the free movement of goods and people.", "lang": "IT", "original": "Luisa Morgantini, a nome del gruppo GUE/NGL . – Signora Presidente, onorevole colleghi, mi congratulo con l’onorevole Kader Arif per la sua complessa e articolata relazione. Affronterò in un minuto una questione: gli obiettivi e i risultati del processo di Barcellona non potranno compiersi se noi non affrontiamo con determinazione e in tempi rapidi il conflitto tra Palestina e Israele.\nSiamo nel 2007. Dal 1967 i territori palestinesi sono occupati e ciò significa quarant’anni di privazione della libertà e della giustizia e quarant’anni di violazioni delle risoluzioni ONU e dei diritti umani. Come ha detto la Presidenza tedesca, è necessario il dialogo e ben vengano tutte le iniziative che lo promuovono. Ciò che serve è un negoziato che possa portare alla soluzione del conflitto, affinché i palestinesi e gli israeliani possano coesistere in reciproca sicurezza.\nL’iniziativa araba e la formazione del governo di unità nazionale palestinese sono opportunità da cogliere senza indugio per riportare palestinesi e israeliani ai negoziati nel quadro di una conferenza internazionale. Dobbiamo rendere possibile tale conferenza se vogliamo che il processo di Barcellona non sia affermazione retorica, bensì pratica reale in un Mediterraneo di relazioni e di scambi. Per questo io credo che sia necessaria una politica di partnership reale nella libertà di circolazione di merci e di persone.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-190"}