{"speaker": "Philip Claeys,", "english": "Philip Claeys, on behalf of the ITS Group . – (NL) Madam President, the problem of immigration is an important one, and is given far too little attention during debates on the euro-mediterranean partnership. Since the EUROMED countries produce the highest numbers of immigrants in most European Member States, it is only logical that things should be brought up for discussion within the framework of EUROMED, and that there should be more discussion of certain specific problems. For example, there is the problem of illegal immigration, of asylum seekers who have reached the end of the line, but who are readmitted to their own countries – in some cases, EUROMED partners – only with great difficulty. Moreover, we need to talk about the cooperation which we should be able to expect from the other side of the Mediterranean in order to make this sort of illegal immigration more difficult and to discourage it.\nWe must also place the problem of growing Muslim fundamentalism on the agenda, both for our EUROMED partners and in Europe itself. Another concern is the deficient integration of many immigrants in Europe, and here too, their countries of origin need to do something in relation to such issues as, for example, that of immigrants adopting the nationality of their guest country whilst wanting, or rather having, to retain their original nationality, which should be up for discussion.\nCommissioner Mandelson spoke a moment ago about managing and controlling legal immigration. Well, I think it is high time we stuck our necks out and said that we do not need any more immigration and that the idea of people who find it difficult to settle migrating back whence they came should no longer be a taboo subject.", "lang": "NL", "original": "Philip Claeys, namens de ITS-Fractie . - Voorzitter, een belangrijke problematiek die veel te weinig aan bod komt wanneer er gedebatteerd wordt over het euromediterrane partnerschap, is het immigratieprobleem. De Euromed-landen leveren de meeste immigranten in het merendeel van de Europese lidstaten en het zou dus voor de hand moeten liggen dat er binnen het kader van Euromed ook gepraat wordt en meer gepraat wordt over een aantal specifieke problemen. Zo is er het probleem van de illegale immigratie, van uitgeprocedeerde asielzoekers die door een aantal Euromed-partners maar met veel moeilijkheden weer in hun land worden toegelaten. Zo moet er ook gepraat worden over de medewerking die we van de andere kant van de Middellandse Zee zouden moeten kunnen verwachten om die illegale immigratie te bemoeilijken en te ontmoedigen.\nOok moeten we het probleem van de opmars van het moslimfundamentalisme op de agenda plaatsen, zowel bij onze partners van Euromed als in Europa zelf. Een andere zaak is de gebrekkige integratie van veel allochtonen in Europa en ook hier zou er een positieve impuls van de landen van herkomst moeten uitgaan. Er moet bijvoorbeeld gepraat kunnen worden over allochtonen die de nationaliteit van hun gastland aannemen, maar die tegelijkertijd hun oorspronkelijke nationaliteit willen of, beter gezegd, moeten behouden.\nCommissaris Mandelson heeft zojuist gesproken over het beheren en het beheersen van de legale immigratie. Welnu, ik denk dat het hoog tijd is geworden om te durven zeggen dat we geen nieuwe immigratie nodig hebben en dat remigratie van mensen met aanpassingsproblemen niet langer een taboe mag blijven.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-192"}