{"speaker": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). –", "english": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). – (ES) Madam President, I believe that we must all be pleased that we are holding this debate on the eve of the Conference of the Euro-Mediterranean Parliamentary Assembly in Tunis and at the same time approving this resolution which has been adopted by all of Parliament’s political groups and by the Committee on International Trade.\nI am pleased that the Commission said that we are facing a joint political challenge. Along with the commercial, energy, water, cultural and migration aspects, I believe that there is a fundamental problem underlying this debate: the political problem.\nI believe that the European Union must pay close attention to the forthcoming Arab League Summit to be held at the end of this month in Riyadh, at which a new plan for the region is going to be proposed. The European Union, by means of its institutions, Commissioner, should take care to ensure that our comments and views are heard in this regard.\nI also believe that we must take very good note of the current active position of Saudi diplomats, the visits of the Secretary of State of the United States and other international leaders, the recent meeting in Mecca between the President of the Palestinian National Authority and the leaders of Hamas, with a view to forming a government of national unity, and the visit of the President of Iraq.\nI therefore believe, Madam President, that it is absolutely right to consider all of the factors making up the European Union’s Euro-Mediterranean policy — taking account of all of the possibilities provided by the instruments of the new neighbourhood policy and particularly the significant financial resources available to us — but I believe, Commissioner, that politics must be a priority, and in that regard, I believe that the decisions taken at the last Barcelona Summit, and specifically the code of conduct on terrorism, should be a fundamental factor that has a bearing on the work of the next Summit of the Arab League at the end of the month in Riyadh.", "lang": "ES", "original": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). – (ES) Señora Presidenta, creo que tenemos que felicitarnos todos por celebrar este debate en vísperas de la Conferencia de la Asamblea Parlamentaria Euromediterránea de Túnez y, al mismo tiempo, aprobar esta resolución, adoptada por el conjunto de los Grupos políticos del Parlamento y por la Comisión de Comercio Internacional.\nCelebro las palabras que ha pronunciado el señor Comisario diciendo que estamos ante un reto político conjunto. Junto a los aspectos comerciales, energéticos, hídricos, culturales o migratorios, creo que hay un problema fundamental que subyace a este debate, el problema político.\nCreo que como Unión Europea tenemos que estar muy atentos a la próxima Cumbre de la Liga Árabe, que se va a celebrar a finales de este mes en Riad, donde se va a proponer un nuevo plan para la región. Considero que la Unión Europea, a través de sus instituciones, señor Comisario, debería estar muy atenta para tratar de hacer llegar nuestros comentarios y nuestros puntos de vista sobre el particular.\nTambién hemos de estar muy atentos al dato de la activa posición que está manteniendo la diplomacia saudí, las visitas de la Secretaria de Estado de los Estados Unidos y otros dirigentes internacionales, la convocatoria que ha tenido lugar en la Meca el otro día entre el Presidente de la Autoridad Nacional Palestina y los responsables de Hamás, con vistas a conformar un Gobierno de unidad nacional, y la visita del Presidente de Iraq.\nPor lo tanto, señora Presidenta, creo que está muy bien conjugar todos los factores que configuran la política euromediterránea de la Unión Europea –tomando en consideración todas las posibilidades que permiten los instrumentos de la nueva política de vecindad y especialmente los importantes recursos financieros de los que disponemos–, pero, creo, señor Comisario, que hay que dar una prioridad a la política, y en este sentido, creo que las decisiones que se tomaron en la última Cumbre de Barcelona, y en concreto el código de conducta sobre el terrorismo, deberían ser un factor esencial que gravitase sobre los trabajos de la nueva Cumbre de la Liga Árabe a finales de este mes en Riad.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-193"}