{"speaker": "Simon Busuttil (PPE-DE). –", "english": "Simon Busuttil (PPE-DE). – (MT) As Commissioner Mendelson rightly said, the Mediterranean presents a common challenge for all of us. I believe that the Commissioner hit the nail on the head when he said that, if we do not appreciate the fact that we are facing a common challenge, then we cannot even begin to address this challenge, let alone meet it.\nI believe that the strategy we applied in order to build Europe has to apply to the Mediterranean too. Therefore, we need further to strengthen cooperation and economic integration, and then the other things will follow almost automatically. In order to strengthen economic cooperation, we naturally have to step up our endeavours in order to achieve our aim of a Free Trade Area by 2010. However, we cannot simply make efforts towards obtaining a Free Trade Area without taking into account the negative consequences that this might have for various sectors, including jobs and employment, the quality of life, social development and the environment. In order to minimise these consequences, we must make further commitments, both in financial terms and in terms of being more accessible to Mediterranean countries, for example through the Mediterranean Bank initiative. I agree with this initiative wholeheartedly and hope to see improved developments in this area in the near future. Through this initiative, we should not only be helping out financially, but we should also be sending out an important political message.\nThere is a substantial number of other issues that I do not have time to discuss in depth, but immigration and water resources in the region are two of these. It is a well-known fact that, without water, life cannot go on, yet long-term investment in this sector is sorely lacking. Also, improving relations in the Mediterranean requires much patience and perseverance on our part. I am optimistic that, despite the challenges facing us, we will succeed in building a zone of prosperity, in the same way that we built Europe brick by brick after the war. Now we must persist in being patient and in persevering.", "lang": "MT", "original": "Simon Busuttil (PPE-DE). – Kif qal tajjeb il-Kummissarju Mendelson, il-Mediterran huwa sfida komuni li hija tagħna lkoll. U naħseb li l-Kummissarju poġġa vera sebgħu fuq il-buttuna t-tajba għaliex jekk ma napprezzawx li hawnhekk għandna sfida komuni allura ma nistgħux nibdew nindirizzawha l-isfida, aħseb u ara nirbħuha.\nJiena nħoss illi l-istess bħalma għamilna fl-Ewropa, biex bnejna l-Ewropa, anki fil-Mediterran jeħtieġ li l-ewwel insaħħu ferm il-koperazzjoni u anke l-integrazzjoni ekonomika, imbagħad l-affarijiet l-oħra jsegwu kważi kważi waħidhom. U biex insaħħu l-koperazzjoni ekonomika jeħtieġ li nagħfsu aktar, naturalment, fuq il-ħtieġa li nilħqu l-miri tagħna fuq iz-zona ta’ kummerċ ħieles sa l-2010. Iżda ma nistgħux lanqas nimxu lejn zona ta’ kummerċ ħieles mingħajr ma nagħtu kas il-konsegwenzi negattivi li din tista’ ġġib magħha, pereżempju fuq l-impjiegi u l-qagħad, fuq il-livell ta’ l-għixien, fuq l-iżvilupp soċjali u anke fuq l-ambjent. Biex intaffu dawn il-konsegwenzi jeħtieġ wkoll li ninpenjaw ruħna b’mod finanzjarju akbar u b’mod aktar aċċessibbli għall-pajjiżi tal-Mediterran, bħalma hi pereżempju l-inizjattiva ta’ bank għall-Mediterran. Jiena naqbel ħafna ma’ din l-inizjattiva u nittama li jkollna żvolta pożittiva fuqha ma ndumux. B’din l-inizjattiva nkunu qed ngħinu finanzjarjament, iżda anke nibagħtu messaġġ politiku importanti.\nHemm bosta kwistjonijiet oħra, naturalment m’għandix il-ħin, insemmi biss però l-immigrazzjoni u anki r-riżorsi ta’ l-ilma fir-reġjun. Nafu sew li mingħajr ilma m’hemmx ħajja u l-investiment fit-tul fil-qasam ta’ l-ilma għadu nieqes ferm fir-reġjun. Ir-relazzjonijiet fil-Mediterran jeħtieġu ħafna paċenzja u perseveranza. Jiena ottimist li minkejja d-diffikultajiet però, xorta ser jirnexxielna nibnu zona ta’ prosperità fil-Mediterran, bl-istess mod kif bnejnieha fl-Ewropa ġebla wara ġebla wara l-gwerra. Issa jeħtieġ li nżommu l-paċenzja u l-perseveranza.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-204"}