{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, first may I offer my congratulations to Mr Kader Arif on the excellent analysis and proposals contained in his report.\nObviously we must not take a manacheistic view of the results of the Barcelona process. However, we must be honest and realistic. Twelve years, as we sum up today, after the Barcelona Declaration, I believe that the results are negative and that, unfortunately, we are a long way from implementing the objectives set in November 1995.\nI believe that the European Union today does not have a reliable and integrated Mediterranean strategy which allows it to play a leading role in the broader Middle East and Maghreb and there is a specific reason for this: Commissioner Mandelson said that the neighbourhood policy is complementary to the European Union's Euro-Mediterranean policy. He must permit me to disagree. I believe that one of the reasons why Euro-Mediterranean cooperation is not progressing and has negative results is precisely this European neighbourhood policy. We have turned from strategic partners of third Mediterranean countries into neighbours. We are moving from strategic partnership to a neighbourhood strategy. The problem is not just one of semantics; it is a problem of the fundamental political absence of the European Union from the area as a whole.\nI have something else to say: with the European neighbourhood policy we have basically cancelled the regional political, economic and social dimension of Euro-Mediterranean cooperation and that is something which is instrumental to the presence of Europe in the area.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, κατ’ αρχάς να εκφράσω τα συγχαρητήριά μου στο συνάδελφο Kader Arif για την εξαιρετική ανάλυση και τις προτάσεις που περιέχει η έκθεσή του.\nΑσφαλώς, κυρίες και κύριοι συνάδελφοι δεν πρέπει να βλέπουμε με μανιχαϊστικό μάτι τον απολογισμό της διαδικασίας της Βαρκελώνης. Πρέπει όμως να είμαστε ειλικρινείς και ρεαλιστές. Δώδεκα χρόνια, κάνοντας σήμερα τον απολογισμό, μετά από τη Δήλωση της Βαρκελώνης, εγώ πιστεύω, ότι ο απολογισμός αυτός έχει αρνητικό πρόσημο και δυστυχώς βρισκόμαστε πολύ μακριά από την υλοποίηση των στόχων που τέθηκαν το Νοέμβριο του 1995.\nΠιστεύω, φίλες και φίλοι, ότι η Ευρωπαϊκή Ένωση σήμερα δεν διαθέτει μια αξιόπιστη και ολοκληρωμένη μεσογειακή στρατηγική, που να της επιτρέπει να παίζει πρωταγωνιστικό ρόλο στην ευρύτερη περιοχή της Μέσης Ανατολής και στην περιοχή του Μαγκρέμπ, και υπάρχει συγκεκριμένος λόγος γι’ αυτό· είπε ο αγαπητός φίλος, ο Επίτροπος κ. Mandelson, ότι η στρατηγική της γειτονίας είναι συμπληρωματική της ευρωμεσογειακής πολιτικής της Ευρωπαϊκής Ένωσης. Θα μου επιτρέψει να διαφωνήσω. Πιστεύω ότι μία από τις αιτίες που η ευρωμεσογειακή συνεργασία δεν προχωρεί και έχει αρνητικό απολογισμό είναι ακριβώς η ευρωπαϊκή στρατηγική της γειτονίας. Από στρατηγικοί εταίροι με τις τρίτες μεσογειακές χώρες γίναμε σήμερα γείτονες. Από εταιρική στρατηγική θέση πάμε στη στρατηγική γειτονίας. Το πρόβλημα δεν είναι μόνο «semantics», είναι πρόβλημα ουσιαστικής πολιτικής απουσίας της Ευρωπαϊκής Ένωσης από την ευρύτερη περιοχή.\nΘέλω να πω και κάτι άλλο, κύριε Πρόεδρε· με την ευρωπαϊκή στρατηγική γειτονίας ουσιαστικά ακυρώθηκε η περιφερειακή πολιτική οικονομική και κοινωνική διάσταση της ευρωμεσογειακής συνεργασίας, και αυτό είναι κάτι καθοριστικό για την παρουσία της Ευρώπης στην περιοχή.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-203"}