{"speaker": "John Attard-Montalto (PSE). –", "english": "John Attard-Montalto (PSE). – (MT) It is true that the Barcelona process was too ambitious. Yet, it is also true that, for many years, we did not accord the Mediterranean the importance it deserved. Now, it seems as though, all of a sudden, we want to make up for lost time, which is why this project was probably too ambitious. I was greatly pleased to hear Commissioner Mandelson paint a positive picture of the Mediterranean situation so eloquently and draw attention to several important factors, including exports and trade.\nHowever, if you go through the report, it paints a very different picture. There are problems in every sector. Finance, industry and development are just a few examples of these. Nevertheless, there definitely are issues such as energy and immigration, in connection with which we are trying to come up with solutions together, so as to be able to live together more constructively. In conclusion, I will just say that, without a doubt, it is vital that we trust each other. If we reciprocate one another’s trust on both sides of the Mediterranean, we will certainly be able to begin building, and go on building, on the positive elements there are between us.", "lang": "MT", "original": "John Attard-Montalto (PSE). – Huwa veru li l-proċess ta’ Barċelona kien ambizzjuż wisq. Imma minkejja dan huwa veru wkoll li għal ħafna snin tajna importanza lill-Mediterran anqas milli kien meħtieġ u jidher illi f’daqqa waħda rridu nikkompensaw għal dak illi tlifna, forsi għalhekk kien ambizzjuż wisq. Meta smajt lill-Kummissarju Mendelson ħadt pjaċir ħafna li pinġa bil-mod tant elokwenti tiegħu aspett pożittiv u indika ħafna affarijiet fosthom l-esportazzjoni u l-kummerċ.\nMeta tara r-rapport iżda, tara stampa ftit differenti. Il-problemi, tmisshom fejn tmisshom huma kullimkien – il-finanzi, l-industrija, l-iżvilupp – biex nikkwota ftit. Iżda bla dubju ta’ xejn hemm relazzjonijiet bħalma huma l-enerġija, il-problema ta’ l-immigrazzjoni, fejn flimkien qed nippruvaw naslu għal mod kif nistgħu ngħixu ma' xulxin b’mod aħjar. Iżda bla dubju ta’ xejn, l-iżjed ħaġa importanti u nikkonkludi, hija illi jrid ikollna fiduċja f’xulxin. Jekk ikollna fiduċja, fiż-żewġ naħat tal-Mediterran reċiproku, bla dubju ta’ xejn aħna nistgħu nibdew nibnu u nkomplu nibnu fuq il-pożittiv li hemm bejnietna.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-206"}