{"speaker": "Francisco José Millán Mon (PPE-DE). –", "english": "Francisco José Millán Mon (PPE-DE). – (ES) Madam President, over recent years the European Union has paid special attention to the East of the continent. Think of the Balkans, the fifth enlargement, the political changes in Ukraine and in Georgia and the not always easy relations with Russia. On the other hand, we have often tended to restrict our discussions of relations with the Mediterranean to the conflict in the Middle East. We must, however, prioritise the whole of the Mediterranean basin and ensure that it becomes an area of peace, prosperity, freedom and stability.\nWe are talking about neighbouring countries with numerous and age-old relations with States of the European Union, and countries that are facing serious problems. For example, their insufficient democratic and institutional development and low economic growth, and their consequent inability to provide a growing younger population with work. They are countries of origin and transit for illegal immigration.\nSo all of these problems being faced by our neighbours are now having an impact on the countries of the Union. We are interdependent. For the benefit of everybody, therefore, we must cooperate and increase our economic and commercial relations, including the eventual establishment of a free trade area.\nOur neighbours must also be capable of carrying out significant reforms in order to deal with their problems. Maintaining the status quo will not bring stability. Political, social and economic reforms are needed. They are also needed in order to attract crucial foreign investment. To this end, a substantial increase in South-South trade is required.\nRegrettably, the 2005 Summit, which marked 10 years of the Barcelona Process, was a missed opportunity to demonstrate the need for cooperation with the European Union, particularly to public opinion in the Mediterranean countries. The degree of representation of the countries of the southern shore of the Mediterranean was disappointing. We must continue our efforts, however. The EUR 12 000 million for the European neighbourhood policy is a modest sum compared to other sums provided for in the Union's budget and in view of the immense needs of our southern neighbours. It is increasingly difficult for their citizens to accept the contrast between the prosperity of their European neighbour and the serious deficiencies that they suffer.\nIn short, Euro-Mediterranean relations must be a priority for the European Union. They will benefit both parties.", "lang": "ES", "original": "Francisco José Millán Mon (PPE-DE). – (ES) Señora Presidenta, en los últimos años la Unión Europea ha prestado especial atención al Este del continente. Pensemos en los Balcanes, en la quinta ampliación, en los cambios políticos en Ucrania y en Georgia o en las no siempre fáciles relaciones con Rusia. Por otro lado, a menudo hemos tendido a reducir las relaciones con el Mediterráneo al conflicto de Oriente Próximo. Sin embargo, hemos de prestar atención prioritaria a toda la cuenca mediterránea y conseguir que sea un espacio de paz, prosperidad, libertad y estabilidad.\nSe trata de países vecinos, con múltiples y antiguas relaciones con los Estados de la Unión Europea y que tienen graves problemas. Por ejemplo: insuficiente desarrollo democrático e institucional y escaso crecimiento económico, incapaz de proporcionar empleo a una población joven que aumenta. Son países de origen y de tránsito de inmigración ilegal.\nPues bien, toda esta problemática de nuestros vecinos repercute ya en los países de la Unión. Somos interdependientes. Por ello, en beneficio de todos, hemos de cooperar e incrementar nuestras relaciones económicas y comerciales, incluido el establecimiento en su momento de una zona de libre cambio.\nNuestros vecinos deben saber también efectuar importantes reformas para afrontar sus problemas. El inmovilismo no traerá la estabilidad. Son necesarias reformas políticas, sociales, económicas. Estas también para traer la imprescindible inversión extranjera. Con este objetivo es necesario un aumento sustancial del comercio sur-sur.\nLamentablemente, la Cumbre de 2005, que marcó los 10 años del Proceso de Barcelona, fue una ocasión perdida para testimoniar, especialmente ante la opinión pública de los países mediterráneos, la necesidad de cooperar con la Unión Europea. El nivel de representación de los países de la ribera sur fue decepcionante. Pero hemos de proseguir nuestros esfuerzos. Los 12 000 millones de euros de la política europea de vecindad son una cifra modesta si la comparamos con otras cantidades del presupuesto de la Unión y si tenemos en cuenta las enormes necesidades de los vecinos del sur. A sus ciudadanos cada vez les resulta más difícil resignarse ante el contraste entre la prosperidad de la vecina Europa y las graves carencias que ellos padecen.\nEn suma, las relaciones euromediterráneas deben constituir una prioridad para la Unión Europea. Ambas partes saldrán beneficiadas de ello.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-201"}