{"speaker": "Béatrice Patrie (PSE).", "english": "Béatrice Patrie (PSE). – (FR) Madam President, immigration is a difficult issue in the context of the Barcelona process; it is a complex phenomenon that must be dealt with from all perspectives, not just from the security perspective, which is too often brought to the fore.\nAll too often, in fact, it is Europe that has imposed the themes of the Euro-Mediterranean agenda by giving precedence, in a kind of mishmash of subject areas, to terrorism, weapons of mass destruction, drugs trafficking and immigration. We must no longer take this approach: migratory flows and population exchanges are an economic necessity and a human resource for host countries. In this regard, I should like to make three proposals. We need to open legal immigration channels and combat illegal immigration channels, which exploit poverty and create a new, modern-day form of slavery. We must strengthen the political dimension of the partnership because democracy, respect for fundamental freedoms, the status of women and good governance contribute a great deal to development and also help to contain the spread of poverty to other regions.\nTo conclude, it is vital to establish operational cooperation between the authorities responsible for managing migratory flows on both shores of the Mediterranean, and, in this regard, I welcome the European Frontex initiative, for which an increase in resources is required.", "lang": "FR", "original": "Béatrice Patrie (PSE). - Madame la Présidente, l’immigration est une question difficile dans le cadre du processus de Barcelone, c’est un phénomène complexe qui doit être traité dans toute ses dimensions et non pas uniquement dans sa dimension sécuritaire, qui est trop souvent mise en avant.\nTrop souvent, en effet, c’est l’Europe qui a imposé les thèmes de l’agenda euroméditerranéen en faisant prédominer, dans une sorte d’amalgame, le terrorisme, les armes de destruction massive, les trafics de drogue et l’immigration. Nous ne devons plus procéder ainsi: les flux migratoire, les échanges de populations sont une nécessité économique et une richesse humaine pour les pays d’accueil. À cet égard, je voudrais formuler trois propositions. Il faut ouvrir des voies légales d’immigration et lutter contre les filières de l’immigration clandestine, qui exploitent la misère et génèrent une nouvelle forme d’esclavage moderne. Il faut renforcer la dimension politique du partenariat car la démocratie, le respect des libertés fondamentales, le statut de la femme et la bonne gouvernance contribuent puissamment au développement et contribuent également à endiguer l’émigration de la misère.\nEnfin, il est primordial d’établir des coopérations opérationnelles entre les autorités chargées des deux côtés de la Méditerranée de la gestion des flux migratoires, et à cet égard, je salue l’initiative européenne Frontex dont il faut augmenter les moyens.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-200"}