{"speaker": "Dominique Vlasto (PPE-DE),", "english": "Dominique Vlasto (PPE-DE), in writing . – (FR) The project for a Euro-Mediterranean free trade area has fallen behind, making it unlikely that it will be finished in 2010. However, there is an urgent need to adopt initiatives in this part of the world, where the Union should have a far greater presence.\nOur main priority, via the European neighbourhood policy, should be a more targeted, country by country, approach. It is not because it is in the collective interest that the approach must be global. We must develop a form of tailor-made cooperation, so that each country becomes economically powerful enough to participate in the free trade area. This cooperation must be opened up to the local authorities of both shores of the Mediterranean, in order to establish solid links at all political levels.\nOur second objective must be to stimulate South-South trade, because it remains inadequate. As a result of its enlargements, the Union has unique expertise to share with its partner countries in terms of helping them to prepare themselves in key areas of their economic transition, such as education, research, training, the preparation of economic actors and administrations and the approximation of laws.\nIt is above all by supporting the creation of a genuine Mediterranean common market that we will be able to implement the Euro-Mediterranean free trade area.", "lang": "FR", "original": "Dominique Vlasto (PPE-DE), par écrit . - Le projet de zone de libre-échange euro-méditerranéenne a pris du retard, rendant improbable son achèvement en 2010. Il y a pourtant urgence à reprendre des initiatives dans cette partie du monde où l’Union devrait être beaucoup plus présente.\nNotre première priorité devrait être, via la politique européenne de voisinage, une approche plus ciblée, pays par pays. Ce n’est pas parce que l’intérêt est collectif que l’approche doit être globale. Il faut développer une coopération sur mesure, pour que chaque pays devienne économiquement assez fort pour participer à la zone de libre-échange. Il faut ouvrir cette coopération aux collectivités territoriales des deux rives, pour nouer des liens solides à tous les niveaux politiques.\nNotre deuxième objectif doit être de dynamiser les échanges Sud-Sud, car ils restent insuffisants. L’Union a une expertise unique, tirée de ses élargissements, à apporter aux pays partenaires pour les aider à se préparer dans des domaines clés de leur transition économique, comme l’éducation, la recherche, la formation, la préparation des acteurs économiques et des administrations et le rapprochement des législations.\nC’est en soutenant d’abord la création d’un véritable marché commun méditerranéen que l’on pourra mettre en place la zone de libre-échange euro-méditerranéenne.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-211"}