{"speaker": "Alessandro Battilocchio (NI),", "english": "Alessandro Battilocchio (NI), in writing . – (IT) The idea of creating a free trade area (FTA) represents a real opportunity for growth for countries in the Mediterranean region. Strengthening the role of the Mediterranean is in fact one of the main aims to be pursued by the entire European Community, since this region is at the centre of an important mix of different cultures and a strong economic interest on a world scale.\nIn this context, the 1995 Barcelona summit produced an ambitious framework of cooperation between the two shores of the Mediterranean, based on achieving three main objectives for creating a common area of prosperity through:\n- political dialogue and security;\n- the use of economic partnership;\n- cooperation in social, cultural and human matters.\nTo make its intervention effective, the EU should step up technical and financial assistance supporting local level economic activities, create a framework for long-term economic and social development, regulate the free trade area in order to prevent imbalances from forming between the various labour markets, and introduce a Code of Conduct applicable to businesses.\nPromoting development in the Mediterranean means encouraging dialogue between different cultures, moulding a spirit of peace and mutual understanding, together with respect for human rights.", "lang": "IT", "original": "Alessandro Battilocchio (NI), per iscritto . – L’idea della creazione di una zona di libero scambio (ZLS) rappresenta una reale opportunità di crescita per i Paesi dell’area mediterranea. Il rafforzamento del ruolo del Mediterraneo rappresenta di fatto uno dei principali obiettivi da perseguire da parte dell’intera comunità europea essendo quest’area al centro di un importante mix di culture differenti e di un forte interesse economico di scala mondiale.\nIn questo senso il vertice di Barcellona del 1995 ha generato un ambizioso quadro di cooperazione tra le due sponde del mediterraneo basandosi sul raggiungimento dei tre obiettivi principali per la creazione di uno spazio comune di prosperità attraverso\n– il dialogo politico e la sicurezza;\n– l’utilizzo di partenariato economico;\n– la cooperazione in campo sociale, culturale e umano.\nPer rendere efficace il suo intervento l’U.E. dovrebbe rafforzare l’assistenza tecnica e finanziaria sostenendo le realtà economiche di scala territoriale, creare un quadro di sviluppo economico e sociale di lungo termine, regolamentare l’area di libero scambio in modo da non creare squilibri nei differenti mercati del lavoro ed introdurre un Codice di Condotta applicabile alle imprese.\nCreare sviluppo nel mediterraneo significa incoraggiare il dialogo tra culture diverse plasmando un sentimento di pace e di reciproca comprensione nel rispetto dei diritti umani.", "agenda_item": "Euro-Mediterranean relations - Euro-Mediterranean Free Trade Area (debate)", "debate_id": "CRE-20070314-ITEM-009", "intervention_id": "3-400"}