{"speaker": "Corina Creţu,", "english": "Corina Creţu, on behalf of the PSE group . – (RO) The report that we are discussing today has, in my opinion, the merit of helping the new Member States of the European Union in defining new policies and new mechanisms designed to help countries which receive the attention of the European Union.\nBased on the founding values of the Union and the obligations undertaken under the Treaties to which our countries are a party, the new states are now redefining their policies on the development cooperation granted to the counties that need it, diversifying their cooperation instruments and the areas covered. What the rapporteur said in her foreword is perfectly true, in the sense that priorities are not defined clearly enough and good intentions are often limited by lack of financial resources. It looks like the new Member States still need a period of adaptation to the decision-making systems in the Council and to its priorities in the field of development cooperation.\nRomaniahas a national strategy on international development cooperation, providing that it supports the development of the states in the geographical areas identified as priority areas for external relations, namely Eastern Europe, the Western Balkans and the Southern Caucasus. Another effort refers to the gradual extension of aid to African States, especially in the field of education.\nI am glad that this year, on 1 October, the European Socialist Day for Development will be held in Bucharest and I want to thank -here and now- my socialist colleagues for unanimously voting in favour of my proposal to organise this event in a new Member State of the European Union, namely Romania. I praise this report which represnents a useful framework of field-related conceptualisation for the new Member States of the European Union.", "lang": "RO", "original": "Corina Creţu, în numele grupului PSE . – Raportul pe care-l discutăm astăzi are, în opinia mea, meritul de a ajuta noile membre ale Uniunii Europene să-şi definească noi politici şi noi mecanisme de ajutorare a ţărilor care sunt în atenţia Uniunii Europene.\nPlecând de la valorile fondatoare ale Uniunii şi de la obligaţiile asumate prin tratatele la care ţările noastre sunt parte, noile state îşi redefinesc acum politicile privind ajutorul pentru dezvoltare acordat ţărilor care au nevoie de el, diversificându-şi instrumentele şi ariile de cooperare. Ceea ce a spus doamna raportor în cuvântul său de început este perfect adevărat, în sensul că priorităţile nu sunt definite suficient de clar, iar bunele intenţii sunt adesea limitate de lipsa resurselor financiare. Se pare că noile state membre au încă nevoie de o perioadă de acomodare cu mecanismele de luare a deciziilor în Consiliu şi cu priorităţile acestuia în domeniul ajutoarelor pentru dezvoltare.\nÎn ceea ce o priveşte, România are o strategie naţională privind politica naţională de cooperare internaţională pentru dezvoltare, care stipulează că ea va susţine dezvoltarea statelor din ariile geografice identificate ca prioritare pentru relaţiile externe, respectiv Europa de Est, Balcanii de Vest şi Caucazul de Sud. Un alt efort se referă la mărirea progresivă a ajutoarelor pentru statele africane, în special în domeniul educaţiei.\nMă bucur că, în acest an, la 1 octombrie, Ziua europeană socialistă a dezvoltării se va ţine la Bucureşti şi vreau să le mulţumesc aici, acum, colegilor mei socialişti pentru că au votat în unanimitate propunerea mea de a organiza acest eveniment într-un stat nou membru al Uniunii Europene, respectiv România. Salut acest raport care se constituie într-un cadru util de conceptualizare în domeniu pentru noii membri ai Uniunii Europene.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-014"}