{"speaker": "Filip Kaczmarek,", "english": "Filip Kaczmarek, on behalf of the PPE-DE Group . – (PL) Mr President, at a public hearing on the subject of new EU donors, held in the European Parliament in January last year, the participants expressed the hope that the discussion on the development policy of the new EU Member States would continue in the national parliaments and in the further work of the European Parliament itself. I am therefore very pleased to welcome Mrs Budreikaitè’s report, which is the first report in the history of the European Parliament that attempts to analyse the commitment of the new Member States to EU development policy and the challenge it involves for them.\nIt is not easy to summarise all the challenges facing the new European donors in formulating national development policies and modernising development policy at Community level. I shall therefore confine myself to a few key issues. First, the role of national parliaments in shaping development aid in the new Member States needs to be strengthened. Without the establishment of a firm legal basis by the national parliaments it will be impossible to pursue an effective development policy and arrive at proper coordination of the planning and management of aid to the developing countries. In some countries work on the necessary legislation has been going on since 2004 and has still not been finalised. As a result, among other things, those countries have no implementing agenda.\nMore work is need on raising public awareness – and here I agree with Commissioner Michel about public sensitivity in the new Member States with regard to the importance of development policy. In a transition period of this kind, education for development, wide-ranging social consultation, mass communications and information campaigns have an important role to play. Without them, it will be hard to secure taxpayers’ consent for increased public expenditure on development policy. The greater the public awareness, the more readily will society accept the financial burden.\nI also agree with the Commissioner on the need for European solidarity in development policy. We must coordinate our cooperation and learn from each other. On the one hand, the commitment and knowledge derived from history and the transition period in the new Member States can help the whole European Union to develop and strengthen democracy in countries in transition. On the other, the knowledge derived from the experience of the old Member States, and in particular from their aid to the world’s poorest countries, can help to increase and steer development aid to those countries most in need of it – in sub-Saharan Africa, for example, which is not seen as the main destination for aid in the new Member States. Such mutual education and mutual assistance can make the development policy of the whole European Union more effective.", "lang": "PL", "original": "Filip Kaczmarek, w imieniu grupy PPE-DE . – Panie Przewodniczący! W styczniu zeszłego roku, podczas zorganizowanego w Parlamencie Europejskim przesłuchania publicznego na temat nowych donatorów w Unii Europejskiej uczestnicy tegoż spotkania wyrazili nadzieję, że dyskusja na temat polityki rozwojowej nowych państw członkowskich w Unii Europejskiej znajdzie swoją kontynuację w pracach podejmowanych na forum parlamentów krajowych oraz w dalszych działaniach Parlamentu Europejskiego. Dlatego z dużą satysfakcją witam pierwsze w historii parlamentu sprawozdanie, sprawozdanie pani poseł Budreikaitè, będące próbą analizy stopnia obecnego zaangażowania nowych krajów członkowskich w politykę rozwojową Unii Europejskiej oraz stojących przed nimi wyzwań.\nTrudno podsumować wszystkie wyzwania stojące przed nowymi donatorami Europy w kształtowaniu krajowej polityki rozwojowej oraz modernizacji polityki rozwojowej na szczeblu wspólnotowym. Pozwolę sobie na wskazanie tylko kilku kluczowych moim zdaniem kwestii. Po pierwsze, jest konieczne wzmacnianie znaczenia parlamentów krajowych w kształtowaniu pomocy rozwojowej w nowych krajach członkowskich. Bez solidnych podstaw prawnych tworzonych przez parlamenty narodowe nie będzie możliwe prowadzenie efektywnej polityki rozwojowej, a za tym idzie sprawna koordynacja w kwestiach planowania i zarządzania pomocą dla krajów rozwijających się. W niektórych krajach prace nad ustawą toczą się od 2004 roku i nadal nie zostały sfinalizowane. To skutkuje tym, że np. nie ma agend wykonawczych w tych krajach.\nPotrzebna jest dalsza praca nad świadomością – i tu się zgadzam z panem komisarzem Michelem odnośnie do wrażliwości opinii społecznej w nowych krajach członkowskich w kwestii znaczenia polityki rozwojowej. W takiej przemianie istotną rolę mogą odegrać edukacja dla rozwoju, szerokie konsultacje społeczne, masowe środki przekazu, prowadzone kampanie uświadamiające. Bez tego trudno będzie uzyskać zgodę podatników na zwiększanie wydatków finansowych z budżetów państw członkowskich przeznaczonych na politykę rozwojową. Im większa będzie świadomość, tym większa będzie akceptacja też wysiłku finansowego.\nZgadzam się też z panem komisarzem odnośnie do europejskiej solidarności w zakresie polityki rozwojowej. Powinniśmy koordynować płaszczyznę współpracy i uczyć się od siebie nawzajem. Z jednej strony zaangażowanie i wiedza płynąca z historii i okresu transformacji nowych krajów członkowskich może pomóc całej Unii w rozwoju i umacnianiu demokracji tych państw, które przechodzą okresy transformacyjne. Z kolei wiedza płynąca z doświadczeń starych krajów członkowskich, a w szczególności pomocy dla najbiedniejszych krajów świata, może zwiększyć i ukierunkować pomoc rozwojową dla tych, którzy najbardziej jej potrzebują, czyli np. dla Afryki Subsaharyjskiej, która wśród nowych krajów członkowskich nie jest głównym celem pomocy. Ta wzajemna edukacja i wzajemna pomoc może zwiększyć skuteczność polityki rozwojowej całej Unii Europejskiej.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-013"}