{"speaker": "Gabriele Zimmer,", "english": "Gabriele Zimmer, on behalf of the GUE/NGL Group . – (DE) Mr President, coming back to the actual subject of the report, let me give Mrs Budreikaitė very warm thanks for her report, which I regard as very balanced and competent. It is also a particularly important one at this point in time because we can now take provisional stock and also draw conclusions in regard to greater development cooperation on the part of the new Member States, with particular reference to the ACP states.\nAccession to the EU clearly also means an obligation under the Treaty to accept the achievements of the acquis communautaire . It is also clear, however, that the Treaty is one thing and public awareness of a major area of policy in the various countries is another. The statistics we have been given make that very evident.\nDevelopment cooperation with the states of Africa, Asia and Latin America often does not look like a particularly urgent issue in countries that are themselves still lagging behind in their economic development. That is why we must jointly push for recognition of the importance of this task and urge that we continue to pursue it, looking back also at the development cooperation that certainly existed in the past with some states, in particular African countries.\nMany ties that existed prior to 1989 were dissolved very quickly yet almost without a murmur. There were also some very regrettable episodes. A number of projects that had been started up in those countries now lie in ruins. I think we need to make a new start here.\nI am also rather sad that by agreement with the Commission, nearly all the Central and Eastern European Member States are concentrating their development cooperation on cooperation with the former Soviet republics, which sidelines the real objective of development cooperation, namely to achieve the Millennium Development Goals. Even if the new Member States were to succeed in raising their ODA to 0.17% by 2010 as agreed, it is to be feared that only a fraction of that amount would go to development and support for the poorest countries in the world.\nOnce again, let me give warm thanks to Mrs Budreikaitė for her report.", "lang": "DE", "original": "Gabriele Zimmer, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Ich möchte auf das eigentliche Thema des Berichts zurückkommen und Frau Budreikaitė sehr herzlich für ihren Bericht danken, den ich für sehr ausgewogen und sehr kompetent halte. Im Übrigen ist er genau zu diesem Zeitpunkt sehr wichtig, weil es jetzt möglich ist, eine Zwischenbilanz zu ziehen, und daraus auch Schlussfolgerungen für eine verstärkte Entwicklungskooperation der neuen Mitgliedstaaten, gerade auch mit dem Schwerpunkt AKP-Staaten, zu ziehen.\nEs ist klar, dass der Beitritt zur EU natürlich eine vertragliche Verpflichtung bedeutet, die Errungenschaften des acquis communautaire zu übernehmen. Aber es ist auch klar, dass der Vertrag eine Sache und das öffentliche Bewusstsein für einen Politikschwerpunkt in den jeweiligen Ländern eine andere Sache ist. Die vorgelegten Zahlen unterstreichen das ja auch nachdrücklich.\nDie Entwicklungskooperation mit den Staaten Afrikas, Asiens oder Lateinamerikas erscheint in Ländern, die selbst noch einen wirtschaftlichen Entwicklungsrückstand haben, oftmals als nicht so vordringliche Aufgabe. Daher müssen wir uns gemeinsam dafür stark machen, dass die Bedeutung dieser Aufgabe erkannt wird und dass auch mit Blick auf die in der Vergangenheit durchaus existierende Entwicklungskooperation mit einigen Staaten, vor allem auch afrikanischen Ländern, hier wieder angesetzt werden kann.\nViele Bindungen, die vor 1989 bestanden haben, sind ja sehr schnell und trotzdem fast geräuschlos beendet worden. Manches ist dabei auch durchaus bedauerlich. Es gibt eine Reihe von begonnenen Projekten, die in diesen Staaten zu Bauruinen wurden. Ich denke, man muss hier wieder neu anfangen.\nIch bedauere es auch ein bisschen, dass sich in Absprache mit der Kommission die Entwicklungskooperation fast aller mittel- und osteuropäischen Mitgliedstaaten auf die Zusammenarbeit mit den ehemaligen Sowjetrepubliken konzentriert und damit das eigentliche Ziel der Entwicklungskooperation, nämlich die Durchsetzung der millennium development goals, in den Hintergrund gerät. Selbst wenn es den neuen Mitgliedstaaten gelingen sollte, wie vereinbart bis 2010 ihre ODA auf 0,17 % zu steigern, ist zu befürchten, dass davon nur ein Bruchteil in die Entwicklung und die Unterstützung der ärmsten Länder dieser Welt gelangen wird.\nIch bedanke mich noch einmal ausdrücklich bei Frau Budreikaitė für ihren Bericht.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-017"}