{"speaker": "Adam Bielan,", "english": "Adam Bielan, on behalf of the UEN Group . – (PL) Mr President, I too wish to congratulate Mrs Budreikaitė on this excellent report. The document makes reference to the Eastern dimension of EU external relations and the need for a new assembly on the lines of EUROLAT or EUROMED – an assembly that could build on the historical experience of the new Member States in particular, including my own country, Poland.\nI fully agree with the rapporteur on this. Europe needs a new vision of a broader sphere of influence extending through the Balkans and the Black Sea region to the southern Caucasus. EU policy with regard to these regions is outdated. The very name ‘European Neighbourhood Policy’ is inappropriate and insulting for countries like Ukraine, which is undoubtedly part of Europe. The name should be changed to ‘European Union Neighbourhood Policy’, as the former Ukrainian foreign minister, Borys Tarasiuk, rightly pointed out at the last meeting of the EU-Ukraine Cooperation Council.\nThe European Union must give more support to Ukraine and Georgia and draw them into its sphere of influence. Those countries need our commitment even more than the countries of Central Europe did before the 2004 enlargement. They need an individual approach on the part of the European Union, not a general neighbourhood policy that de facto treats Ukraine in the same way as countries that historically do not belong to Europe. Ukraine, Georgia, and Belarus too, are poorer, economically weaker and in greater political difficulty than the countries that joined the Union after 2004.\nRecent years have seen a significant strengthening of Russia’s position in the region. Russia’s readiness to use its energy reserves for political blackmail deters the European Union from opposing the Kremlin’s shameful practices, which have nothing in common with democracy. In Georgia and Ukraine, Moscow is attempting to reverse the democratic transition. The European Union Neighbourhood Policy, as we ought to call it, must offer immediate political and economic aid to our nearest neighbours. Poland already has projects waiting and ready to go, such as the Bielsat independent television project for Belarus.", "lang": "PL", "original": "Adam Bielan, w imieniu grupy UEN . – Panie Przewodniczący! Ja również przyłączam się do gratulacji składanych na ręce pani poseł Budreikaitė za przygotowanie tego bardzo dobrego sprawozdania. W tym dokumencie jest mowa o wymiarze wschodnim relacji Unii Europejskiej i potrzebie nowego zgromadzenia na kształt np. EUROLATu czy EUROMEDu, zgromadzenia opartego na historycznych doświadczeniach, zwłaszcza nowych państw członkowskich, do których zalicza się również mój kraj – Polska.\nI tutaj w pełni zgadzam się z autorką tego sprawozdania. Europa potrzebuje nowej wizji rozszerzenia strefy wpływów, poprzez Bałkany, region Morza Czarnego, aż po południowy Kaukaz. Polityka Unii Europejskiej wobec tych regionów jest przestarzała. Już sama nazwa Europejska Polityka Sąsiedztwa jest niestosowna i obraźliwa dla niektórych krajów, takich jak Ukraina, która niewątpliwie jest krajem europejskim. Nazwa ta powinna zostać zmieniona na politykę sąsiedztwa Unii Europejskiej, jak słusznie zauważył podczas ostatniego posiedzenia delegacji ds. współpracy Unia Europejska-Ukraina, były minister spraw zagranicznych Ukrainy Borys Tarasiuk.\nUnia Europejska powinna w większym stopniu wspierać Ukrainę i Gruzję, wciągać je w swoją strefę wpływów. Te kraje potrzebują naszego zaangażowania jeszcze bardziej niż kraje Europy Środkowej przed rozszerzeniem w 2004 roku. Potrzebują indywidualnego podejścia Unii Europejskiej, a nie ogólnej polityki sąsiedztwa, która de facto traktuje Ukrainę na równi z krajami, które historycznie nie przynależą do Europy. Ukraina, Gruzja, jak również Białoruś, są biedniejsze, słabsze gospodarczo i trudniejsze politycznie niż państwa, które przystąpiły do Unii po 2004 roku.\nW ostatnich latach nastąpiło znaczne wzmocnienie pozycji Rosji w tym regionie. Gotowość Rosji do używania zasobów energii do politycznego szantażu zniechęca Unię do przeciwstawiania się haniebnym, nie mającym nic wspólnego z demokracją praktykom Kremla. W Gruzji i na Ukrainie Moskwa próbuje odwrócić przemiany demokratyczne. Polityka sąsiedztwa Unii Europejskiej, jak powinniśmy ją w zasadzie nazywać, powinna oferować bezpośrednią pomoc polityczną i gospodarczą dla naszych najbliższych sąsiadów. Polska ma zresztą gotowe projekty, które wciąż nie mogą się doczekać realizacji, takie jak np. projekt niezależnej telewizji Bielsat na Białorusi.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-016"}