{"speaker": "Louis Michel,", "english": "Louis Michel, Member of the Commission . − (FR) Mr President, ladies and gentlemen, I should like to begin by congratulating the rapporteur, Mrs Budreikaitė, for this excellent report detailing the challenge that development policy poses for the new Member States.\nI was reminded by your report of all the discussion and concern expressed in the run-up to enlargement, both among the public generally and in the political world; I recalled the suspicions and fears voiced in various quarters that enlargement would dilute our solidarity with the developing world, pushing Africa down the European Union’s order of priorities. In the event the fears were groundless. The predictions and anxieties were shown to have been unjustified. European development policy has never been as ambitious in its aims or as cohesive in its methods as it is today, and Africa has never ranked higher on the Union’s foreign policy agenda. Your report confirms that this has been achieved not in spite of engagement but by virtue of it, and by virtue of the new Member States’ willingness to shoulder the full weight of their responsibilities.\nLet us look first at the question of financing. Of course the new Member States still have some way to go to meet the targets for 2010; of course it is essential that more countries should produce multiannual plans for stepping up their aid – only four of the 12 countries concerned have so far carried out that exercise – but we simply cannot overlook the collective effort that these 12 Member States have made, for it is quite remarkable. Since joining the Union, these countries have doubled and in some cases tripled the level of aid they provide. In 2007, aid from these 12 states totalled almost EUR 800 million. Moreover, these countries have undertaken to channel 0.33% of their GDP into development aid from the public purse by 2015.\nThe next thing to consider is the effectiveness of the aid. Last year the European Union adopted a code of conduct setting out a number of principles for a better division of labour within the Union. I am pleased to report that the new Member States can hold their heads high with regard to implementation of these principles. All the states concerned apply the principle of concentrating their aid in a limited number of countries – an approach long recognised in best practice as making for greater efficiency.\nSeveral of the new Member States also deliver their aid in partnership with other Member States under cofinancing arrangements, thus reducing their own and their partner states’ administrative costs. I am thinking here, for example, of support provided jointly by Slovakia and Austria for infrastructure in Kenya and of aid in the water sector delivered by the Czech Republic in partnership with Luxembourg. These are telling examples and they are not isolated.\nAnother illustration of efficiency is the fact that the majority of the new Member States support developing countries on the basis of adding value in specific sectors – an approach informed by their own experience of political and economic transition. I could point, for example, to the aid that is directed at good governance, at capacity-building in public administration and at economic reform.\nAs I see it, these types of action, which are approved in the Code of Conduct on Complementarity and the Division of Labour in Development Policy, are absolutely vital. In April I am to present the first assessment of how the code is being implemented, a year after its adoption, with analyses and proposals for increasing aid and making it more consistent. I intend to use the assessment as a basis for serious discussions with all the Member States about how to proceed from here. Just a few months away from the High-Level Forum on Aid Effectiveness, in Accra, the developing world is counting on Europe to point the way ahead, and rightly so because – let me remind you again – Europe is by far the world’s major source of development aid, so it is capable of leading by example and it has a duty to do so.\nYour report highlights another fundamentally important point, namely the need for awareness-raising in the new Member States. It is true that most of these countries do not have a long tradition of development aid, particularly to Africa. It is therefore part of our responsibility to keep working on public opinion, getting the message across that this is not just a matter of charity, it is also a matter of mutual interest – and I am thinking here of issues like peace and security, migration, climate change and food security.\nIn mid-February, with all these things in mind, the European Commission launched the third capacity-building programme for the new Member States. Under the programme, the Commission will supply the expertise needed to develop communication strategies that will enable administrative authorities to tell the public more effectively about what they are doing and to raise levels of awareness, particularly in the media and among students, about what is at stake in development policy.\nLadies and gentlemen, there is no longer an ‘old Europe’ or a ‘new Europe’. There is no first class and no second class, no old Member States and no new Member States. There is just one Europe – a supportive, open and politically aware Europe – with values that are not only European but also universal. The evolution of development policy over the years since the latest enlargement is proof in itself that the European Union can grow while at the same time becoming more meaningful. In essence this is a remarkable history lesson, relevant both to the future of development policy and to the future of European integration.", "lang": "FR", "original": "Louis Michel, Membre de la Commission . − (FR) Monsieur le Président, Mesdames et Messieurs les parlementaires, je voudrais d’abord féliciter le rapporteur, Mme Budreikaitë, pour cet excellent rapport, qui présente une analyse précise du défi que constitue la politique de développement pour les nouveaux États membres.\nVotre rapport m’a rappelé les débats et les inquiétudes qui ont agité les opinions publiques et le monde politique européen à la veille de l’élargissement quant aux doutes, aux craintes exprimées de part et d’autre sur le fait que l’élargissement diluerait la solidarité vers le monde en développement, ferait chuter l’Afrique dans l’ordre des priorités de l’Union européenne. En fait, il n’en est rien. Ce qui avait été prédit et les angoisses annoncées ne se sont pas avérés justifiés. Jamais la politique européenne de développement n’a été aussi ambitieuse dans ses objectifs, jamais elle n’a été aussi fédératrice dans ses modes de faire et jamais l’Afrique n’a figuré aussi haut dans l’agenda de la politique extérieure de l’Union. Votre rapport confirme que ceci fut possible, non pas malgré, mais grâce à l’engagement et à la volonté politique des nouveaux États membres d’assumer pleinement leurs responsabilités.\nPrenons d’abord la question du financement. Certes, bien entendu, les nouveaux États membres ont encore du chemin à faire avant d’atteindre les objectifs fixés pour 2010; certes il est impératif que plus de pays établissent des calendriers pluriannuels pour l’accroissement de l’aide, un exercice que seuls quatre des douze pays ont déjà entrepris, mais nous ne pouvons évidemment pas oublier que l’effort collectif qu’ont fait ces douze États membres est tout à fait remarquable. Depuis leur adhésion à l’Union européenne, ces pays ont doublé, voire triplé, leur aide. En 2007, l’aide de ces pays a atteint presque 800 millions d’euros. De plus, ces pays se sont engagés à consacrer 0,33 % de leur PIB à l’aide publique au développement d’ici 2015.\nPrenons ensuite l’efficacité de l’aide. L’année dernière, l’Union européenne a adopté un code de conduite énonçant un certain nombre de principes pour mieux diviser le travail au sein de l’Union européenne. C’est avec une grande satisfaction que je constate que les nouveaux États membres font très bonne figure dans la mise en œuvre de ces principes. Ainsi, les douze États membres appliquent tous la concentration de l’aide sur un nombre limité de pays, ce qui est un principe évidemment défendu depuis longtemps au niveau de l’efficacité par les meilleures pratiques.\nAinsi, plusieurs de ces nouveaux États membres partagent la mise en œuvre de leur aide avec d’autres États membres au travers de cofinancements, réduisant ainsi la charge sur les administrations des pays partenaires. Je pense à l’appui – mais, évidemment, ce n’est pas limitatif –, que donne la Slovaquie conjointement avec l’Autriche aux infrastructures au Kenya ou à l’aide dans le domaine de l’eau qu’apporte la République tchèque conjointement avec le Luxembourg. Ce sont là des exemples très poignants.\nAutre exemple, la majorité des nouveaux États membres appuie les pays en développement sur la base de leur valeur ajoutée sectorielle, celle qui émane de leur expérience de la transition politique et économique. Je pense notamment à l’aide dans les domaines de la gouvernance, du renforcement des capacités des administrations publiques ou encore des réformes économiques.\nCes démarches agréées dans le code de conduite sur la division du travail sont pour moi fondamentales. Au mois d’avril, je présenterai une première évaluation de la mise en œuvre du code, un an après son adoption, assortie d’analyses et de propositions en termes d’accroissement de l’aide et de la cohérence. Sur cette base, je veux avoir un débat sérieux avec tous les États membres sur une manière de faire. À quelques mois de la conférence d’Accra sur l’efficacité de l’aide, le monde en développement compte sur l’Europe pour montrer la voie à suivre et il a raison, car l’Europe – je crois qu’il faut le redire – est de très loin le premier bailleur de fonds dans le monde et a le potentiel et le devoir de donner l’exemple.\nVotre rapport met en exergue un autre point fondamental, celui de la sensibilisation de l’opinion publique dans les nouveaux États membres. Il est vrai que, dans la plupart de ces pays, l’aide au développement, et notamment l’aide à l’Afrique, ne connaît pas une grande tradition. Il est donc aussi de notre responsabilité de continuer à convaincre les opinions publiques et de leur démontrer qu’il ne s’agit pas seulement de charité, mais aussi d’intérêt mutuel; je pense à la paix et à la sécurité, au phénomène migratoire, au changement climatique, à la sécurité alimentaire.\nDans cette perspective, la Commission européenne a lancé à la mi-février le troisième programme de renforcement des capacités pour les nouveaux États membres. À travers ce programme, la Commission fournira l’expertise nécessaire pour développer des stratégies de communication afin de permettre aux administrations de mieux rendre compte de leurs activités au grand public, de sensibiliser leur opinion publique, surtout les médias et les étudiants, aux enjeux de la politique de développement.\nMesdames et Messieurs, il n’y a plus d’ancienne, ni de nouvelle Europe. Il n’y a pas de première, ni de deuxième classe. Il n’y a plus d’anciens, ni de nouveaux États membres. Il n’y a qu’une Europe, une Europe solidaire, ouverte, politique, qui porte aussi des valeurs universelles. L’évolution de la politique de développement depuis le dernier élargissement est la preuve même que l’Union européenne peut s’élargir et s’approfondir en même temps. C’est, au fond, une leçon d’histoire extraordinaire tant pour le futur de la politique de développement que pour celui de l’intégration européenne.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-012"}