{"speaker": "Theodor Dumitru Stolojan (PPE-DE). –", "english": "Theodor Dumitru Stolojan (PPE-DE). – (RO) I praise this report which will be of real help to the new Member States in the fulfilment of the obligations undertaken with respect development development cooperation policy.\nI support the recommendations made in the report and I wish to point out two of them, first of all the necessity of a strategy for the education of citizens. It does not mean making citizens of a Member State with a gross domestic income per inhabitant of only 38% of the EU average, such as Romania, understand that they must allot part of the budget resources for the development of other countries, but it is a fundamental value of the European Union that we undertook; and Romania, which is a Member State in this situation, will take action in this direction.\nI also wish to point out the recommendation concerning the transfer of positive experience from the older Member States to the newer Member States to avoid such failures in development cooperation, such as failure in achieving its goal, inefficiency and opening opportunities for corruption in the beneficiary states.\nI wish to underline the importance that should be attached to the development cooperation for education and training of human resources. In this context Romania has an extremely positive experience as it awards scholarships to pupils and students from the Republic of Moldova and the South-Western Ukraine. There is a direct relationship between the Romanian universities and schools and the pupils and students of the said countries.", "lang": "RO", "original": "Theodor Dumitru Stolojan (PPE-DE). – Salut acest raport care va fi de un real folos pentru noile state membre în îndeplinirea obligaţiilor pe care şi le-au asumat cu privire la politica de cooperare pentru dezvoltare.\nVoi susţine recomandările făcute în raport şi doresc să subliniez două dintre acestea, în primul rând necesitatea unei strategii pentru educarea cetăţenilor. Nu este să-i faci să înţeleagă pe cetăţenii dintru-un stat membru care are un venit naţional brut pe locuitor de numai 38% din media Uniunii Europene, aşa cum este România, că trebuie să aloce din resursele bugetare şi pentru dezvoltarea altor ţări, dar aceasta este o valoare fundamentală a Uniunii Europene pe care ne-am asumat-o şi România, care este o asemenea ţară membră, va acţiona în această direcţie.\nDoresc, de asemenea, să subliniez recomandarea cu privire la transferul de experienţe pozitive din vechile state membre către noile state membre pentru a evita acele eşecuri ale asistenţei pentru dezvoltare care nu şi-a atins scopul, n-a fost eficientă şi nu au făcut decât să dea un impuls corupţiei din statele beneficiare.\nDoresc să subliniez importanţa care trebuie acordată în această asistenţă pentru dezvoltarea educaţiei şi formării resurselor umane. În acest sens, România are o experienţă extrem de pozitivă, acordă burse elevilor şi studenţilor din Republica Moldova şi din sud-vestul Ucrainei. Este o relaţie directă între universităţi şi şcoli din România şi elevii şi studenţii din aceste ţări.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-019"}