{"speaker": "Frank Vanhecke (NI). –", "english": "Frank Vanhecke (NI). – (NL) I think that this report has its good points. It gives an interesting overview of the position regarding development cooperation in the new Member States. That is a good thing. Basically, however, I believe this report above all represents a missed opportunity. Rather than encouraging the new Member States to pursue the traditional objectives of European development aid, Parliament would actually do better to debate those same objectives and think about whether it makes sense nowadays just to continue with the traditional form of development aid.\nTime and time again this House elevates the financial objectives into a kind of dogma, without any proper debate, and time and time again we refuse to acknowledge the fundamental causes which are at the root of most developing countries' problems. In Africa it is certainly the case that the leading cause of poverty, hunger, insecurity and the enormous social and economic problems in developing countries is actually the fact that they are very badly governed by totally corrupt regimes.\nThe new Member States are being urged here to organise information and awareness-raising campaigns. I am in favour of that, but should we not also inform people of the fact that African nations spend more on arms than they receive in development aid? Or that African rulers have billions stashed away in Swiss banks, to a total greater than many years'-worth of development aid? If there is one signal that Europe ought to be giving out, it is that only democracies where the rule of law applies guarantee people a real chance of improving their lot, and that in those circumstances development aid will be effective and beneficial. At the moment, sadly, it is not.", "lang": "NL", "original": "Frank Vanhecke (NI). – (NL) Ik denk dat het voorliggende verslag een goede kant heeft. Het geeft een interessant overzicht van de stand van zaken met betrekking tot ontwikkelingssamenwerking in de nieuwe lidstaten. Dat is een goede zaak. Maar ten gronde denk ik dat dit verslag vooral een gemiste kans is. In plaats van de nieuwe lidstaten aan te sporen zich in te zetten voor de klassieke Europese doelstellingen inzake ontwikkelingshulp, zou dit Parlement er eigenlijk beter aan doen eens uitvoerig te debatteren over die doelstellingen zelf en over de vraag of het gewoon verdergaan met de klassieke vorm van ontwikkelingshulp vandaag de dag nog wel zin heeft.\nTelkens opnieuw worden in dit Parlement de financiële doelstellingen zonder enige discussie tot een soort dogma verheven en telkens opnieuw weigert men de fundamentele oorzaken van de problemen van de meeste ontwikkelingslanden te benoemen. Zeker voor de Afrikaanse ontwikkelingslanden is het zo, dat de grote oorzaak van armoede, honger, onveiligheid en enorme sociale en economische problemen eigenlijk de zeer slechte regimes van volstrekt corrupte potentaten zijn.\nMen roept hier de nieuwe lidstaten op om informatie en bewustwordingscampagnes te organiseren. Ik ben het daarmee eens, maar mag men de mensen dan ook informeren over het feit dat in Afrika de uitgaven voor wapens méér bedragen dan de totale inkomsten van ontwikkelingshulp? Of dat Afrikaanse potentaten méér miljarden in Zwitserse banken hebben liggen dan vele jaren ontwikkelingshulp samen. Als er één signaal is dat Europa moet geven, dan is het dat enkel democratische rechtssystemen de garantie bieden op echte lotsverbetering en dat dan ontwikkelingshulp zal werken en nuttig is en dat dán op dit ogenblik jammer genoeg niet het geval is.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-018"}