{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, rapporteur. – (LT) Since the enlargement rounds of 2004 and 2007, the European Union has seen the accession of 12 countries, 10 of which have special experience. They have moved from a planned economy to a market economy and from authoritarian control to democracy.\nPrior to accession, these countries were recipients of aid, but now they have become donors of development cooperation aid. Most of them had no previous experience of pursuing EU cooperation policy. By signing the Treaty of Accession they have committed themselves to implementing this policy.\nMoreover, in 2004 the Commission produced several documents emphasising the European Neighbourhood Policy that were directly connected with the new Member States’ official development assistance. After three years of membership it is important to examine the progress of the new donor countries in meeting the challenges of development cooperation.\nI would like to point out that the report covers only the 10 Member States that share land borders with Eastern neighbours and benefit from the Neighbourhood Policy. These 10 countries have always had long-term trade, economic and cultural relations with their neighbours and shared a common history as well as the aspiration to achieve the objectives of development and consolidation of democracy and to increase security in Eastern and Central Europe. The results of a special study show that most of the new Member States usually allocate official development aid to their neighbours – the countries of the Western Balkans and the Commonwealth of Independent States.\nMoreover, relations between the EU and its Eastern neighbours remain the least developed, and the new Member States, having relative advantage over the old Member States, can have a beneficial influence on the geographical position and nature of development aid policy. The new Member States can also share their recent experience of the transition to a market economy and implementation of good governance, democratic principles and human rights.\nMeanwhile, the new EU Member States are devoting relatively little attention to the ACP countries. Aid to these countries is mostly of a socio-economic nature: new projects are being developed in the education and health sector; efforts are being made to encourage the development of the public sector and civil society and the principles of gender equality.\nDocuments defining development cooperation policy give no directions on which countries should receive the aid. In view of the limited financial and human resources available to the new Member States, it would be best for them to concentrate their aid on a specific number of countries, offering assistance in the areas in which they have most experience, in both neighbouring and ACP countries.\nWith regard to the problems encountered by the new Member States in pursuing development aid policy, I would like to point out that:\n1) The majority of the new Member States still have not defined their key priorities.\n2) There is practically no strategic planning or control mechanism in the sphere of development cooperation policy.\n3) The level of communication between the bodies implementing development aid policy and NGOs is insufficient.\n4) The level of public initiative is too low, and there is a general lack of information on development cooperation available to the public throughout the EU.\nIn order to achieve greater success in the implementation of development cooperation policy, all countries involved should share their positive experience, taking account of the experience of the new Member States in the East. The new Member States should take part in the preparation of plans for neighbourhood policy implementation activities, ensure a higher degree of participation by national parliaments and increase the activity of NGOs.\nNevertheless, I would like to emphasise that the last two EU enlargement rounds have created a new outlook towards development cooperation policy and its inextricable link to the European Neighbourhood Policy, the latter being the direct result of enlargement. Both development cooperation policy and neighbourhood policy are integral components of political and economic relations with other countries.\nThe institutionalisation of development cooperation policy in the EU would be of great importance for the implementation of the objectives mentioned. It would also enhance the efficiency of the European Neighbourhood Policy alongside that of official development aid and would favourably influence the achievement of the Millennium Development Goals.\nTo achieve this we should create an assembly of EU and neighbouring countries, which would cover the Eastern dimension and help to implement the development cooperation and neighbourhood policies. I would like to call on Parliament for its support in this regard.", "lang": "LT", "original": "Danutė Budreikaitė , pranešėja . − Po 2004-ųjų ir 2007-ųjų metų plėtros Europos Sąjunga padidėjo dvylika narių, 10 kurių turi ypatingą patirtį. Jos perėjo iš planinės ekonomikos į rinkos ekonomiką, iš autoritarinio valdymo į demokratinį.\nIki narystės ES šios šalys buvo paramos gavėjos, o dabar jos tapo vystomojo bendradarbiavimo pagalbos donorėmis. Daugelis jų beveik neturėjo patirties įgyvendinant ES vystomojo bendradarbiavimo politiką. Jos įsipareigojo ją įgyvendinti stojimo į ES sutartyje.\nBe to, 2004 metais Komisija pateikė keletą Europos kaimynystės politikai skirtų dokumentų, kurie tiesiogiai siejasi su naujųjų valstybių oficialia vystymosi pagalba. Po trejų metų narystės svarbu įvertinti, kaip naujosios valstybės narės sutiko vystomojo bendradarbiavimo politikos iššūkius.\nNoriu pabrėžti, kad pranešimas apsiribojo 10-čia valstybių narių, turinčių sausumos sienas su rytinėmis kaimynėmis, kurioms taikoma ir ES kaimynystės politika. Šios 10 valstybių su rytinėmis kaimynėmis turi ilgalaikius prekybos, ekonominius ir kultūrinius santykius, bendrą istorinę praeitį, demokratijos plėtros ir konsolidacijos, saugumo Vidurio ir Rytų Europos regione stiprinimo siekius. Kaip parodė specialiai atliktas tyrimas, daugelis naujųjų valstybių skiria oficialią vystymosi paramą būtent savo kaimynėms – Vakarų Balkanų ir Nepriklausomų valstybių sandraugos šalims.\nBe to, ES santykiai su rytinėmis kaimynėmis iki šiol išplėtoti silpniausiai, o naujosios narės, turėdamos santykinį pranašumą lyginant su senosiomis narėmis, gali įnešti ir įneša santykių plėtrai tinkamą indėlį, teigiamai įtakoja pagalbos politikos geografiją ir pobūdį. Valstybės perteikia rinkos ekonomikos kūrimo, gero valdymo, demokratijos principų, žmogaus teisių įgyvendinimo patirtį.\nTuo tarpu AKR šalims naujosios ES narės skiria santykinai nedaug dėmesio. Pagalba šioms šalims daugiausia yra socialinio–ekonominio pobūdžio – vykdomi projektai švietimo, sveikatos srityje, stiprinamas viešasis sektorius, remiamas pilietinės visuomenės kūrimasis, diegiami lyčių lygybės principai.\nVystomojo bendradarbiavimo politiką reglamentuojantys ES dokumentai nenumato, į kurias konkrečiai šalis turi būti nukreipta pagalba. Turint omenyje naujųjų narių nedidelius finansinius ir žmogaus išteklius, jos turėtų telkti savo paramą, siūlydamos pagalbą tam tikroms šalims tose srityse, kuriose turi patirties, tiek kaimynėse, tiek AKR šalyse.\nKalbant apie problemas, kylančias naujosioms narėms įgyvendinant vystomojo bendradarbiavimo politiką, paminėtina, kad:\n1) daugelis naujųjų valstybių dar neturi aiškių prioritetų,\n2) praktiškai nėra strateginio planavimo ir valdymo mechanizmų vystomojo bendradarbiavimo politikos srityje,\n3) ryšiai tarp pagalbos politiką vykdančių institucijų ir NVO nepakankami,\n4) išlieka pilietinės iniciatyvos stoka, visoje ES yra žemas visuomenės informuotumas apie vystomojo bendradarbiavimo politiką.\nVystomojo bendradarbiavimo politikos veiksmingesniam įgyvendinimui būtina tarp visų valstybių dalytis gerąja patirtimi, atsižvelgiant į naujųjų valstybių patirtį Rytuose, įtraukti naujas valstybes į kaimynystės politikos veiksmų planų rengimą, įtraukti nacionalinius parlamentus į aktyvesnę veiklą, sustiprinti NVO.\nTačiau noriu pabrėžti, kad dvi pastarosios ES plėtros, nustatė naują požiūrį į vystomojo bendradarbiavimo politiką ir jos persidengimą su Europos kaimynystės politika, kuri yra šios plėtros rezultatas. Tiek vystomojo bendradarbiavimo politika, tiek kaimynystės politikos yra integralūs ir vienas kitą papildantys politinių ir ekonominių santykių su kitomis šalimis komponentai.\nŠio naujo požiūrio įgyvendinimui esminės įtakos turėtų vystomojo bendradarbiavimo politikos institucionalizacija Europos Sąjungos lygmeniu, kuri leistų veiksmingiau įgyvendinti Europos kaimynystės politiką bei prisidėtų prie oficialios vystymosi pagalbos veiksmingumo ir Tūkstantmečio vystymosi tikslų įgyvendinimo.\nTam reikėtų sukurti, ir aš prašau Europos Parlamento palaikymo, ES ir ES kaimyninių šalių asamblėją, apimančią Rytų dimensiją ir įgyvendinančią tiek vystomojo bendradarbiavimo, tiek kaimynystės politiką.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-011"}