{"speaker": "Mieczysław Edmund Janowski (UEN). –", "english": "Mieczysław Edmund Janowski (UEN). – (PL) Mr President, helping others when you yourself are still in need of help is indeed proof of solidarity. It is demonstrated by the actions of the 12 states that recently joined the European Union, and it should be appreciated. Last November I showed what Poland was doing in this respect through an exhibition entitled Polish aid to the world. So I am very grateful to Mrs Budreikaitė for her complex presentation of the subject.\nThe point of the Millennium Goals, which we have been discussing for years, is to help people who live in poverty, including millions of undernourished children. Such help, however, should consist in providing a fishing rod and angling skills rather than putting fish on the plate.\nWe must also strive to achieve a fairer system of trade with third-world countries. There is a need for generosity on the part of donors in writing off debts and for widespread sharing of scientific achievements, especially in medicine. Let us support schools and universities in these countries, so that their graduates can work to meet the needs of their fellow countrymen. Let us help resolve the shortage of drinking water. We inhabitants of the European Union make up barely 7.5% of the world population but we take up 23% of world GNI. Of course, we in Europe have problems of our own, including economic problems. But we must keep them in perspective. Let us not be indifferent to the suffering of those who are hungry, sick or uneducated, who live in poverty, deprivation or mortal danger.", "lang": "PL", "original": "Mieczysław Edmund Janowski (UEN). – Panie Przewodniczący! Pomaganie innym, gdy samemu się jeszcze potrzebuje pomocy, dowodzi szczególnej solidarności. Jest ona również widoczna w działaniu 12 państw, które ostatnio przystąpiły do Unii. Należy to docenić. W odniesieniu do Polski ukazałem to poprzez wystawę Polish aid to the world w listopadzie ubiegłego roku. Dziękuję więc bardzo, pani poseł Budreikaitė za kompleksowe przedstawienie tej kwestii.\nRealizacja celów milenijnych, o których mówimy od lat, ma pomóc ludziom, którzy egzystują na dnie ubóstwa, w tym milionom niedożywionych dzieci. Ta pomoc jednakże musi być bardziej wędką i nauką łowienia ryb, niż dawaniem ich na talerzu.\nMusimy także dążyć do stworzenia bardziej sprawiedliwego systemu handlu z krajami trzeciego świata. Potrzebna jest hojność darczyńcy, który umarza dług, i szersze dzielenie się osiągnięciami nauki, w tym szczególnie medycyny. Wspierajmy szkoły i uniwersytety w tych krajach, by ich absolwenci pracowali na potrzeby swych rodaków. Pomóżmy rozwiązać problem braku wody pitnej. Jako mieszkańcy Unii stanowimy zaledwie 7,5% ludności świata. Dysponujemy zaś 23% światowego DNB. Oczywiście mamy w Europie swoje problemy, także ekonomiczne. Zobaczmy jednak ich skalę. Nie bądźmy więc obojętni wobec tych, którzy cierpią, bo są głodni, chorzy, niewykształceni, bo żyją w nędzy, niedostatku czy zagrożeniu życia.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-024"}