{"speaker": "Louis Michel,", "english": "Louis Michel, Member of the Commission . − (FR) Mr President, ladies and gentlemen, clearly I need to begin by thanking all the speakers for the very high quality of their contributions and the relevance of the points made, which closely mirror my own concerns. I should also like, at the outset, to thank the Slovenian Presidency, which has taken a remarkably refreshing approach: it is working to encourage and energise thinking about development policy in the new Member States and has already organised two extremely productive meetings to discuss these issues.\nWith regard to the comments made about levels of aid – that is, about the amounts of money needed – I fully understand the difficulty facing the new Member States. I would remind you however – indeed, you yourselves have already made the point in a general way – that there are many alternative methods of getting involved and using transfers of expertise, which cost very little. I heard one speaker, for example, referring to projects for cooperation in education. Obviously, sending instructors or teachers to African countries costs relatively little but it nonetheless constitutes an extremely important contribution to those countries.\nThe underlying question suggested here, as to whether the new Member States would not do better to invest in their own neighbourhood – neighbourhood is not, perhaps, the best word and I may yet think of a better one – as opposed to investing in Africa, is, in my opinion, the wrong question. I fully realise that investment in the neighbourhood is more obviously attractive and easier to justify and that it is more appealing both to public opinion in your countries and to potential development-policy partners. The one approach does not, however, exclude the other and it sets a quite exceptional educational example to young people to see a nation deciding to extend its aid commitment to Africa, to open up to Africa, because it expresses values that are both European in the deepest sense and also universal. Let me say, further, that the basis on which I have made my case for the new Member States having a presence in Africa is the fact that some of your countries have already had experience there, and that experience has generally left quite positive traces, notably in relation to the construction of certain states and certain state services and in the form of real expertise that has been retained.\nMy second point, ladies and gentlemen, is that Africa is not on target to achieve the Millennium Goals. The goals will be realised in all the developing countries except in Africa. So I would argue, on that basis, that it is part of our responsibility, or our co-responsibility, not to reduce investment in Africa, and I would stress again, echoing one of the speakers, that investment can be sustained through exchanges of expertise. Giving our universities, colleges, municipalities and local authorities encouragement or incentives to get involved in exchanges with developing countries is obviously a relatively low-cost approach and it is an effective one. I must say, too, that I am very willing to invite representatives of the so-called ‘new’ Member States to come with me on some of my missions. I believe it is extremely important that they should see for themselves not only the issues at stake but also the truly tragic situations confronting certain countries and certain peoples.\nI should like to conclude with an aspect that offers great potential for added value – probably greater potential than we have in some of our own countries, as has been pointed out – namely the whole area of governance. After all, what do we actually mean by governance? Governance is the ability of a state to assume its major sovereign functions and to provide its people with a basic level of social services. I believe you have a tremendous amount to contribute in terms of governance: that is, everything entailed in building a state and – to underscore a point made, I think, by Mr Lambsdorff – everything concerning the journey from a period of transition towards the building of a state or of more definitive structures. I am thinking here of tax collection, of the establishment of administration at local level, of the principle of subsidiarity and of decentralisation. All these aspects are clearly of fundamental importance in building states that will be genuinely capable of serving their people, and it is obvious that you can play an important role here.\nI believe it would be useful – and it is something I will propose – to invite the 12 so-called ‘new’ Member States to work with the Commission on the basis of the tenth European Development Fund programme. The current position is that we have more or less completed the programming of the tenth European Development Fund, and it would be a worthwhile exercise to involve the new Member States in determining, country by country, how they feel they could best be associated with it. We could look to them, for example, to offer training in the areas of justice, administration or education, or they could be asked to make available certain experts. For instance, some of the new Member States have expertise in the field of e-government and this type of expertise is much in demand in certain African countries. That is why I am making my proposal. I think it has been important to have this discussion and I recognise there are some very useful avenues to pursue. That said, I would suggest that if we really want to be effective and to move matters forward we should plan to meet representatives from the 12 countries concerned very soon and actively address the issues so that we can actually produce joint programmes in the weeks ahead. I believe this is a chance that we cannot afford to miss.\nFinally, you have talked about conditionality and I can fully understand that point of view. Everything concerning values, human rights, respect for human rights and combating corruption is obviously important, I agree, but in some cases it can be very difficult and even counterproductive to link development aid to – or make it contingent on – the strict observance of such values, dear to us though they undoubtedly are. What has to be recognised is that imposing a value-related link or condition in countries where this type of requirement is not respected will hurt, in the first place, the ordinary people of those countries. Our response to the problem, in countries where good governance is not respected, is to work in conjunction with specific operators, either indirect local operators or NGOs or agencies representing the United Nations. We offer budget support only to countries that can guarantee a minimum level of good governance. So I think there can be no doubt that we are on the same wavelength insofar as that approach is concerned. As for the values that I referred to – they are the values that we consistently convey. We constantly attempt to promote and push these values through political dialogue. Implementing strict conditionality is difficult, however, if we genuinely want to help the people on the ground and that is, after all, the main aim.", "lang": "FR", "original": "Louis Michel, Membre de la Commission . − (FR) Monsieur le Président, Mesdames et Messieurs les députés, je voudrais d’emblée remercier évidemment tous les intervenants pour le très haut niveau et la pertinence de leurs interventions qui correspondaient point pour point à mes préoccupations. Tout d’abord, je voudrais aussi remercier la Présidence slovène qui a innové remarquablement, qui fait un travail d’activation et de dynamisation pour les nouveaux États membres au niveau de la réflexion sur les politiques de développement, et qui, à ce jour, a déjà organisé deux réunions, extrêmement productives, sur ces questions .\nEn ce qui concerne les remarques qui ont été faites sur les montants, c’est-à-dire la quantité d’argent nécessaire, je comprends parfaitement la difficulté qui est celle des nouveaux États membres. Mais ce que je voudrais rappeler – et vous l’avez d’ailleurs dit, d’une manière générale –, c’est que de très nombreuses alternatives d’implication et d’utilisation de transferts d’expertise existent, qui sont extrêmement peu coûteuses. J’ai entendu une intervenante parler notamment de projets de coopération au niveau de l’enseignement. Il est clair que la mise à disposition, par exemple, de formateurs ou d’enseignants dans certains pays en Afrique coûte relativement peu, mais représente évidemment une contribution extrêmement importante pour le pays qui en bénéficie.\nJe pense que le débat subliminal qui est suggéré ici et qui pose la question de savoir s’il faut plutôt investir pour les nouveaux États membres dans le voisinage – je n’ai pas d’autre formule sémantique que le voisinage, mais je peux en chercher une – ou investir en Afrique est un faux débat. Je comprends parfaitement que le voisinage soit évidemment plus attractif, plus justifié et qu’il sensibilise plus les opinions de vos pays et, évidemment, les politiques partenariales de développement. Mais l’un n’exclut pas l’autre, et la valeur pédagogique pour la jeunesse d’un peuple qui décide de s’investir aussi et de s’ouvrir à l’Afrique, par exemple, est absolument exceptionnelle, parce que cela véhicule évidemment des valeurs qui sont strictement les valeurs de l’Europe, qui sont des valeurs d’universalité et, je peux vous dire que, si je me permets de plaider quand-même pour que les nouveaux États membres ne soient pas absents de l’Afrique– cela a été dit –, c’est parce que certains de vos pays ont déjà une expérience passée en Afrique, une expérience qui, d’ailleurs, a laissé des traces assez positives d’une manière générale, notamment au niveau de la construction de certains États, de certains services d’État où il y a une vraie expertise qui est restée présente.\nDeuxièmement, je voudrais dire que l’Afrique, Mesdames et Messieurs, est en retard par rapport aux objectifs du Millénaire. On va atteindre les objectifs du Millénaire dans tous les pays en voie de développement sauf, précisément, en Afrique. Je me permets donc de dire que nous avons quelque part une responsabilité ou une coresponsabilité de ne pas désinvestir l’Afrique et j’insiste: expertise des échanges, cela a été dit par une intervenante. Il est clair que promouvoir ou inciter nos universités, nos écoles, nos communes et nos pouvoirs locaux à s’investir dans des échanges avec les pays en voie de développement sont des pistes peu coûteuses et efficaces. Je suis d’ailleurs tout à fait disposé à inviter des représentants des pays dits «nouveaux» à m’accompagner dans certaines missions. Je crois qu’il est également extrêmement important qu’ils puissent d’abord percevoir l’ampleur des enjeux, mais aussi, évidemment, le drame vraiment prégnant, le drame horrible auquel sont confrontés certains pays et certaines populations.\nEnfin, je voudrais mettre l’accent – et là vous avez vraiment une très grande valeur ajoutée, probablement parfois plus grande que nos propres pays, cela a été dit aussi – sur tout ce qui touche à la gouvernance. Parce que, dans le fond, c’est quoi la gouvernance? La gouvernance, c’est la capacité d’un État à assurer ses grandes fonctions régaliennes et à assurer ses services de base, sociaux, minimaux aux populations. Je crois qu’au niveau de la gouvernance, vous pouvez apporter énormément de choses, c’est-à-dire tout ce qui touche à la construction d’un État et – je crois que cela a été dit par M. Lambsdorff – tout ce qui touche notamment au passage d’une période de transition vers la construction d’un État ou de structures plus définitives. Je pense à la collecte d’impôts, à la mise en place d’administrations proches des gens, au principe de subsidiarité, à la décentralisation. Tous ces domaines sont évidemment fondamentaux pour la construction d’États qui peuvent véritablement être au service de la population et vous pouvez évidemment jouer un rôle important.\nJe pense qu’il serait intéressant, suite à ce débat – c’est en tout cas une proposition que je ferai –, que j’invite les douze pays dits «nouveaux» à faire un travail avec la Commission à partir de la programmation du dixième Fonds européen du développement. Pour le moment, nous venons de plus ou moins parachever la programmation du dixième Fonds européen du développement. Il serait intéressant que l’on associe les nouveaux États pour déterminer avec eux quels types d’associations, pays par pays, ils seraient intéressés d’apporter. Nous pouvons, par exemple, les solliciter pour faire de la formation au niveau de la justice, au niveau de l’administration, au niveau de l’enseignement, où ils pourraient, par exemple, mettre à disposition certains de leurs experts. Certains des pays nouveaux ont de l’expertise, par exemple, dans le e-government ; il y a des pays en Afrique qui sont très demandeurs de ce genre d’expertise. C’est pour cela que je vous fais cette proposition . Je pense qu’il était important d’avoir ce débat et je me rends bien compte qu’il y a vraiment des pistes intéressantes. Cela dit, si nous voulons vraiment être efficaces et faire avancer les choses, je vous propose de programmer très rapidement une réunion avec les représentants de ces douze pays pour faire une lecture active, de manière à déboucher véritablement sur des programmations communes dans les prochaines semaines. Il y a là une opportunité que l’on ne doit pas, me semble-t-il, manquer.\nDernier élément: vous avez parlé de conditionnalité. Je peux tout à fait comprendre ce point de vue. Tout ce qui a trait aux valeurs, aux droits de l’homme, au respect des droits humains, à la lutte contre la corruption, tous ces éléments me semblent évidemment importants, mais il est parfois très mal aisé, voire contreproductif, de lier ou de faire dépendre l’aide au développement du respect strict de ce type de valeurs, qui nous sont évidemment chères. Il faut se rendre compte, en effet, que, lorsque vous les liez ou les faites dépendre dans des pays où cette exigence n’est pas respectée, celles que vous préjudiciez en premier lieu, ce sont les populations. Et notre manière de réagir face à ce problème consiste, dans les pays qui ne respectent pas la bonne gouvernance, à travailler avec des opérateurs, soit des opérateurs indirects locaux, soit des ONG, soit des agents des Nations Unies. Nous ne faisons du support budgétaire qu’avec des pays où une gouvernance minimale est assure. Donc, je pense que nous sommes sûrement d’accord sur cette approche-là. Pour le reste, ces valeurs-là, nous les portons tout le temps. Nous essayons tout le temps, au travers du dialogue politique, de suggérer ces valeurs-là, de les pousser. Mais une conditionnalité stricte est difficile à pratiquer si l’on veut vraiment aider les populations, et tel est quand même l’objectif principal.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-028"}