{"speaker": "Jan Zahradil (PPE-DE). –", "english": "Jan Zahradil (PPE-DE). – (CS) Mr President, of course the report is very useful. Development in this area is very dynamic and even ahead of the report. For example, the report does not reflect the fact that some new Member States have already set up development organisations.\nHowever, I would like to talk about something else. I would like to dispel the widely held myth that the new Member States have no experience in this area. We have this experience, although we gained it when Europe was divided, behind the Iron Curtain, in a different regime when everything was ideologically and politically motivated. The fact remains that we used to build power stations and breweries, and provide agricultural aid to developing countries. By the way, we are still due money since then and some debts are quite large, but that does not matter now. We simply have the know-how. I would like to see this know-how being used. I would also like to use this opportunity to ask the Commission not to think of the new Member States as wet behind the ears but rather to make effective use of their existing knowledge.", "lang": "CS", "original": "Jan Zahradil (PPE-DE). – (CS) Pane předsedo, ta zpráva je samozřejmě velmi potřebná, ten vývoj je velice dynamický v té oblasti a dokonce i předstihl tu zprávu. Některé nové členské země už třeba zřídily ty rozvojové agentury, což není v té zprávě ani reflektováno.\nAle já chci hovořit o něčem jiném. Já bych rád rozptýlil ten široce sdílený mýtus, že nové členské země nemají v této oblasti žádné zkušenosti. My je máme, jakkoli jsme je nabyli za situace rozdělené Evropy, za železnou oponou, v jiném režimu a bylo to všechno ideologicky a politicky podmíněno. Ale máme je, my jsme v rozvojovém světě stavěli elektrárny, pivovary, pomáhali jsme tam se zemědělstvím. Zůstali nám mimochodem z té doby někdy poměrně velké a nesplacené dluhy, ale to je v tuto chvíli jedno. To know-how tady prostě je. Já bych byl docela rád, kdyby bylo využíváno a chtěl bych touto cestou vyzvat Komisi, aby nepovažovala nové členské země za nějaké nováčky, ale aby ty znalosti, které tady existují, dokázala efektivně využívat.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-026"}