{"speaker": "Danutė Budreikaitė,", "english": "Danutė Budreikaitė, rapporteur. – (LT) My sincere thanks to everyone who has taken part in the discussion and supported my report. I would also like to thank all the members of the Committee on Development for having voted unanimously in favour of it.\nI would like to highlight several issues. The ‘new Member States’ – actually, the name continues to be sort of conditional, making it easier to distinguish between the ‘old’ Member States and those that acceded to the EU after two enlargement rounds, owing to their particular historical background and perhaps the fact that they are poorer than the old ones.\nI want to mention the experience of development cooperation policy. This policy initially started to be applied in 1958. Central European countries – the Czech Republic, Slovakia and others – have had more experience of participating in development cooperation. Participation by the Baltic States was much more limited. Nevertheless, my country is currently involved in delivering oceanological assistance to Mauritius, an African country. The progress is evident.\nWhy do I emphasise the ‘Eastern’ dimension, ‘Eastern countries’? They happen to be very important neighbours of ours. It is pointless to try to demarcate the neighbourhood and development cooperation policies or to have politicians debate their details. These notions are interconnected. In Belarus, our neighbour, some people survive on less than two dollars a day . Which group of countries does this country belong to, then? These countries are backward too and are asking for help, insisting that they should receive assistance. We all want our neighbours to have a decent quality of life. We therefore appear to be pursuing the same global objectives.\nWe are involved in assisting African countries in fighting poverty, lowering the level of migration, increasing quality of life, boosting their economy, enabling them to battle diseases and become self-reliant. While we are assisting neighbouring countries to fight poverty, giving a helping hand whenever we can and where we have the relevant experience, we are helping to bring about stabilisation all over Europe and in the Balkan Region. Thank you to everyone for taking part in the discussion and for your support.", "lang": "LT", "original": "Danutė Budreikaitė, pranešėja. – (LT) Labai nuoširdžiai noriu padėkoti visiems, kurie dalyvavote diskusijoje ir parėmėte mano pranešimą. Taip pat noriu padėkoti visiems Vystomojo bendradarbiavimo komiteto nariams, kurie vienbalsiai balsavo už pranešimą.\nNorėčiau dabar akcentuoti keletą klausimų. „Naujos valstybės narės“ – iš tikrųjų kol kas šis pavadinimas išlieka daugiau kaip sąlyginis todėl, kad kalbame apie tam tikrus skirtumus tarp „senųjų“ ir po dviejų plėtrų į Europos Sąjungą įstojusių valstybių, dėl jų tam tikros istorinės praeities ir dėl to, kad jos galbūt yra mažiau turtingos nei senosios.\nNoriu paminėti vystomojo bendradarbiavimo politikos patirtį. Ši politika atsirado 1958 m. ir Centrinės Europos šalys, tarp jų Čekija, dabartinė Slovakija ir kitos, turėjo didesnės patirties ir galimybių toje politikoje dalyvauti. Mažiau joje dalyvavo Baltijos šalys. Tačiau, pavyzdžiui, mano šalis jau dabar teikia okeanologinę pagalbą Mauritanijai, Afrikos šaliai. Taigi, pažanga yra akivaizdi. Kodėl aš pabrėžiu „rytinę“ dimensiją, „rytų“ šalis? Todėl, kad tai yra mūsų labai svarbios kaimynės. Ir iš tikrųjų, politikų supriešinimas tarp kaimynystės ir vystomojo bendradarbiavimo ar jų detalus atskyrimas neturi prasmės. Tie dalykai yra susiję. Mūsų kaimyninėje Baltarusijoje yra žmonių, kurie gyvena mažiau kaip už du dolerius per dieną. Tai kokioms šalims mes galime ją priskirti? Tokios šalys taip pat yra atsilikę ir prašo arba net reikalauja paramos. Ir mes visi norime, kad mūsų kaimynai gerai gyventų. Todėl mes siekiame bendrų, pasaulinių tikslų.\nMes padedame Afrikos šalims mažinti skurdą, migraciją, didinti gyvenimo kokybę, kelti jų ekonomiką, kovoti su ligomis ir tapti savarankiškomis valstybėmis. Padėdami kaimyninėms šalims kovoti su skurdu, padėdami kuo galime ir kur turime patirties, mes padedame stabilizuoti padėtį visoje Europoje ir Balkanuose. Ačiū visiems už dalyvavymą diskusijoje ir paramą.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-029"}