{"speaker": "Ryszard Czarnecki (UEN). –", "english": "Ryszard Czarnecki (UEN). – (PL) Mr President, my own country received aid for many years because of the prevailing poverty. Today, after four years’ membership of the European Union, Poland is joining more and more actively in aid to the developing countries. Recently, for example, we wrote off Angola’s very large debt. We are also putting money into support for the elite in the developing countries, by funding scholarships for study in Poland. Our basic assumption is that investing in knowledge and the creation of an elite is no less important than distributing charity.\nI must say – perhaps taking issue with some of you – that aid to developing countries should not be confined to support for African countries, and I would remind you that the European Consensus of 2005 does not oblige us to direct our development aid to Africa. As a Pole, I am proud that my country, a new Member State, allocates the same percentage of its GNP to aid for developing countries as Greece, which has been in the European Union for 27 years, Portugal, a Member State for 22 years, and Italy, a founder-member of the Community.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). – Panie Przewodniczący! Mój kraj sam przez wiele lat był odbiorcą pomocy ze względu na ubóstwo w Polsce. Dzisiaj, po czterech latach obecności w Unii, coraz czynniej włącza się w pomoc krajom rozwijającym się. Ostatnio np. umorzyliśmy bardzo znaczący dług Angoli. Stawiamy jednak również na wspieranie elit w tych krajach, fundując stypendia na studia w Polsce. Wychodzimy bowiem z założenia, że inwestycja w wiedzę, tworzenie elit jest nie mniej ważna niż charytatywne rozdawnictwo.\nMoże polemicznie wobec części z państwa powiem, że przez pomoc dla krajów rozwijających się nie powinniśmy widzieć wyłącznie wspierania państw w Afryce. Przypomnę, że tzw. konsensus europejski sprzed trzech lat nie zobowiązuje nas do ukierunkowania współpracy na rzecz rozwoju na Afrykę. Wsparcie dla dawnych republik sowieckich w Azji jest też rzeczą istotną. Jako Polak jestem dumny z tego, że mój kraj jako nowe państwo członkowskie przeznacza na pomoc dla krajów rozwijających się podobny procent PKB, jak będąca od 27 lat w Unii Europejskiej Grecja czy funkcjonująca w strukturach unijnych od 22 lat Portugalia, czy członek-założyciel Wspólnoty Włochy.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-021"}