{"speaker": "Katrin Saks (PSE). –", "english": "Katrin Saks (PSE). – (ET) I would like to thank the rapporteur for a timely and balanced report. I have a couple of remarks to make on matters arising both from earlier debate on the report and from today’s debate in this Chamber.\nMy first point is about the idea that people’s attitude in the new Member States towards development cooperation and humanitarian aid is lukewarm. I think that awareness-raising has a very important role to play in that respect. A study has been carried out in Estonia comparing attitudes today with those of three years ago and even the figures from three years ago show that awareness of development cooperation had improved to such an extent, not only in the institutions but among the general population, that it enabled considerable budgetary support, or an increase in that support, to be given to development cooperation.\nIt is important for the public to know that money is not going into a vast black hole but to specific countries for specific projects. Estonia’s development cooperation is based on the principle that responsibility for development lies primarily with the developing countries themselves: nothing can be achieved by force. For that reason close cooperation is especially important and a very good example of this is provided by the cooperation between Estonia and Georgia.\nI therefore welcome paragraph 17 of the report, which states that the biggest challenges will be the increase in budgets and awareness-raising, especially among the general public. For example, although the amount allocated to international development by Estonia in 2006 was 0.09% of GDP, the position today is that the amount should rise and we aim to achieve a figure of 0.17% of GDP by the year 2011, in accordance with the development cooperation programme adopted in 2006.\nI welcome the fact that the proposals made by my colleagues, my Estonian colleagues, were incorporated into the report at the drafting stage and I believe that this marks a fundamental change whereby the new Member States have metamorphosed from recipients of aid into donors of aid; I hope that this support continues to grow.", "lang": "ET", "original": "Katrin Saks (PSE). – (ET) Tahaksin tänada raportööri hästi ajastatud ja tasakaalustatud raporti eest. Mul on paar märkust küsimustes, mis tõusetusid nii raporti varasematel aruteludel kui ka täna siin saalis.\nNimelt arusaam, et uutes liikmesriikides on rahva suhtumine arengukoostöösse ja humanitaarabisse tagasihoidlik. Arvan, et väga tähtis roll on siin kodanike teavitamisel. Eestis on tehtud võrdlev uuring täna ja kolm aastat tagasi, kuid isegi kolme aasta tagused numbrid näitavad, et teadlikkus arengukoostöö kohta oli sedavõrd paranenud – mitte ainult institutsioonides, vaid ka rahva seas –, et see omakorda võimaldas jälle suure eelarvelise toetuse või selle kasvu arengukoostööle.\nAvalikkuse jaoks on oluline teada, et raha ei lähe ühte suurde musta auku, vaid konkreetsetele riikidele konkreetsete projektide jaoks. Eesti arengukoostöö lähtub põhimõttest, et oma arengu eest lasub vastutus eelkõige arenguriikidel endil, vägisi ei saa ju midagi teha. Seetõttu on eriti oluline tihe koostöö ja siin võib väga heaks näiteks tuua koostööd Eesti ja Gruusia vahel.\nNiisiis tervitan raporti artiklit number 17, mille kohaselt loetakse suureks väljakutseks eelarve suurendamist ja teadlikkuse suurendamist, eriti rahva hulgas. Näiteks kui Eesti kogupanus rahvusvahelisse arengukoostöösse oli 2006. aastal 0,09 % rahvuslikust koguproduktist, siis täna ollakse seisukohal, et vahendeid tuleks kasvatada ja aastaks 2011 püüame saavutada, et see oleks 0,17 % rahvuslikust koguproduktist, seda vastavalt 2006. aastal vastuvõetud arengukoostöö programmile.\nMul on hea meel, et minu kolleegide, Eesti kolleegide ettepanekuid võeti arvesse raportit koostades ja ma arvan, et tegemist on väga põhimõttelise muudatusega, kus uued liikmesriigid on muutunud abi saajatest abi andjateks, ja loodan, et see toetus kasvab veelgi.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-022"}