{"speaker": "Justas Vincas Paleckis (PSE).", "english": "Justas Vincas Paleckis (PSE). – (LT) Congratulations to the rapporteur, Mrs Budreikaitė, for the report, which must have taken a lot of time and effort to prepare. It is uplifting to know that in such a short period of time the new Member States have transformed themselves from being assistance recipients to assistance donors. However, most – if not all – of these countries might struggle to achieve the objective of allocating 0.17% of GDP to development assistance by 2010.\nWhat could be the reason? The countries that acceded to the EU in the 21st century are still being stifled by ethnocentrism. They feel that they have suffered the most, are struggling and need the most assistance. Nevertheless, being a part of the EU and participating in development cooperation helps to eliminate narrow-mindedness.\nToday in Lithuania, where development assistance projects were met with scepticism until recently, the majority of the population believe that such assistance is welcome and necessary. The new Member States are in the advantageous position of being able to share the experience of the transitional period with other regions of the world. We are familiar with the difficulties that our close neighbours in Central Europe, the Caucasus and Central Asia are struggling with, as we have recently experienced similar hardships ourselves.\nHowever, we need to focus our attention and assistance a little further still. It is quite difficult to see poverty in African and Asian countries from the viewpoint of Vilnius, Warsaw, Budapest or Bucharest, but we have to realise that by assisting those in need today we are actually helping ourselves. Every country on this planet is connected with others, as in the ‘law of connected vessels’. The increasing gap between the richest and poorest countries, as well as the unstoppable flood of economic migrants, is eroding the world’s foundations.\nAlongside state assistance, civil society organisations play a very important role. The value of money and goods collected through non-governmental organisations, schools and the Church is not very great but is highly appreciated.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – (LT) Sveikindamas nuoširdžiai padirbėjusią pranešėją Danutę Budreikaitę norėčiau pasidžiaugti, kad per trumpą laiką naujosios Europos Sąjungos šalys iš pagalbos gavėjų tapo pagalbos tiekėjomis. Ir vis dėlto dauguma jų, o gal ir visos, ko gero nepasieks užsibrėžto tikslo iki 2010 m. skirti 0,17 proc. bendro nacionalinio produkto vystomajai pagalbai.\nKodėl taip yra? Šalys, įstojusios į Europos Sąjungą XXI amžiuje dėl suprantamų priežasčių vis dar kaustomos etnocentrizmo komplekso. Jos jaučia,kad labiausiai kentėjo, ir dabar joms reikia daugiausiai padėti. Tačiau jos yra Europos Sąjungos dalimi ir dalyvavimas vystomajame bendradarbiavimepadės joms atsikratyti siauro, parapijinio mąstymo.\nŠtai ir Lietuvoje, kur dar neseniai vystomosios pagalbos projektai buvo sutinkami skeptiškai, dabar dauguma žmonių pasisako už tai, kad tokia pagalba reikalinga ir būtina. Naujųjų ES šalių privalumas yra tas, kad su kitais pasaulio regionais galime pasidalinti pereinamojo laikotarpio patirtimi. Mums pažįstami netolimų kaimynų Centrinėje Europoje, Kaukaze ir Centrinėje Azijoje sunkumai, rūpesčiai, kuriuos patys neseniai patyrėme.\nTačiau savo pagalbą ir dėmesį turime nukreipti truputį toliau. Skurdas Afrikos ir Azijos valstybėse iš Vilniaus ir Varšuvos, Budapešto ir Bukarešto mažiau įžiūrimi, tačiau reikia suprasti, kad padėdami sunkiai išgyvenantiems tenai, padedame ir sau. Planetos valstybes jau seniai jungia “susisiekiančių laivų sistema”. Didėjantis atotrūkis tarp turtingiausių ir skurdžiausių valstybių, nesulaikomi ekonominių imigrantų srautai griauna visų mūsų pasaulį.\nŠalia valstybinės pagalbos labai svarbus vaidmuo tenka pilietinės visuomenės institutams. Kad ir ne per didžiausi pinigai ar daiktai surenkami per nevyriausybines organizacijas, mokyklas, bažnyčią, bet jie yra ypač vertingi.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-020"}