{"speaker": "Miloslav Ransdorf (GUE/NGL). –", "english": "Miloslav Ransdorf (GUE/NGL). – (CS) Mr President, I would like to pick up where my colleague Mr Zahradil left off. He is perfectly right. In the past Czechoslovakia, just like other countries of the Soviet bloc, was active in developing countries. Our country successfully participated in helping the economies of these countries and now we can tap into this potential.\nThere are also some negatives though due to the fact that external growth resources can never replace internal resources: the economies that find themselves in this situation are often incapable of developing from the inside.\nSome time ago, actually quite a long time ago, Gunnar Myrdal published his book ‘Asian Drama’. In this book he contrasts the optimism felt after World War II for example in Africa with the pessimism prevailing in Asian countries. Today the situation is quite different. Many Asian countries show strong growth while Africa attracts only 2% of world investment and the economies in many of its countries are in dire straits.\nThere is also the connection with the behaviour of the ruling elites in these two regions, which was in sharp contrast. One French study compares the behaviour of these elites and shows that while the Asian elite invested in the economy, the African elite hoarded resources that had been created and removed them from their own territories.", "lang": "CS", "original": "Miloslav Ransdorf (GUE/NGL). – (CS) Pane předsedající, já bych navázal na to, co říkal kolega Zahradil. Je to naprostá pravda. Československo v minulosti působilo, stejně jako další země sovětského bloku, v zemích třetího světa. Úspěšně se podílelo na rozvoji jejich ekonomik a na tento potenciál je možné navázat.\nAle jsou tady i zkušenosti negativní. Ta negativní zkušenost je daná tím, že vlastně nikdy nemůžou externí zdroje růstu nahrazovat zdroje vnitřní, interní a častokrát to podvazuje právě schopnost těch ekonomik se rozvíjet na svém vlastním základě.\nPřed časem, je to už dlouho, co vydal Gunnar Myrdal svou knihu „Asijské drama“ a tam kontrastoval pocit optimismu, který zavládl po druhé světové válce třeba v Africe s pesimismem, který fungoval v asijských zemích. Dneska je situace úplně jiná. Asijské země se v řadě případů velice úspěšně rozvíjejí, zatímco Afrika přitahuje pouze 2 % procenta světových investic a v řadě zemí je ekonomický marasmus.\nSouvisí to také s tím, jak se chovaly vládnoucí elity v obou těchto regionech − naprosto odlišně. Jedna francouzská studie kontrastuje právě chování těchto elit a ukazuje, že narozdíl od asijských elit, které investovaly do ekonomiky, africké elity vytvořené zdroje tezaurovaly a odvážely mimo vlastní území.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-027"}