{"speaker": "Sebastian Valentin Bodu (PPE-DE),", "english": "Sebastian Valentin Bodu (PPE-DE), in writing. – (RO) Although the draft resolution being debated has ambitious goals, I believe it will be hard to achieve a common policy in the near future, even from as a matter of principle. Although we all form a large family, each EU Member State has its own priorities with respect to the countries or geographical regions to which regional development cooperation is currently provided; of , priorities which are motivated by economic, geopolitical, ethnic, historical interests etc., and it is unlikely that this pattern can change significantly. The recent incident related to the declaration of independence by Kosovo showed a lack of unity among the Member States in terms of opinion and, on the same grounds, it is likely that the same diversity of opinion will be shown when the matter under discussion is the situation of our extra-community neighbours. It is true that a major step was taken with the appointment, under the Lisbon Treaty, of an EU High Representative for Foreign Affairs. However, thanks to lack of clear rules on the determination of community priorities, each Member State will try to promote and focus on development policies, including financial (allotments from the Union budget) on such extra-community regions that coincide with their own priorities.", "lang": "RO", "original": "Sebastian Valentin Bodu (PPE-DE), în scris. – Deşi proiectul de rezoluţie supus dezbaterii îşi propune obiective ambiţioase, cred că va fi greu de obţinut, în viitorul apropiat, o politică comună, chiar şi la nivel principial. Deşi formăm împreună o mare familie, fiecare stat membru UE are propriile priorităţi cu privire la ţările sau regiunile geografice către care îşi derulează, în present, activităţile de dezvoltare regională, priorităţi motivate de interese economice, geo-politice, etnice, istorice etc., iar acest lucru pare, în acest moment, greu de crezut a se modifica semnificativ. Recentul episod al proclamării independenţei regiunii Kosovo a arătat cât de divizate sunt statele membre în opinii şi, pe aceleaşi raţiuni, este de aşteptat ca aceeaşi diversitate de opinii să se menţină şi atunci când subiectul în discuţie îl reprezintă situaţia vecinilor noştri extracomunitari. E adevărat, un pas mare a fost făcut odată cu înfiinţarea, prin Tratatul de la Lisabona, a funcţiei de Înalt Reprezentant UE pe Politica Externă. Însă, în lipsa unor reguli clare cu privire la modalităţile de stabilire a unor priorităţi comunitare, fiecare stat membru va încerca să promoveze şi să direcţioneze politicile de dezvoltare, inclusiv financiare (alocări din bugetul Uniunii) spre acele regiuni extracomunitare către care se îndreaptă propriile sale priorităţi.", "agenda_item": "The challenge of EU Development Cooperation Policy for the new Member States (debate)", "debate_id": "CRE-20080313-ITEM-002", "intervention_id": "4-031"}