{"speaker": "Pál Schmitt (PPE-DE),", "english": "Pál Schmitt (PPE-DE), rapporteur . – (HU) Madam President, Commissioner, ladies and gentlemen, allow me first of all to express my thanks for the numerous remarks and recommended improvements that have been sent for my report. My objective was to talk about strengthening the role of school PE and sport in education.\nNearly a quarter of the children living in the European Union are overweight, and 50% of them only participate in sports activities during school PE classes, whilst the number of PE classes is continuously falling. As a result of this dangerous process, diabetes, high blood pressure, diseases of the heart and nervous system, spinal and vascular ailments are spreading throughout Europe and will significantly increase the health care expenditure of individual Member States in the future.\nWe cannot allow ourselves to compensate for the inactive lifestyle and sedentary everyday life typical of European adolescents by neglecting such a simple yet effective tool as the PE class. As a one-time Olympian, a practising sports director and naturally as an MEP, it is my obligation and my responsibility to find a way for the Union to do its share in the fight against obesity in pupils, in supporting a healthy, active lifestyle, in establishing the health of European adolescents and in the process of education through sport.\nAllow me to congratulate the heads of the Member States on their wise decision not to forget sport at the latest Lisbon summit and to give the Union the right of initiative in sport after approving the Reform Treaty. The Commission has prepared numerous programmes for promoting a healthy lifestyle, and in the field of healthy nutrition, but there is not enough coordination among these programmes. Sports experts, PE teachers and trainers must be given a greater role and respect in their implementation.\nIt must be said that the White Paper on Sport published by the Commission in July, and the Action Plan relating to it, are a step in the right direction. We are also counting on the cooperation of the Commission in promoting research that is important for sports experts, and in gathering statistical data to measure the sporting activities of pupils and their physical condition.\nI feel it is important that, using lifelong learning and the framework of the Bologna process, we can promote mobility and continued training for trainers and PE teachers, we can mutually recognise the degrees that attest to their qualifications, and we can assist with more effective cooperation among organisations of sports experts.\nIn addition to physical exercise, PE in schools develops such important qualities as persistence, team spirit, willpower and fair play, which the young people entrusted to us will be able to benefit from throughout their lives. School sports facilities and gymnasia in the Member States are often extraordinarily neglected, and they are poorly maintained and shabby. Another great problem is the lack of qualified PE teachers, that is, the disorganised state of further professional training and the fact that the content of the PE curriculum is out of date.\nUnfortunately, PE in schools has lost its importance, although it is the basis for both physical and mental development. Delicate and rough movements, which can be well developed through sport and popular games or any activity involving movement, are also essential in the study of reading and writing. It is no accident that dyslexic and dysgraphic children are also treated using movement therapy.\nPE is the only subject in the curriculum that focuses not only on mental development but also on physical development, the development of an active culture and hygiene. It is a joint task for PE teachers and parents to teach and encourage children to have a healthy lifestyle and to take regular exercise, and to draw their attention to the harmful physical and mental effects of prohibited performance-enhancing drugs, alcohol and other drugs.\nIn order to improve the state of health and physical condition of children of school age, we recommend that PE in schools be made compulsory in primary and secondary schools, and that there be an opportunity for children to exercise at least three times a week as part of the curriculum. Sport has a prominent role in promoting social integration and reinforcing social cohesion, in so far as sport is an important tool for socialisation and intercultural dialogue.\nThe issue of gender equality has been given a big role in the report. I also feel it is important that those who live with a disability should also participate in regular PE at school that corresponds to their needs and is increasingly integrated. In my report, I also mention that PE and organised sports at school play a prominent role, not only physically but also mentally, in the healthy development of children and, at the same time, a level of socialisation. I recommend in my report that the regions that have been left behind in this field should be able to compete for funding for sports investment from the Structural Funds.\nFinally, I would like to thank the Committee on Women’s Rights and Gender Equality, and the Committee on Employment and Social Affairs for their valuable contributions to the report. Ladies and gentlemen, I respectfully ask you to support my report. Thank you for your attention.", "lang": "HU", "original": "Pál Schmitt (PPE-DE), előadó . – (HU) Tisztelt elnök asszony, tisztelt biztos úr, képviselőtársaim! Engedjék meg, hogy először is megköszönjem a számos hozzászólást, jobbító javaslatot, amelyet a jelentésemhez küldtek. A célom az volt, hogy az iskolai testnevelés és sport szerepének megszilárdításáról szóljak a közoktatás terén.\nAz Európai Unióban élő gyerekek mintegy negyede elhízott, 50%-uk kizárólag az iskolai testnevelésórán végez sporttevékenységet, eközben a testnevelési órák száma folyamatosan csökken. E káros folyamat következtében terjed Európában a cukorbetegség, magas vérnyomás, szív- és érrendszeri betegségek, gerinc- és ízületi bántalmak, melyek jelentősen megemelik később az egyes tagországok egészségügyi kiadásait.\nAz európai fiatalokra jellemző inaktív életmód, a mozgásban szegény mindennapok kompenzálásaképpen nem engedhetjük meg magunknak, hogy egy ilyen egyszerű, de mégis hatásos eszközt, mint a testnevelésóra, elhanyagoljunk. Egykori olimpikonként, gyakorló sportvezetőként és természetesen képviselőként kötelességem és felelősségem, hogy keressem annak módját, hogy az Unió miképp veheti ki részét a diákok elhízása elleni küzdelemből, az egészséges, aktív életmód támogatásából, az európai fiatalok egészségének megalapozásából és sporton keresztül történő nevelésének folyamatából.\nEngedjék meg, hogy gratuláljak a tagállami vezetők bölcs döntéséhez, hogy a legutóbbi lisszaboni csúcsértekezleten nem feledkeztek meg a sportról, és a reformszerződés elfogadása után felruházták az Uniót a sporttal kapcsolatos kezdeményezés jogával. A Bizottság számos programot dolgozott ki az egészséges életmód elterjesztése, az egészséges táplálkozás terén, azonban hiányos az ezen programok közötti koordináció. A végrehajtásban nagyobb szerepet és megbecsülést kell, hogy kapjanak a sportszakemberek, testnevelő tanárok és az edzők.\nEl kell mondani, hogy a Bizottság által júliusban publikált fehér könyv a sportról és a hozzátartozó akcióterv helyes irányba mutat. Szintén a Bizottság közreműködésére számítunk a sportszakmai szempontból fontos kutatás elősegítésében, a diákok sportolását, fizikai állapotát mérő statisztikai adatok gyűjtésében.\nFontosnak tartom, hogy az élethosszig tartó tanulás, a bolognai folyamat kereteit felhasználva az edzők és testnevelők mobilitását, továbbképzését elősegítsük, képzettségüket igazoló diplomáikat kölcsönösen elismerjük, a sportszakmai szervezetek közti hatékonyabb együttműködést pedig segítsük.\nAz iskolai testnevelés a testmozgáson túl olyan fontos tulajdonságokat fejleszt, mint a kitartás, a csapatszellem, az akaraterő, a „fair play”, amelyeknek a ránk bízott fiatalok egész életük során majd hasznát vehetik. A tagállamokban gyakran rendkívül elhanyagolt állapotban vannak az iskolai sportlétesítmények, a tornatermek, felszereltségük szegényes és kopott. Nagy problémát jelent továbbá a szakképzett testnevelő tanárok hiánya, illetve a szakmai továbbképzés szervezetlensége és a testnevelési tantárgy tartalmi korszerűtlensége.\nAz iskolai testnevelés sajnos veszített jelentőségéből, holott ez nemcsak a test, de a szellem fejlődésének is az alapja. A finom és durva motorika, mely jól fejleszthető a sport és népi játékok, illetve bármilyen mozgásos cselekvés által, nélkülözhetetlen az írás és olvasás tanulásában is. Nem véletlen, hogy a diszlexiás vagy diszgráfiás gyerekeket is mozgásterápiával kezelik.\nA testnevelés az egyetlen tantárgy, amely nem a szellemi, hanem a testi fejlődésre, a mozgáskultúra fejlesztésére és a higiéniára összpontosít. A testnevelők és szülők közös feladata, hogy megtanítsák és ösztönözzék a gyermekeket az egészséges életmódra, a rendszeres testmozgásra, és felhívják a figyelmet a tiltott teljesítménynövelőszerek, dohányzás, alkohol és más drogok káros testi és lelki hatásaira.\nAz iskoláskorú gyermekek egészségi állapotának, fizikai kondíciójának javítására azt javasoljuk, hogy tegyék kötelezővé az iskolai testnevelést az általános és középiskolákban, legalább heti háromszor a tanterven belül lehetősége legyen a gyerekeknek testmozgásra. A sportnak kiemelt szerepe van a társadalmi beilleszkedés elősegítésében, a szociális kohézió erősítésében, amennyiben a sport a szocializáció, a kultúrák közötti párbeszéd egyik fontos eszköze.\nA jelentésben nagy szerepet kap a nemek közötti esélyegyenlőség kérdése. Fontosnak tartom azt is, hogy a fogyatékkal élők is részesülhessenek szükségleteiknek megfelelő és egyre inkább integrált, rendszeres iskolai testnevelésben. Jelentésemben kitérek rá, hogy az iskolai testnevelés, a szervezett iskolai sportélet nemcsak fizikálisan, de mentálisan is kiemelt szerepet játszik a gyermekek egészséges fejlődésében, és egyben a szocializáció egyik színtere. Jelentésemben javaslom, hogy az e témakörben elmaradott régiók pályázhassanak a strukturális alapoknál sportcélú beruházások finanszírozására.\nVégezetül köszönöm a Nőjogi és Esélyegyenlőségi Bizottság, valamint a Foglalkoztatási és Szociális Bizottság értékes hozzájárulását a jelentéshez. Kérem tisztelettel képviselőtársaimat, hogy jelentésemet támogatni szíveskedjenek. Köszönöm a figyelmüket.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-066"}