{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group. – (PL) Madam President, physical activity is indisputably an important factor in the life of every person. It could be said to improve the state of our health and of our souls.\nAccording to numerous studies and statistics, the state of health of EU citizens is deteriorating year on year as a result of a lifestyle that is getting faster and faster and is causing us to devote less and less time to sporting pursuits and recreation. If we add poor diet to this, for example the inclusion of fast foods in the daily menu, we could say that a healthy lifestyle has been abandoned. What is worse, we are responsible for the health of children and young people who are suffering increasingly from obesity and coronary diseases.\nThe lifestyle we impose on children is one of travelling to school by car, inadequate physical education at school, returning home by car and, once home, computers and television, which is not the best of lifestyles. This is why now is the time to take stock and to support all useful initiatives aimed at creating an active lifestyle. It is time to pass resolutions on the role of sport in education along with the comments and proposals announced by Mr Schmitt. It is time we took the subject seriously.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Pani Przewodnicząca! Aktywność fizyczna jest niewątpliwie ważnym czynnikiem w życiu każdego człowieka. Można powiedzieć, że poprawia ona stan naszego zdrowia i ducha.\nWedług licznych badań i statystyk stan zdrowia obywateli krajów członkowskich w Unii ulega z roku na rok pogorszeniu w wyniku coraz to szybszego trybu życia, co przyczynia się do skracania czasu na uprawianie sportu, na rekreację. Jeżeli do tego dołożymy nieracjonalne odżywianie się, jak na przykład wprowadzanie do codziennego menu żywności z tzw. fast foodów, to można powiedzieć, że zrywany ze zdrowym stylem życia. Gorzej, my odpowiadamy za zdrowie dzieci i młodzieży, które w coraz większej liczbie cierpią na otyłość i choroby wieńcowe.\nStyl życia, jaki narzucamy dzieciom, to jest jazda samochodem do szkoły, niedostatek zajęć z wychowania fizycznego w szkole, samochodem powrót do domu, w domu komputer, telewizor, to nienajlepszy styl. Dlatego czas na refleksję i wspieranie wszelkich użytecznych inicjatyw zmierzających do kreowania aktywnego trybu życia. Czas na przyjęcie rezolucji w sprawie roli sportu w edukacji wraz z uwagami i propozycjami zgłoszonymi przez pana posła Schmitta. Czas na poważne potraktowanie tematu.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-074"}