{"speaker": "Mikel Irujo Amezaga,", "english": "Mikel Irujo Amezaga, on behalf of the Verts/ALE Group . – (ES) Madam President, on behalf of my group, I would like to first of all congratulate Mr Schmitt on this report, and also stress the importance of increasing the number of hours of teaching of physical education in schools. Adequate time spent doing the right physical activity is the best possible way to complement all-round personal development, from both a mental and a physical point of view.\nBalancing time dedicated to study with the time needed for sport is a challenge that we need to meet for our children as soon as possible, as it will enable us to ensure that they have a good quality of life in the future. It should also be taken into account that this is a key time for acquiring habits, which means that physical education is vital. I would also like to highlight the need to introduce campaigns aimed at children, and this is a request to the Commission. These campaigns and programmes need to be aimed at children and their parents so that they adopt healthy lifestyles that include physical activity and exclude habits such as smoking, which continues to be one of the blots on health in Europe.\nTo conclude, I think that all the speakers so far have mentioned improving training for physical education teachers, as, at the end of the day, this programme cannot go ahead without them.", "lang": "ES", "original": "Mikel Irujo Amezaga, en nombre del Grupo Verts/ALE . – (ES) Señora Presidenta, en nombre de mi Grupo, quisiéramos felicitar, en primer lugar, al señor Schmitt por este informe y, asimismo, hacer énfasis en la importancia de aumentar las horas lectivas de educación física en las escuelas. Un tiempo adecuado de actividad física correcta complementa de la mejor forma posible el desarrollo integral de la persona, tanto desde la perspectiva mental como corporal.\nAdecuar los minutos dedicados al estudio con los que son necesarios para el deporte es un reto que hemos de conseguir para nuestros hijos e hijas en el menor plazo posible ya que, de esta manera, les estaremos garantizando una buena calidad de vida en el futuro. Además, debe tenerse en cuenta que estas edades son clave para la adquisición de hábitos, por lo que la educación física se convierte en algo vital. Asimismo, quisiera subrayar la necesidad de introducir campañas dirigidas a niños y niñas –y esto es una petición a la Comisión–, como decía, campañas y programas dirigidos a niñas y niños y a sus padres para que adopten estilos de vida saludables que incluyan la actividad física y que excluyan prácticas tales como el tabaquismo, que continúa siendo una de las grandes lacras para la salud en Europa.\nY para terminar, yo creo que todos lo hemos recordado ?todos los ponentes hasta ahora?, mejorar la formación del profesorado de educación física, ya que en ellos descansa, al fin y a la postre, que este programa salga adelante.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-075"}