{"speaker": "Christa Prets (PSE),", "english": "Christa Prets (PSE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (DE) Madam President, Commissioner, in sport – and we are talking about fairness here – no distinctions can be made between the sexes; women must be treated equally. This begins during the school years, during PE classes, and extends right through to high-performance training in top-class sport, for here far too little consideration is given to female traits and female biological requirements. More attention needs to be directed to this.\nIn top-class sport, the same applies to the public and to attention from the media, which has an effect on funding. Women are greatly disadvantaged in top-class sport, and it is high time that we made sure that fair play applies to everyone in this regard, too.\nWe also need to ensure that the integration of girls from different cultural groups into school sporting activities works better, and must try to involve everybody, despite religious and cultural differences.", "lang": "DE", "original": "Christa Prets (PSE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für die Rechte der Frau und die Gleichstellung der Geschlechter . – Frau Präsidentin, Herr Kommissar! Im Sport – wir reden von Fairness – muss es auch darum gehen, dass die Frauen gleichgestellt sind und es hier keinerlei Unterschiede gibt. Das beginnt bereits in den Schulen bei der Sporterziehung und zieht sich bis zum Leistungstraining im Spitzensport durch, denn hier wird viel zu wenig auf die weiblichen Eigenschaften und auf die weiblichen biologischen Voraussetzungen Rücksicht genommen. Es müsste mehr Augenmerk darauf gelegt werden.\nDas Gleiche betrifft im Spitzensport auch die Öffentlichkeit und die Aufmerksamkeit der Medien, was sich auf die Finanzierung auswirkt. Frauen sind im Spitzensport absolut benachteiligt. Es wird höchste Zeit, dass wir auch hier darauf achten, dass Fair Play für alle gilt.\nWir müssen auch darauf achten, dass die Integration der Mädchen aus verschiedenen Kulturgruppen im Schulsport besser funktioniert, und wir müssen hier versuchen, alle mit einzubinden – trotz der religiösen und kulturellen Unterschiede.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-070"}