{"speaker": "Ljudmila Novak (PPE-DE). –", "english": "Ljudmila Novak (PPE-DE). – (SL) The importance of physical exercise to the development and health of young people is well known. However, we also know that present-day lifestyles mean that many children spend a great deal of time indoors and in front of computers. Therefore, Mr Schmitt’s report, which aims to encourage the Member States and all of us to rethink the role of sport in education, is very important.\nI would like to point out two aspects which are also referred to fleetingly in the report. Firstly, the importance of sports education to children with special needs. There is a tendency for as many of such children as possible to be integrated into mainstream schools. However, because of the different needs of these children and young people it is not always possible to provide appropriate equipment and treatment in a mainstream school. On the other hand, precisely these children require special attention and physical activity since movement-impaired children, for example, spend a great deal of time in a sedentary position and therefore need even greater opportunities for exercise. Consequently, where they are included in mainstream schools, appropriate conditions for physical activity adapted to them should be provided.\nThe second aspect I would like to point out is the role of sports clubs and the impact of sports coaches on the development of young people. It is not only sporting achievements that are important but also health and educational work with young people, to which coaches in clubs should also devote a great deal of attention. Parents want to entrust their children to someone who will not only strive for the best possible sporting achievement but also look after their health and act as an educator and a role model in all respects. Only in these terms can we speak of the positive role of sport in the lives of young people.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). - Splošno znano je, kako pomembno je telesno gibanje za razvoj in zdravje mladega človeka. Hkrati pa vemo, da zaradi današnjega načina življenja mnogo otrok preživi veliko časa v zaprtih prostorih in ob računalnikih. Zato je poročilo Pala Schmitta, ki naj bi spodbujalo države članice in tudi vse nas k ponovnemu razmisleku o vlogi športa v izobraževanju, zelo pomembno.\nRada bi opozorila na dva vidika, ki sta bežno omenjena tudi v tem poročilu. Najprej na pomen športne vzgoje za otroke s posebnimi potrebami. Prevladuje težnja, da jih v čim večjem številu integriramo v redne šole. Zaradi različnih potreb teh otrok in mladostnikov pa v rednih šolah ni vedno mogoče zagotavljati ustrezne opreme in obravnave. Po drugi strani pa prav ti otroci potrebujejo posebno pozornost in telesno aktivnost, saj na primer gibalno ovirani otroci veliko časa preživijo v sedečem položaju in potrebujejo zato še več možnosti za gibanje. Zato bi morali pri vključevanju otrok v redne šole zagotavljati ustrezne pogoje tudi za njim prilagojeno telesno aktivnost.\nDrugi vidik, na katerega bi želela opozoriti, pa je vloga športnih klubov oziroma vpliv športnih trenerjev na razvoj mladega človeka. Niso pomembni zgolj športni dosežki, ampak tudi zdravje in vzgojno delo z mladimi, kateremu bi morali trenerji v klubih nameniti prav tako veliko pozornosti. Starši namreč želijo zaupati svoje otroke nekomu, ki si ne bo prizadeval zgolj za čim bolj športni dosežek, ampak bo prevzel tudi skrb za njihovo zdravje ter bo hkrati vzgojitelj, zgledna oseba na vseh področjih. Le tako lahko govorimo o pozitivni vlogi športa v življenju mladega človeka.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-078"}