{"speaker": "Manolis Mavrommatis,", "english": "Manolis Mavrommatis, on behalf of the PPE-DE Group. – (EL) Madam President, Commissioner, ladies and gentlemen, allow me to congratulate our fellow Member Mr Schmitt, who has brought his experience to bear in his report. I stress that sport and children’s participation in sports activities are very necessary today in view of the changes that have taken place in our everyday lives.\nChildren these days spend much of their time in front of the television, video games and computers. Their diet is anything but healthy. Child obesity has become an increasingly serious problem inevitably entailing serious health hazards. For children sport is not only a way of exercising and developing new group skills; it is also recreational and teaches teamwork. The physical exercise involved in doing sport has a beneficial effect on young people’s physical health. Commissioner, children are not eating more, but they are less active and get less exercise. A sedentary life and obesity often cause high blood pressure and diabetes, which affect a steadily increasing proportion of the EU’s population.\nMember States today must promote physical exercise as a school subject in order to prepare children for a healthy lifestyle. Member States and the competent authorities must ensure that greater emphasis is placed on the promotion of health in the curriculum, and that physical education is given equal status with other subjects on the timetable. Member States must also lay down a minimum requirement for the number of physical education lessons in schools.\nLastly, the Member States must actively support all forms of physical education and promote dialogue between parents, PE teachers and sports associations outside school.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης, εξ ονόματος της ομάδας PPE-DE . – Κυρία Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, θέλω να συγχαρώ τον έμπειρο συνάδελφο Pál Schmitt για την έκθεσή του και να τονίσω ότι σήμερα ο αθλητισμός και η συμμετοχή των παιδιών σε αθλητικές δραστηριότητες είναι λίαν απαραίτητα δεδομένων των αλλαγών που έχουν συντελεστεί στην καθημερινότητά μας.\nΣτη σημερινή εποχή τα παιδιά μας «ξοδεύουν» ένα μεγάλο μέρος του χρόνου τους μπροστά στην τηλεόραση, στα παιχνίδια βίντεο και στους ηλεκτρονικούς υπολογιστές. Η διατροφή τους, κάθε άλλο παρά υγιεινή είναι. Η παχυσαρκία στα παιδιά έχει γίνει μάστιγα που ξαπλώνεται και θέτει τις προϋποθέσεις για σημαντικά προβλήματα υγείας που θα προκύψουν αναπόφευκτα στο μέλλον. Ο αθλητισμός είναι για τα παιδιά ένας τρόπος, όχι μόνο για να ασκηθούν και να αναπτύξουν νέες ομαδικές ικανότητες, αλλά και για να ψυχαγωγηθούν και να μάθουν να είναι μέλη ομάδας. Παράλληλα η σωματική άσκηση που θα κάνουν οι νέοι με την ευκαιρία της συμμετοχής τους στα σπορ, έχει ευεργετικό αποτέλεσμα και στη σωματική τους υγεία. Τα παιδιά δεν τρώνε περισσότερο αλλά κινούνται και γυμνάζονται λιγότερο, κύριε Επίτροπε. Αποτέλεσμα της καθιστικής ζωής και της παχυσαρκίας είναι συχνά η εμφάνιση υψηλής πίεσης και διαβήτη, ο οποίος πλήττει ολοένα και μεγαλύτερο ποσοστό του πληθυσμού της Ευρωπαϊκής Ένωσης.\nΣήμερα, τα κράτη μέλη πρέπει να εστιάσουν τις προσπάθειές τους στο σχολικό μάθημα της σωματικής άσκησης, που στόχο έχει να προετοιμάσει τα παιδιά για έναν υγιή τρόπο ζωής. Τα κράτη μέλη και οι αρμόδιες αρχές θα πρέπει να εξασφαλίσουν ότι θα δοθεί μεγαλύτερη έμφαση στην ανάπτυξη της υγείας στο πλαίσιο των σχολικών προγραμμάτων διδασκαλίας και ότι θα διασφαλισθεί στο μάθημα της σωματικής άσκησης ισότιμο καθεστώς με τα άλλα μαθήματα, όσον αφορά το ωράριο διδασκαλίας. Επίσης τα κράτη μέλη θα πρέπει να ορίσουν τον προβλεπόμενο ελάχιστο αριθμό μαθημάτων σωματικής άσκησης στα σχολεία.\nΤέλος, τα κράτη μέλη οφείλουν να υποστηρίξουν ενεργά όλες τις μορφές σωματικής αγωγής και να προωθήσουν το διάλογο μεταξύ γονέων, καθηγητών σωματικής αγωγής και εξωσχολικών αθλητικών ενώσεων.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-071"}