{"speaker": "Slavi Binev,", "english": "Slavi Binev, on behalf of the ITS Group – (BG) Mme Chairperson, Colleagues, It is gratifying to note that such a famous and prominent name in world sports as Pál Schmitt has contriubuted his authority to raise a very important issue for the future of Europeans before the European Parliament. For the attitude to sports is, in fact, attitude to the health of people in united Europe. I feel honoured and proud to speak on his report as an athlete, as a representative of an ancient people with immense sport spirit, and also as a person concerned with the future of children in united Europe, the future of our children.\nIn my opinion, things are crystal clear: more sports at school, less drugs at school; more spending for sports at school, less spending for healthcare because it is perfectly obvious that it is ten times better for our children to be happy than to be better cured; more sports competition at the earliest age, less aggression in the other spheres of life; more international sporets races involving school children, less inter-ethnic and inter-state tensions in the European Union and in the world at large. Therefore, bacause of the time constraint, I would like to highlight those aspects that need further development on the basis of the report by the champion and highly respected athlete and politician Pál Schmitt.\nI would like to see a recommendation of the European Parliament to all Member States to increase the number of sports classes at school to five hours a week. I suggest that the European Parliament think seriously and include in its future budget a proposal to organise international competitions under its auspices for schoolchildren in some sports that are most useful to adolescents. The report points out that sports at school is unattractive. Have you ever thought why football is attractive? Because football players are stars. Let us have Europe single out its school sport stars in various areas! Thus will shall give much more publicity to sports at school that a directive or a recommendation could possibly give. They will be European school champions in athletics, football and basketball, martial arts or swimming. In this way, we might not be able to restore the Spartan ideal of a healthy spirit in a healthy body, mens sana in corporare sano , in its authentic meaning, but we shall contribute much more than a report could contribute.\nThe decision to hold youth Olympics in 2010 follows these lines but the Olympic spirit cannot prevail in school sports if we rely only on the four-year Olympic cycle. We should use time in between more intensively by offering a meaningful sports calendar for school children.\nThe European Parliament should make special efforts to prevent the spread of drugs through sports at school. In closing, I believe that the uderstanding of this Parliament about sports at the earliest age bodes well for the future…\n( The Chairperson iterrupts the speaker )", "lang": "BG", "original": "Слави Бинев, от името на групата ITS . – Уважаема г-жо председател, уважаеми колеги, радостно е, че толкова знаменито и доказано име в световния спорт като г-н Pál Schmitt влага своя авторитет и повдига пред Европейския парламент един много важен и определящ бъдещето на европейците въпрос. Защото отношението към спорта е всъщност отношение към здравето на хората в обединена Европа. За мен е чест и гордост да се изкажа по неговия доклад и като спортист, и като представител на древен народ с огромен спортен дух, и като човек, загрижен за бъдещето на децата в обединена Европа, на нашите деца.\nЗа мен нещата изглеждат ултимативно ясно: повече спорт в училище, по-малко наркотици в училище; повече разходи за училищен спорт, по-малко разходи за здравеопазване, защото за всички е очевидно, че е 10 пъти по-добре децата ни да са по-здрави, отколкото по-добре излекувани; повече спортни състезания от най-ранна възраст, по-малко агресия в другите сфери на живот; повече международни спортни надпревари, в които участват ученици, по-малко междуетнически и междудържавни напрежения в рамките на Европейския съюз и света. Ето защо заради краткото време бих искал да посоча някои неща, които трябва да бъдат развити, стъпвайки върху доклада на шампиона и многоуважавания от мен спортист и политик Pál Schmitt.\nБих искал Европейският парламент да се ангажира с препоръка към всички страни-членки за увеличаване на часовете за спорт в училище на 5 часа седмично. Предлагам Европейският парламент да обмисли сериозно и да включи в бъдещия си бюджет предложение за организиране на международни състезания от негово име за ученици в няколко от най-полезните за подрастващите спортни дисциплини. Защото в доклада се говори, че училищният спорт е непривлекателен. Замисляли ли сте се защо е привлекателен футболът? Защото футболистите са звезди. Да направим така че Европа да излъчи своите ученици - спортни звезди в различни области! Така ще популяризираме много повече училищния спорт, отколкото с директиви и препоръки. Европейски шампиони по атлетика, по футбол и баскетбол, по източни бойни изкуства, по плуване за ученици. По този начин може да не възстановим спартанския идеал за здрав дух - здраво тяло в автентичния му смисъл, но ще помогнем много повече отколкото с доклади.\nВ този смисъл е и решението на младежките олимпийски игри през 2010 г., но олимпийският дух няма как да бъде въведен в училищния спорт, ако се опираме само на 4-годишния период на олимпиадите. Ние трябва да уплътним времето и между тях със значим международен спортен календар, именно за ученици.\nЕвропейският парламент трябва да положи специални усилия за превенция на разпространението на наркотици чрез училищния спорт. В заключение аз вярвам, че всичко добро предстои, ако този парламент разбере, че спортът от най-ранна детска възраст ...\n( Председателят прекъсва оратора. )", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-077"}