{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) Madam President, this report on the role of sport in education deals in detail with the question of how Member States shall organise the subject of physical education in school. It is another example of how the EU’s politicians and officials go into any area and at any level of detail they choose in their zeal to centralise political power here. Subsidiarity is embraced in speeches, but is never respected in political practice. This sets a new record for absurdly detailed regulation.\nLet me give some examples. Paragraph 10 says that the Member States shall be called on to make PE compulsory in primary and secondary schools and that at least three PE lessons per week should be guaranteed. Paragraph 24 talks about the importance of offering sports coeducation for children at nursery and primary schools.\nThis is the kind of thing people are getting up to. It is a brazen and ridiculous attempt to promote the position of the EU in an area which should be decided upon by the peoples of Europe themselves.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Fru talman! Detta betänkande om idrottens roll i utbildningen går in på detaljer i fråga om hur medlemsstaterna ska organisera ämnet idrott i skolan. Det är ännu ett exempel på hur EU:s politiker och tjänstemän går in på vilka områden och vilka detaljnivåer som helst i sin iver att centralisera den politiska makten hit. Subsidiaritet hyllas i festtalen men respekteras aldrig i den politiska praktiken. Här slås fullständiga rekord i löjlig detaljreglering.\nLåt mig ta några exempel. I punkt 10 sägs att medlemsstaterna ska uppmanas att göra idrott obligatorisk i grundskolor och gymnasium och att det ska garanteras minst tre idrottslektioner per vecka. I punkt 24 skriver man om vikten av att erbjuda könssammansatta idrottslektioner för förskole- och grundskolebarn.\nSå här håller man på. Det är ett skamlöst och löjeväckande försök att flytta fram EU:s positioner på ett område som de europeiska folken själva ska bestämma över.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-076"}