{"speaker": "Christa Prets (PSE).", "english": "Christa Prets (PSE). – (DE) Madam President, there was of course the European Year of Education through Sport, and I think that we can and should go back to many of the conclusions that Year brought us in the way of insights. We have already adopted some resolutions on various matters. There is still much on the agenda, including the report by Mr Schmitt, and I think we have a great deal of material to hand in order to illustrate and confirm everything that is now being discussed; that is, how important sport is and what we should learn and take from it. But not enough is happening in sport – I mean, not enough is happening for sport.\nPeople are more aware of health, but obesity and diabetes are on the increase, especially amongst children. We have spoken a great deal about teacher training, and I think that we have to begin with primary school. There are no specialist PE teachers in primary schools – at least I know that is true of my country – instead, teachers with general training are used to teach PE as well. Specially trained teachers are needed here as well, so as to begin as early as possible.\nI believe that cooperation between associations, schools and public authorities is very important. Associations do a lot in the way of education and training work with children, and receive far too little support. They all struggle financially with too little money, while in fact their services are invaluable. I am proud of the project currently operating in Austria in which sporting administrators have managed to get into schools and increase the physical education offered, in cooperation with teachers and each state’s school organisations. There is a particular focus on the children’s aptitudes and abilities.\nI believe it is very important to involve the parents. We cannot and must not leave everything to public bodies; instead we must also make people aware that nutrition and physical activity are important for children. It is important to start with the parents here, too.", "lang": "DE", "original": "Christa Prets (PSE). - Frau Präsidentin! Wir hatten ja das Europäische Jahr der Erziehung durch Sport, und ich denke, dass wir hier auf sehr viele Schlussfolgerungen, was es uns an Erkenntnissen gebracht hat, zurückgreifen können und sollten. Wir haben schon einige Entschließungen zu verschiedenen Themen angenommen. Es liegt viel an, einschließlich des Berichts des Herrn Kollegen, und ich denke, wir hätten viel Material in der Hand, um all das, was jetzt gesagt wird, aufzuzeigen und zu bestätigen, nämlich die Wichtigkeit des Sports und was wir daraus lernen und mitnehmen sollten. Aber es bewegt sich im Sport zu wenig, das heißt zu wenig für den Sport.\nDas Gesundheitsbewusstsein steigt, trotzdem steigen parallel dazu Fettleibigkeit und Diabetes, speziell bei Kindern. Wir haben viel über Lehrerausbildung gesprochen, und ich denke, dass wir schon in der Grundschule ansetzen müssen. Hier sind keine Fachlehrer – zumindest kann ich das von meinem Land sagen –, hier werden allgemein ausgebildete Lehrer auch für den Sport herangezogen. Auch hier braucht man schon die speziell ausgebildeten Lehrer, um so früh wie möglich zu beginnen.\nGanz wichtig finde ich die Zusammenarbeit zwischen den Vereinen, der Schule und der öffentlichen Hand. Die Vereine übernehmen sehr viel an Erziehungs- und Trainingsarbeit für die Kinder, und das wird viel zu wenig unterstützt. Sie kämpfen alle um finanzielle Grundlagen, sie haben zu wenig Geld, und dabei ist das, was sie leisten, eigentlich unbezahlbar. Ich bin stolz auf das Projekt, das jetzt in Österreich läuft, wo es in der Sportorganisation gelungen ist, in die Schulen hineinzugehen und kooperierend mit den Lehrern, mit den Landesschulorganisationen verstärkt Sportunterricht anzubieten, und vor allen Dingen speziell auf Neigungen und Leistungsfähigkeiten der Kinder einzugehen.\nWas mir ganz wichtig ist, ist die Eltern einzubinden. Wir können und dürfen nicht alles nur auf die öffentliche Hand abschieben, sondern wir sollten auch bewusst machen, dass Ernährung und sportliche Betätigung für die Kinder wichtig sind. Hier bei den Eltern anzusetzen, ist auch wichtig.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-079"}