{"speaker": "Hannu Takkula,", "english": "Hannu Takkula, on behalf of the ALDE Group . – (FI) Madam President, first of all I would like to thank the rapporteur, Mr Schmitt, for this report. It has to be said that this is an excellent and timely topic. It raises the issue of physical education and the role of sport in schools. If we look back these 20 to 30 years, as Europeans we know that this is one area of school education that we have neglected. This is conspicuous everywhere in Europe in the shape of a decline in general fitness. It is also conspicuous as a range of side-effects. Fort example, there has been a noticeable increase in obesity. Diabetes has also become a commoner phenomenon, as has cardiovascular disease. Mental health problems have also become commoner. We might also suggest, as has already been said here, and as said earlier on by Mr Mavrommatis, who is from the land we know as Ancient Greece, that in olden times it was said that a healthy soul in a healthy body is the very best situation, and this is what we should be aiming for once again in Europe. We should also understand that exercise is vitally important for a person’s general wellbeing.\nWe live in what we call the information society in Europe, but I hope the information society might become something more. It could be an education society, which also extends to body education and exercise. In Finland our Olympic winner Tapio Korjus is now heading a body education project, which is an attempt to promote the view that healthy physical education has an effect on a person’s general wellbeing. We are inclined to think that good results are expected to appear on the horizon.\nThe core issue, however, is teacher training and schools, with physical exercise actually becoming a priority in teacher training. This should also be required of teachers because there are special problems with many children in remote areas.\nI really hope that improvements will be made to physical education, that schools and fitness organisations will find one another more easily, and that all children and young people can experience the delights of physical education in their own lives and build their future upon it.", "lang": "FI", "original": "Hannu Takkula, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää esittelijä Pál Schmittiä tästä mietinnöstä. Täytyy sanoa, että se on erittäin hyvä ja ajankohtainen aihe. Siinä nostetaan esiin liikuntakasvatus, urheilun asema kouluissa. Kun katsomme tästä 20–30 vuotta taaksepäin, tiedämme eurooppalaisina, että tämä on yksi sellainen osa-alue koulukasvatuksessa, jonka olemme laiminlyöneet. Se näkyy kaikkialla Euroopassa yleiskunnon rapautumisena. Se näkyy myös erilaisina lieveilmiöinä, muun muassa ylipaino on lisääntynyt huomattavasti. Toisaalta diabetes on yleistynyt. Sydän- ja verisuonitaudit ovat yleistyneet. Mielenterveysongelmat ovat myös kasvaneet. Voi myös sanoa, kuten täällä on jo todettu ja kuten aiemmin totesi antiikin Kreikan suunnalta tuleva mies Mavrommatis, että antiikissakin todettiin, että terve sielu terveessä ruumiissa on kaiken a ja o, ja tähän meidän pitäisi yrittää uudelleen päästä Euroopassa. Meidän pitäisi myös ymmärtää, että liikunta on ihmisen kokonaishyvinvoinnin kannalta erittäin merkittävää ja tärkeää.\nArvoisa puhemies, elämme niin sanotussa tietoyhteiskunnassa Euroopassa, mutta toivon, että tietoyhteiskunta voisi olla enemmän. Se voisi olla sivistysyhteiskunta, missä myös kehollinen sivistys ja liikunta otetaan huomioon. Meillä Suomessa olympiavoittaja Tapio Korjus vetää parhaillaan kehollisen sivistyksen hanketta, jossa yritetään edistää näkemystä, että terveellinen liikunta vaikuttaa ihmisen kokonaisvaltaiseen hyvinvointiin. Voi sanoa, että sillä rintamalla odotettavissa on paljon tuloksia.\nYdinasia on kuitenkin opettajankoulutus ja koulut siten, että opettajankoulutuksessa todellakin asetetaan painopisteeksi liikuntakasvatus ja tätä vaaditaan myös opettajilta, sillä erityisessä pulassa ovat monet syrjäseutujen lapset.\nArvoisa puhemies, toivon todella, että liikuntakasvatus lisääntyy, koulut ja liikuntajärjestöt löytävät toisensa paremmin ja jokainen lapsi ja nuori voi kokea liikunnallisen sivistyksen riemuja omassa elämässään ja sitä kautta rakentaa omaa tulevaisuuttaan.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-073"}