{"speaker": "Christel Schaldemose,", "english": "Christel Schaldemose, on behalf of the PSE Group . – (DA) Madam President, I should like to thank Mr Schmitt for his good report and for his constructive collaboration during the preparation of this. The role of sport generally and specifically within education is an incredibly important issue. Commissioner Kyprianou said less than a month ago that he believed that the greatest threat to the health of EU citizens was obesity. Unfortunately, I think that he is right, and therefore it is crucial that we focus on the problem and on what we can do to solve it. We have an important obligation to our children, particularly those who do not form good eating and sports habits at home for social or family-related reasons. Therefore, the focus on the role of sport in education is important.\nSchool can and should play a major role in providing children with good habits, as children spend a large proportion of their day there. As pointed out in the report, it is therefore not necessary to discuss whether sport is essential within education. However, it is important that we discuss how we can ensure that there is more sport in school. It is also important that children develop good exercise habits as early on as possible. This is obvious for health reasons but, at the same time, as Mr Schmitt has also said, we know that exercise and sport can develop social relationships among children and young people and create social integration irrespective of ethnicity and social class. This is why sport is such an important tool. What can we do, therefore? We must ensure that children have the opportunity to do more exercise than is the case today. Sport should not just be something for affluent children. Sport should be a natural part of every child’s life. At this juncture, it is also necessary to ensure that sport does not only mean competitive sport, but something that everyone can participate in, and that is why it is important that sport be integrated within education.\nThere is therefore a general need for individual Member States to prioritise sport as a part of education much more than is the case today, and as part of this to ensure that the correct facilities are available and also qualified teachers, for example. It is therefore clearly a key responsibility for the Member States, but with this report we want to help focus on the problem and the possible solutions, and naturally also highlight what the EU can do in connection with this. In addition, there are three things that are required. We need teachers to have a greater insight into the reasons for the barriers to children participating in sport. A better relationship between sport at school and sport in leisure time also needs to be created. In addition, as has been mentioned previously, we need to prioritise resources, time and sports facilities. I am very pleased with the report; it is a good report and sets out the conditions that are required in order for sport to help improve the health of children. Therefore, the Socialist Group in the European Parliament wholeheartedly supports the report, but we feel that it is important that it be only the first step towards a major initiative to deal with the problem of obesity. We believe that it is necessary for us to both use more resources and take more time in this area.", "lang": "DA", "original": "Christel Schaldemose, for PSE-Gruppen . - Fru formand! Tak til hr. Schmidt for den gode betænkning og for det gode samarbejde under udarbejdelsen. Sportens rolle generelt og i uddannelse specifikt er et utroligt vigtigt emne. Kommissær Kyprianou sagde for mindre end en måned siden, at han vurderede, at den største trussel mod EU-borgernes sundhed netop var fedme. Jeg tror desværre, at han har ret, og derfor er det afgørende, at vi sætter fokus på problemet og på, hvad vi kan gøre for at løse det. Vi har en stor forpligtelse over for vores børn og særligt over for dem, der af sociale og familiemæssige grunde ikke får grundlagt gode spise- og sportsvaner hjemmefra. Så fokus på sportens rolle i uddannelse er vigtigt.\nSkolen kan og bør spille en stor rolle m.h.t. at give børn nogle gode vaner, al den stund at børnene jo opholder sig en stor del af tiden her. Som det påpeges i betænkningen, er det derfor ikke nødvendigt at diskutere, om sport i undervisning er nødvendig, men det er derimod vigtigt at drøfte, hvordan vi sikrer, at sporten fylder mere i skolerne. Det er altså vigtigt, at børnene lærer gode motionsvaner så tidligt som muligt. Det er oplagt af helbredsmæssige årsager, men vi ved også, at motion og sport, som hr. Schmidt også sagde, styrker de sociale relationer mellem børn og unge og skaber social integration på tværs af etnicitet og sociale klasser. Derfor er sport så vigtigt et redskab. Hvad kan vi så gøre? Vi er nødt til at sikre, at børn får adgang til at dyrke mere motion, end tilfældet er i dag. Sport skal ikke kun være noget for de velstilledes børn. Sport skal være en naturlig del af ethvert barns liv. Hermed er det også nødvendigt at sikre, at sport ikke kun er en konkurrencesport, men at det er noget, som alle kan være med til, og det er derfor, det er vigtigt, at sporten integreres i undervisningen.\nDer er altså generelle behov for, at de enkelte medlemsstater prioriterer sport meget mere i undervisningen end i dag, herunder også sørger for, at der er de rette faciliteter og f.eks. kvalificerede lærere. Det er altså klart medlemsstaternes hovedansvar, men vi vil med denne betænkning her gerne være med til at fokusere på problemet og på de mulige løsninger, der er, og selvfølgelig også påpege, hvad EU kan gøre i denne sammenhæng. Og der er tre ting, der er brug for: Vi har brug for, at lærerne får mere indsigt i, hvorfor der er barrierer for, at børn dyrker sport. Der skal også skabes en bedre sammenhæng mellem sporten i skolen og sporten i fritiden. Og så skal vi som sagt også prioritere ressourcer, tid, pladsfaciliteter. Jeg er rigtig glad for betænkningen, den er god, og den fastlægger, hvilke betingelser der skal være til stede, for at sporten kan være med til at styrke børns helbred. Socialistgruppen støtter altså helhjertet betænkningen, men vi mener, det er vigtigt, at den kun bliver det første skridt i retning af, at vi skal have en meget stor indsats for at tage hånd om fedmeproblemet. Vi er af den opfattelse, at det er nødvendigt, at vi bruger både flere ressourcer og tid på det her.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-072"}