{"speaker": "Ryszard Czarnecki (UEN).", "english": "Ryszard Czarnecki (UEN). – (PL) Madam President, I fully support the draft resolution, and I thank the rapporteur for the very good drafting of this text. For me there is no doubt: in my youth – and the same will be true of most of you – school and youth sport affected a much larger percentage of young people. Now the number of hours of PE at school has fallen. Of course this has an impact on young people’s health, as Mrs Tomaszewska has said.\nInvolvement in sport must be given due prestige. One way of doing this may be to include sport in the scope of application of the European transfer of credit points in schooling and vocational training. Mutual recognition of diplomas and licences conferring a right to provide services in the sports sector throughout the European Union will certainly help to guarantee the free flow of students, sports people and employees in Europe and will improve the opportunities for people in this industry to find good jobs. Emphasis should also be placed on the social and cultural aspect of the existence of clubs and sports associations for local people and national communities.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). - Pani Przewodnicząca! W pełni popieram projekt rezolucji i dziękuję sprawozdawcy za bardzo dobre przygotowanie tego tekstu. Dla mnie sprawa jest jasna, w mojej młodości, w młodości większości z państwa, sport szkolny, młodzieżowy, dotyczył dużo większego procentu młodzieży. Teraz spada ilość godzin gimnastyki w szkołach. To oczywiście odbija się - mówiła o tym pani poseł Tomaszewska - na zdrowiu młodzieży.\nNależy nadać zajęciom sportowym odpowiedni prestiż. Sposobem na to może być włączenie sportu w zakres stosowania europejskiego transferu punktów kredytowych w szkoleniu i kształceniu zawodowym. Wzajemne uznawanie dyplomów i licencji uprawniających do świadczenia usług w sektorze sportowym w całej Unii Europejskiej na pewno przyczyni się do zagwarantowania swobodnego przepływu studentów, sportowców i pracowników w Europie oraz polepszy szanse znalezienia dobrej pracy dla ludzi z tej branży. Trzeba też podkreślić społeczny i kulturowy aspekt istnienia klubów i związków sportowych dla społeczności lokalnych i wspólnot narodowych.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-083"}