{"speaker": "Ivo Belet (PPE-DE).", "english": "Ivo Belet (PPE-DE). – (NL) Madam President, congratulations to Mr Schmitt on this excellent report, and also once more to Commissioner Figeľ on the White Paper on Sport. I should like to reiterate that clearly, as this represents a very important step forward, particularly in view of the section on sport contained in the EU Reform Treaty.\nLadies and gentlemen, the European Union’s involvement with sport is not evident to everyone; however, whether we like it or not, a number of aspects of sport must be examined from a European angle.\nI shall select one such aspect: the plea in Mr Schmitt’s report for extra financial support for sports clubs that actively collaborate with schools. This can be fitted perfectly into the ‘open sports ground policy’, including in the case of professional sports clubs. Besides, ladies and gentlemen, sport is an excellent instrument to restore enthusiasm for school and education among socially disadvantaged groups of young people. I think that this aspect of sport, too, deserves maximum support.\nThen there is of course the obesity problem. This needs to be addressed urgently. As we read in the Schmitt report, ever more young people are having to deal with this. In the EU-27, one in four children is now overweight, not because they eat too much, or have a poor diet, but chiefly owing to insufficient physical activity.\nHence the report’s appeal to the Member States and the regions to allocate a minimum of three hours a week to sport and include this in the timetable of primary and secondary schools. This appeal comes not a minute too soon. We cannot impose this at European level – nor do we want to, of course – but we can mark defaulting Member States and regions as being bottom of the class. Indeed, this is also an economic necessity, for – as we know – childhood obesity is one of the causes of cardiovascular disease, including in later life.\nThus, we have every interest in investing more time and energy in school sports facilities.", "lang": "NL", "original": "Ivo Belet (PPE-DE). – (NL) Voorzitter, felicitaties aan collega Schmitt voor dit prima verslag, maar ook nogmaals aan commissaris Figel, voor het witboek over sport. Laat me dat nog eenmaal duidelijk zeggen, want we zetten hiermee een heel belangrijke stap vooruit, zeker met het oog op de sportparagraaf in het Hervormingsverdrag van de Europese Unie.\nDat de Europese Unie zich met sport inlaat, beste collega’s, is niet evident voor iedereen. Maar een aantal facetten van sport, of we dat nu graag hebben of niet, moeten we toch Europees bekijken.\nIk pik er één element uit: het pleidooi in dit verslag van de heer Schmitt om sportclubs extra financieel te ondersteunen als ze actief samenwerken met scholen. Dat kan perfect ingepast worden in het openstadionbeleid, zoals we dat noemen, ook bij professionele sportclubs. Sport is overigens, beste collega’s, een uitstekend instrument om sociaal benadeelde groepen van jongeren weer zin te laten krijgen in school en opleiding. Ik denk dat dat aspect van sport ook maximale ondersteuning verdient.\nDan is er uiteraard het obesitasprobleem. Dat vraagt om een dringende aanpak. Almaar meer jongeren, we lezen het in het verslag van de heer Schmitt, krijgen ermee te maken. In de EU van de 27 is nu al één op vier kinderen te zwaar, niet omdat deze kinderen te veel eten, of omdat ze verkeerd eten, maar vooral omdat ze te weinig bewegen.\nDaarom die oproep in het verslag aan de lidstaten en aan de regio’s om minimum drie uur per week aan sport te besteden en in het lesrooster van de lagere en de middelbare scholen op te nemen. Die oproep komt niks te vroeg. Opleggen kunnen we dat vanuit Europa niet. Dat willen we vanuit Europa uiteraard ook niet, maar we kunnen de lidstaten en de regio’s die dit niet doen, als slechtste leerlingen van de klas brandmerken. Dat is trouwens ook een economische noodzaak, want zoals u weet is zwaarlijvigheid bij kinderen een van de oorzaken van hart- en vaatziekten, ook op latere leeftijd.\nWe hebben er dus alle belang bij om meer tijd en meer energie in sportfaciliteiten op school te investeren.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-085"}