{"speaker": "Karin Resetarits (ALDE).", "english": "Karin Resetarits (ALDE). – (DE) Madam President, congratulations to Mr Schmitt on his own-initiative report. I hold the opposing view to Mr Lundgren. Unfortunately, in school matters, the European Union is being restrained by the Member States, for any objective analysis of the problem quickly reveals how vital it is that the approach to different aspects of schooling be harmonised. PE is part of this, in the same way as training in creative thinking or social involvement.\nMr Schmitt’s report concentrates on PE. While in the USA only very sporty students who also have excellent grades get a place at a good university, in Europe it is exactly the other way around. The higher the level of schooling, the less time there is for young people to be involved in sport.\nPE has a lowly status in the world of school. Sport is regarded as being only a leisure activity, and that is a mistake. Sport enables people to overcome mental limits, and that is exactly what we need in Europe. These days, people often manage to have a career in sport despite school, and not because of school. That is an error in our system, one that the present report brings to our notice.\nFinally, I should like to speak up for a community that cannot do so here for itself. Due to the political situation in their country, young sportspeople in the Turkish part of Cyprus cannot take part in international competitions. They hope that the European Union will bring an end to their isolation. By now, more than three years since Cyprus joined the European Union, if a solution is not already in place, at least a proposal for one should be under consideration.", "lang": "DE", "original": "Karin Resetarits (ALDE). - Frau Präsidentin! Glückwunsch an den Kollegen Pál Schmitt für seinen Initiativbericht. Ich widerspreche dem Kollegen Lundgren. Schule — in diesem Bereich wird die Europäische Union von den Mitgliedstaaten in ihre Schranken gewiesen, leider. Denn bei einer objektiven Problemanalyse entdeckt man schnell, wie notwendig ein harmonisiertes Vorgehen in schulischen Teilbereichen wäre. Sport gehört dazu, ebenso die Schulung von kreativem Denken oder soziales Engagement.\nPál Schmitt konzentriert sich in seinem Bericht auf die Sporterziehung. Während in den USA nur solche Schüler Chancen auf einen Platz in einer guten Universität haben, welche exzellente Noten im Zeugnis und hohes sportliches Engagement zeigen, läuft es in Europa genau umgekehrt. Je höher die Schulklasse, umso weniger bleibt den Jugendlichen Zeit, ihren Sport auszuüben.\nDer Stellenwert des Sports innerhalb der Schule ist niedrig, Sport zählt zur Freizeit — das ist ein Fehler. Durch Sport überwindet man mentale Grenzen, genau das brauchen wir in Europa. Heute gelingen Sportkarrieren in vielen Fällen trotz Schule, und nicht durch Schule. Das ist ein Fehler im System. Der vorliegende Bericht macht darauf aufmerksam.\nAbschließend möchte ich meine Stimme erheben für eine Bevölkerungsgruppe, die das hier nicht kann. Junge Sportler im türkischen Teil von Zypern dürfen aufgrund der politischen Situation in ihrem Land nicht an internationalen Wettbewerben teilnehmen. Sie erhoffen sich von der Europäischen Union ein Ende der Isolation. Mehr als drei Jahre nach der Aufnahme von Zypern in die EU sollte diesbezüglich endlich ein Lösungsvorschlag erarbeitet werden oder bereits vorliegen.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-080"}