{"speaker": "Rolf Berend (PPE-DE).", "english": "Rolf Berend (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, the Commission’s White Paper and Mr Schmitt’s excellent report feature both the educative function of PE in schools and the role of sport in social integration and fostering good health. Awareness of all aspects of this in society should now be increased.\nAlongside what we have learned from the European Year of Education through Sport and from the Lifelong Learning, Youth and Europe for Citizens programmes, it is now time to devise initiatives to make the most, in our times, of the various forms of physical activity comprising sport, both in schools, clubs and associations, and as spontaneous, informal physical activity.\nIn an era when we do very little physical activity, sport has much greater significance for us than it did for our parents and grandparents. In a time when children prefer to play computer games, there is a growing need to promote active, healthy lifestyles for children and young people. Unfortunately, there are many signs that, in many schools, even the time available for PE often fails to correspond to the reality on the ground – that is, implementation sometimes fails to meet with legal obligations. It seems that a reality check is necessary in many schools in this regard.\nI also support the rapporteur when he calls on the Commission to draw up guidelines on the application of the State aid rules to public sports facilities – naturally, fully respecting the principle of subsidiarity – together with the national and European umbrella organisations for sports. We need clarity on what type of state support is regarded as acceptable and lawful and which aspects can be integrated with one another, possibly including the strengthening of investment in physical education, and with regard to the financing, if necessary with assistance from European funds within the framework of the Structural Funds, of the modernisation and provision of schools.", "lang": "DE", "original": "Rolf Berend (PPE-DE). - Frau Präsidentin, Herr Kommissar, verehrte Kolleginnen und Kollegen! Im Weißbuch der Kommission und in dem ausgezeichneten Bericht unseres Kollegen Pál Schmitt kommen sowohl die bildende Funktion des Sports und des Sportunterrichts an den Schulen zum Ausdruck als auch die Rolle des Sports im Hinblick auf die gesellschaftliche Integration und Gesundheitsförderung. Dies gilt es, in seiner Vielfalt stärker im Bewusstsein der Gesellschaft zu verankern.\nNeben den Erfahrungen des Europäischen Jahres der Erziehung durch Sport und den Programmen Lebenslanges Lernen, Jugend sowie Europa für Bürgerinnen und Bürger gilt es jetzt, Initiativen auszuarbeiten, um dem Sport in verschiedenen Formen der körperlichen Betätigung in Schulen, Clubs und Vereinen, bis hin zur spontanen und völlig zwanglosen körperlichen Betätigung in unserer Zeit gerecht zu werden.\nSport hat heute – in einer doch sehr bewegungsarmen Zeit – eine viel größere Bedeutung als für unsere Eltern und Großeltern. In unserer Zeit, in der Computerspiele das bevorzugte Hobby von Kindern sind, wächst die Notwendigkeit der Förderung der aktiven und gesunden Lebensführung bei Kindern und Jugendlichen. Leider gibt es auch viele Hinweise darauf, dass selbst die zur Verfügung stehende Zeit für den Sportunterricht an vielen Schulen oft nicht mit der Realität in Einklang steht. Das heißt, die Umsetzung entspricht mitunter nicht den rechtlichen Verpflichtungen. Eine diesbezügliche Überprüfung der tatsächlichen Sachlage an vielen Schulen erscheint hier notwendig.\nIch unterstütze den Berichterstatter auch, wenn er die Kommission auffordert, doch auch Leitlinien für die Anwendung der Vorschriften über staatliche Beihilfen für gemeinnützige Sporteinrichtungen auszuarbeiten – natürlich nur bei uneingeschränkter Beachtung des Subsidiaritätsprinzips, gemeinsam mit den nationalen und europäischen Sportdachverbänden. Es muss Klarheit herrschen, welche Arten staatlicher Unterstützung akzeptabel und rechtmäßig sind und was – womöglich bis zur Verstärkung von Investitionen im Sportunterricht und hinsichtlich der Finanzierung, gegebenenfalls auch mit Hilfe europäischer Mittel, im Rahmen der Strukturfonds, der Modernisierung und Bereitstellung von Schulen – miteinander vereinbart werden kann.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-082"}