{"speaker": "Ovidiu Victor Ganţ (PPE-DE). –", "english": "Ovidiu Victor Ganţ (PPE-DE). – (RO) Madam President, Mr. Commissioner, dear colleagues, I welcome and support Mr. Pál Schmitt’s report on the role of sport in education because it offers us, one more time, the possibility to get actively involved in improving the life of our fellow citizens.\nSupporting physical education and sport, the European Parliament gives a signal not only for a healthier life, but also for the promotion of the common European values that we all inherited from Greece and Ancient Rome.\nWe have to give more substance to the dictum mens sana in corpore sano via concrete actions which are often conditioned by financial aspects.\nFor this reason, we ask the Commission, the Council and the Member States to find the adequate instruments to increase investments in the field of school infrastructure and equipment.\nOne extremely efficient way to achieve this consists in the European funds for disadvantaged regions, especially in the new Member States, which need to be supported in order to increase their capacity of absorption.\nMoreover, I believe that the European Union should initiate a sustained media campaign, especially in the TV children and youth programmes, in order to encourage them to practice sport so as to reduce obesity, smoking and drug consumption, as well as to promote correctness, team spirit, discipline, solidarity, tolerance and to combat discrimination.\nAs regards us, many Members of the European Parliament have practiced sport. I believe we should establish a way to annually reward the best initiatives for promoting physical education and sport, by offering a prize, for instance.", "lang": "RO", "original": "Ovidiu Victor Ganţ (PPE-DE). – Doamnă preşedintă, domnule comisar, stimaţi colegi, salut şi susţin raportul domnului Pál Schmitt privind rolul sportului în educaţie pentru că el ne oferă, o dată în plus, posibilitatea de a ne implica direct în îmbunătăţirea vieţii concetăţenilor noştri.\nSusţinând educaţia fizică şi sportul, Parlamentul European nu dă numai un semnal în sensul unei vieţi mai sănătoase, ci şi al promovării unor valori comune europene pe care cu toţii le-am moştenit din Grecia şi Roma antică.\nTrebuie să dăm mai multă substanţă dictonului mens sana in corpore sano prin măsuri concrete care, de multe ori, sunt condiţionate de aspecte financiare.\nDe aceea, solicităm Comisiei, Consiliului şi statelor membre să găsească instrumentele adecvate pentru creşterea investiţiilor în domeniul infrastructurii şcolare şi a dotării şcolilor.\nO cale extrem de eficientă în acest sens o reprezintă fondurile europene destinate regiunilor defavorizate, mai ales în noile state membre, care trebuie să fie sprijinite în ceea ce priveşte creşterea capacităţii de absorbţie a acestora.\nTotodată, cred că Uniunea Europeană ar trebui să iniţieze o campanie mediatică susţinută, mai ales în cadrul programelor de televiziune pentru copii şi tineri, încurajându-i să practice sportul pentru a reduce obezitatea, fumatul şi consumul de droguri, dar şi pentru a promova corectitudinea, spiritul de echipă, disciplina, solidaritatea, toleranţa şi pentru a combate discriminarea.\nÎn ceea ce ne priveşte, mulţi dintre noi, membri ai Parlamentului European, am practicat sportul şi îl practicăm în continuare. Cred că ar trebui să instituim o modalitate de a recompensa anual cele mai bune iniţiative în sensul promovării educaţiei fizice şi sportului, acordând, spre exemplu, un premiu în acest sens.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-084"}