{"speaker": "Zita Gurmai (PSE),", "english": "Zita Gurmai (PSE), in writing . – (HU) Sport is now far more than a leisure activity: it interweaves all of the economy and society. Sport is the perfect tool for education: it teaches us about social coexistence and that if an individual is integrated into any group, he can become a useful member.\nThrough sport, we attain respect for companions, opponents and rules, and we attain solidarity, an enterprising spirit and collective discipline. Its key role in the world enjoys general recognition everywhere, and sport has become an important player in disseminating positive values and messages and in building socially and environmentally sustainable economies.\nThe surge in sedentary occupations, the increase in cars, the reduction in exercise and the increasing consumption of food and drink with high energy content are causing significant health problems for our citizens. Therefore, people must now be persuaded from an early age to live a healthier life - in which exercise is one of the main components - and obviously the proper infrastructure and sports opportunities must be ensured for them.\nThis concerns a wide, distinct range of branches and activities that are based on institutions, social factors, widespread communication, the expansion of services and political responsibility. In order for European citizens to change their exercise and healthy lifestyle habits, joint efforts by the public and private sectors will be necessary to change ways of thinking, increase awareness, create specific, practical initiatives and develop infrastructure, and local governments will have a special role to play in this.", "lang": "HU", "original": "Zita Gurmai (PSE), írásban . – A sport ma már messze több mint szabadidős tevékenység: a gazdaság és a társadalom egészét átszövi. A sport tökéletes eszköze az oktatásnak: megtanít a társadalmi együttélésre és arra, hogy az egyén beilleszkedjék valamely csoportba, annak hasznos tagjává váljon.\nÁltala elsajátítjuk mind a társak, mind az ellenfelek és a szabályok tiszteletét, a szolidaritást, a vállalkozó szellemet, a kollektív fegyelmet. Kulcsszerepe a világon mindenütt általános elismerésnek örvend, a sport a pozitív értékek és üzenetek terjesztésének, a szociálisan és környezeti szempontból fenntartható gazdaságok kiépítésének fontos szereplőjévé vált.\nAz ülő foglalatosságok előretörése, a gépkocsik terjedése, a testmozgás csökkenése és a magas energiatartalmú ételek és italok emelkedő fogyasztása jelentős egészségügyi károkat okoznak polgárainknak. Így már a fiatal kortól kezdődően folyamatosan rá kell venni az embereket az egészségesebb életvitelre - amelynek a testmozgás egyik fő összetevője - és nyilvánvalóan biztosítani kell számukra a megfelelő infrastruktúrát, a sportolási lehetőségeket.\nEz az ágazatok és tevékenységek széles és tagolt skáláját érintik, amely intézményeken, társadalmi tényezőkön, széleskörű kommunikáción, oktatáson, szolgáltatás-bővítésen és politikai felelősségen is alapulnak. Ahhoz, hogy az európai polgárok testmozgási, illetve az egészséges életmóddal kapcsolatos szokásai megváltozzanak, a köz- és magánszféra közös erőfeszítésére lesz szükség - gondolkodásmód-váltásra, tudatosításra és konkrét, gyakorlati kezdeményezésekre, infrastruktúra-fejlesztésre – s ebben különleges szerep hárul az önkormányzatokra.", "agenda_item": "The role of sport in education (debate)", "debate_id": "CRE-20071112-ITEM-017", "intervention_id": "1-999"}