{"speaker": "Sylvia-Yvonne Kaufmann (GUE/NGL),", "english": "Sylvia-Yvonne Kaufmann (GUE/NGL), rapporteur . – (DE) Mr President, Mr Vice-President of the Commission, ladies and gentlemen, Commissioner Verheugen’s initiative towards bringing about a marked improvement in European lawmaking, which will involve withdrawing 68 pending legislative proposals, hits the mark in no uncertain fashion. Public opinion in our own Member States has for some considerable time regarded the European Union as far too bureaucratic and as possessed of a mania for regulation, and so the time for facing up to this justified criticism is already overdue. At the end of the day, the bottom line is that the ‘less, but of better quality’ approach can bring dividends, and it would certainly be good for Europe and for its citizens, and so, Commissioner, with this approach to policymaking, you have the European Parliament – the directly elected representatives of the public – wholeheartedly and unreservedly alongside you, and I would add that it is not just the Commission, but also this House, that has work to do in this respect.\nThe focus of my report, though, Commissioner, is not on the ‘whether’ but on the ‘how’; it has to do, firstly, with the question of how the Commission and Parliament work together as institutions, and, secondly, with the question of whether it takes Parliament’s legislative role sufficiently into account. As you know, the Commission’s announcement that pending legislative proposals would be withdrawn or amended was the cause of some excitement in our House, and not just from an institutional point of view. This House’s committees subjected the specific individual proposals to close examination, the upshot of which was an exchange of letters on the subject between the Presidents of our two institutions. In the case of certain of the proposals, Parliament does not share the Commission’s view, but the Commission has not changed its mind.\nIt was almost exactly a year ago that Parliament and the Commission adopted a framework agreement that renewed the basis on which our two institutions work together, and so the Committee on Constitutional Affairs has examined not only the package you have announced in terms of its impact on the Treaties, but also, of course, the framework agreement itself, notably points 31, 32, and 33. Believing as we do that there is a need for legislation over and above the framework agreement, it is our expectation that the Commission will not turn a deaf ear to our proposals, but will instead endorse them in a spirit of sincere cooperation with Parliament.\nThe first thing that has to be said is that it has become apparent from the whole affair that the agreement, which has generally been held to, that our House should be informed in advance of the Commission’s intentions, is just not enough. We must not only be informed in advance, but also informed in good time, and what that means is that Parliament should be in a position to do more than just give an opinion on the proposed withdrawal of proposals. The main thing we expect from this is that proper account should be taken of our opinion when the Commission takes its final decision; if, for compelling reasons, the Commission’s decision differs from our own, then we take it as read that we will at least be given an explanation as to why.\nThat is why – secondly – the Commission must, in future, go about things in a different way, by adopting the discontinuity principle as practised at the national level. Every newly-appointed Commission should, immediately after taking office, draw up a list of the legislative proposals produced by its predecessor indicating which of the pending proposals it is planning to keep. There should also be an indication in the annual legislative and working programme of which of the proposals currently going through the lawmaking process are to be withdrawn or amended.\nThirdly, as part of the present streamlining initiative, a package was submitted, containing both a list of proposals and an explanation of the package itself. Quite apart from the fact that I myself cannot see why the criterion of competitiveness should be declared to be an overriding principle and virtually ennobled, I want, in my role as rapporteur, to stress that an explanation of the package is precisely what we do not want in future, for it was the explanation of the package that was the cause of a certain amount of irritation, since it cannot be one of Parliament’s functions to explore the Commission’s thinking and match the principles set out in the explanation to the various proposals to which they relate; that is precisely what the Commission is supposed to do when it announces its intention of withdrawing or modifying certain proposals, and that is why we want, in future, to see every single proposal for withdrawal justified separately. I can tell the Commissioner that it is not only important from our point of view that this practice be adopted; I also think it would be beneficial to the Commission, for, if you had explained your proposals one by one and item by item, I am sure you would not have got tangled up in the undergrowth of your own institution. You would then not have announced the withdrawal of the proposal for the Council resolution approving the European Community’s accession to the Joint Convention on the Safety of Spent Fuel Management and on the Safety of Radioactive Waste Management, without having already noticed that it had already been adopted. You can find it in the Official Journal, L 30, for the year 2005. The Commission really does not possess the authority to declare null and void laws that have already been adopted. If you had checked them one by one, you would not have announced the withdrawal of proposals that had already been withdrawn, for it is to be presumed that you would have noticed the mistake.\nMy report has to do with the way in which our two institutions work together, an area in which little is laid down by the Treaty on the European Communities, which, I might add, gives the institutions in question – us in Parliament and in the Commission – discretion to determine the manner of their cooperation in a responsible way. It is my hope that my report will help to improve the EU’s institutional structures and to promote the duty of sincere cooperation between our two institutions.\nI wish to thank the shadow rapporteurs of the other groups for their good cooperation, which has made it possible for us to present this report without dissent.", "lang": "DE", "original": "Sylvia-Yvonne Kaufmann (GUE/NGL), Berichterstatterin . – Herr Präsident, Herr Vizepräsident der Kommission, liebe Kolleginnen und Kollegen! Ihre Initiative, Herr Kommissar Verheugen, die Rechtsetzung in Europa deutlich zu verbessern und in diesem Zusammenhang 68 Gesetzgebungsvorhaben zurückzuziehen, trifft zweifellos ins Schwarze. Die Europäische Union wird in der Öffentlichkeit unserer Mitgliedstaaten schon seit geraumer Zeit als viel zu bürokratisch und regelungswütig wahrgenommen. Von daher wurde es in der Tat höchste Zeit, sich dieser berechtigten Kritik zu stellen. Weniger, aber dafür qualitativ besser – das kann unter dem Strich letztendlich ein Mehr bedeuten, und es wäre sicher gut für Europa und seine Bürgerinnen und Bürger. Deshalb haben Sie, Herr Kommissar, mit diesem politischen Ansatz das Parlament als direkt gewählte Vertretung der Bürgerinnen und Bürger voll und ganz auf Ihrer Seite, und ich füge hinzu: Nicht nur die Kommission, sondern auch das Parlament selbst ist hier gefordert.\nIn meinem Bericht, Herr Kommissar, geht es aber nicht um das Ob, sondern um das Wie. Es geht zum einen um die Frage, wie Kommission und Parlament als Institutionen zusammenarbeiten, und zum anderen darum, ob die Kommission die Rolle des Parlaments als Gesetzgeber gebührend beachtet. Wie Sie wissen, hat die Ankündigung der Kommission, laufende Gesetzgebungsvorhaben zurückzuziehen bzw. zu ändern, nicht nur aus institutioneller Sicht in unserem Haus für einige Aufregung gesorgt. Die Ausschüsse des Parlaments haben die konkreten Einzelvorschläge einer genauen Prüfung unterzogen, und es gab daraufhin einen entsprechenden Briefwechsel zwischen den Präsidenten unserer Institutionen. Bei einigen Vorschlägen teilt das Parlament die Ansicht der Kommission nicht, die Kommission ist jedoch bei ihrer Auffassung geblieben.\nHerr Kommissar, Parlament und Kommission haben fast genau vor einem Jahr eine Rahmenvereinbarung verabschiedet, die die Zusammenarbeit zwischen unseren beiden Institutionen auf eine erneuerte Grundlage gestellt hat. Der konstitutionelle Ausschuss hat daher nicht nur die vertragsrechtlichen Aspekte im Hinblick auf das von Ihnen angekündigte Paket geprüft, sondern selbstverständlich auch die Rahmenvereinbarung selbst, insbesondere die Punkte 31, 32 und 33. Um es kurz und knapp zu sagen: Wir sehen über die Rahmenvereinbarung hinausgehenden Regelungsbedarf. Von daher erwarten wir auch, dass sich die Kommission unseren Vorschlägen gegenüber nicht verschließt, sondern sich ihnen im Geiste der loyalen Zusammenarbeit mit dem Parlament anschließt.\nDer gesamte Vorgang hat erstens gezeigt, dass die bisher generell gehaltene Vereinbarung, unser Haus vorab über die Absichten der Kommission zu informieren, so nicht ausreicht. Unsere Vorabinformation muss rechtzeitig erfolgen. Rechtzeitig heißt, dass das Parlament zur beabsichtigten Rücknahme von Vorschlägen nicht nur Stellung nehmen kann. Wir erwarten dabei natürlich vor allem, dass unsere Position bei der endgültigen Entscheidung der Kommission auch gebührend berücksichtigt wird. Sollte sich die Kommission aus gewichtigen Gründen anders als das Parlament entscheiden, dann gehen wir davon aus, dass dies uns gegenüber zumindest erläutert wird.\nDeshalb müsste zweitens künftig auch ein anderes Vorgehen seitens der Kommission erfolgen, und zwar in Anlehnung an das auf nationaler Ebene praktizierte Diskontinuitätsprinzip. Jede neu eingesetzte Kommission sollte unmittelbar nach ihrem Amtsantritt ein Verzeichnis der von ihrer Vorgängerkommission erstellten Legislativvorschläge erstellen und darin zugleich aufzeigen, welche der schwebenden Legislativvorschläge sie beizubehalten gedenkt. Darüber hinaus sollte im jährlichen Legislativ- und Arbeitsprogramm ausgewiesen werden, welche der im Gesetzgebungsprozess befindlichen Vorschläge zurückgezogen oder geändert werden sollen.\nDrittens: Bei der jetzigen Entschlackungsinitiative wurde ein Paket vorgelegt. Ein Paket mit einer angefügten Liste von Vorschlägen, das auch mit einer Paketbegründung versehen wurde. Einmal abgesehen davon, dass ich persönlich nicht nachvollziehen kann, weshalb das Kriterium der Wettbewerbsfähigkeit zum Prinzip aller Prinzipien erklärt und quasi in den Adelsstand erhoben wird, will ich als Berichterstatterin unterstreichen, dass eine Paketbegründung genau das ist, was wir künftig nicht mehr wollen. Es war gerade das Begründungspaket, das diverse Irritationen nach sich zog. Es kann nämlich nicht Aufgabe des Parlaments sein, die Ideen der Kommission zu erforschen und die in der Paketbegründung formulierten Prinzipien jeweils den einzelnen Vorschlägen zuzuordnen. Genau dies ist die Aufgabe der Kommission, wenn sie bestimmte Vorschläge zurücknehmen oder abändern will, und deshalb wollen wir auch, dass in Zukunft jeder einzelne Rücknahmevorschlag gesondert begründet wird. Ein solches Vorgehen, Herr Kommissar, ist nicht nur für uns als Gesetzgeber wichtig, es würde meines Erachtens auch der Kommission selbst gut tun. Denn hätten Sie Ihre Vorschläge Stück für Stück einzeln begründet, dann – da bin ich mir sicher – hätten Sie sich nicht im Dickicht Ihrer eigenen Behörde verheddert. Dann hätten Sie nämlich nicht angekündigt, den Vorschlag für den Beschluss des Rates zur Genehmigung des Beitritts der Europäischen Gemeinschaft zum gemeinsamen Übereinkommen über die Sicherheit der Behandlung abgebrannter Brennelemente und über die Sicherheit der Behandlung radioaktiver Abfälle zurückzuziehen. Dann hätten Sie bemerkt, dass dieser bereits beschlossen wurde. Sie finden ihn im Amtsblatt L 30 aus dem Jahr 2005. Die Befugnis, bereits verabschiedete Gesetze für unwirksam zu erklären, hat die Kommission nun wahrlich nicht. Hätten Sie einzeln geprüft, dann hätten Sie auch nicht angekündigt, Vorschläge zurückzuziehen, die bereits zurückgezogen sind, Sie hätten den Fehler vermutlich bemerkt.\nHerr Präsident, Herr Kommissar, der Gegenstand meines Berichts betrifft das Zusammenwirken unserer beiden Institutionen. Es gibt in diesem Bereich nur Weniges, was der EG-Vertrag regelt. Im Übrigen lässt er den beteiligten Organen, also uns als Parlament und der Kommission, Raum zum verantwortungsvollen Ausgestalten ihres Zusammenwirkens. Ich hoffe, dass mein Bericht dazu beiträgt, das institutionelle Gefüge der Union zu verbessern und die Pflicht der loyalen Zusammenarbeit zwischen unseren beiden Institutionen zu fördern.\nIch bedanke mich bei den Schattenberichterstattern der anderen Fraktionen für die gute Zusammenarbeit, die es ermöglicht hat, dass wir einstimmig diesen Bericht vorlegen können.", "agenda_item": "Outcome of the screening of legislative proposals pending before the Legislator (debate)", "debate_id": "CRE-20060515-ITEM-015", "intervention_id": "1-083"}