{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Mr President, I have two comments to make with regard to Mrs Kaufmann’s report, the general thrust of which I endorse. First of all, I should like to draw your attention to the need for screening legislative proposals not only in respect of Better Regulation principles or the Lisbon agenda, but also with regard to subsidiarity. I am aware that this is a concept to which this House is increasingly averse, but in no way does that alter the fact that European legislation must clearly add value over and above national legislation. I take the view that fighting overregulation at European level plays an important role in the pursuit of a better and simpler approach to legislation at Community level.\nMy second comment concerns the role of national parliaments. I am right behind Mr Barroso’s initiative to send new legislative proposals to the national parliaments, for Member States are capable of carefully screening for subsidiarity, something which will undoubtedly increase the support base for European legislation among Member States.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . – Voorzitter, ik wil twee opmerkingen maken over het verslag van collega Kaufmann, dat ik overigens in grote lijnen kan steunen. Allereerst wil ik wijzen op de noodzaak wetgevingsvoorstellen van de Commissie niet alleen te toetsen op het principe van betere regelgeving en de agenda van Lissabon, maar ook op subsidiariteit. Ik weet dat in dit Huis een toenemende aversie tegen dit begrip aan het ontstaan is, maar dat doet niets af aan het feit dat Europese wetgeving een duidelijke meerwaarde moet hebben boven nationale wetgeving. Ik ben van mening dat de bestrijding van overregulering op Europees niveau een belangrijke plaats inneemt in het streven naar een beter en vereenvoudigd communautair wetgevingsklimaat.\nMijn tweede opmerking gaat over de rol van de nationale parlementen. Ik onderschrijf het initiatief van Commissievoorzitter Barroso om nieuwe wetgevingsvoorstellen aan de nationale parlementen toe te sturen. In de lidstaten kan op zorgvuldige wijze op subsidiariteit getoetst worden. Dit zal het draagvlak voor Europese wetgeving in de lidstaten zeker vergroten.", "agenda_item": "Outcome of the screening of legislative proposals pending before the Legislator (debate)", "debate_id": "CRE-20060515-ITEM-015", "intervention_id": "1-088"}