{"speaker": "Jo Leinen (PSE).", "english": "Jo Leinen (PSE). – (DE) Mr President, better lawmaking is one of the Commission’s priorities, and this initiative has been welcomed by both the Committee on Constitutional Affairs and this House as a whole. There is indeed a great deal of clearing out to do where our legislation is concerned, some of which will involve simplifying and codifying packages of laws, but it will also be necessary to withdraw those that are no longer appropriate, and it is at this point that I would like, not only to thank Mrs Kaufmann for presenting a very good report, but also to make three observations.\nOn Wednesday, in the German Bundestag , Chancellor Merkel raised the question as to whether we too ought to bring in the concept of discontinuity between one legislative period and another, so that laws would lapse and have to be reintroduced. This was a problem that we had with the Bolkestein directive, when the old Commission had proposed something that its successor certainly did not want in that form, not least because of changes in circumstances and in outlook, so I do think it would be a good thing if the Commission – at the beginning of its term of office, at any rate – were to sift through the proposals on the table in order to determine which they are going to keep because they fit in with their programme, and which they are going to withdraw on the grounds that their substance or something else makes them obsolete.\nMy second observation is this: Mr Corbett said, and rightly, that Parliament acquired the right of codecision over a period of time and that there is therefore something missing from Article 250(2), in that it states only that the Commission can no longer withdraw legislation once the Council has delivered its Common Position, but it does not state that it could not do so either following the first reading in this House. There is a loophole in the Treaties, and the only acceptable way to fill it is for us to be very sincere in our dealings with one another, and – as has been said today several times over – for this House to be given a say when the Commission contemplates withdrawing proposals, at least when we have gone past first reading.\nI can tell you, Mr Vice-President, that we even said that you could withdraw a proposal even following the Council’s Common Position if the Council turned the proposal into something it had not been, for it seems that, on two or three occasions, the Council adopted a resolution that was the precise opposite of what the Commission had intended to propose, and we were advised by the legal service that you would, in such a case, still have the right of withdrawal.\nThe third thing I want to say is that you mentioned the growth and employment strategy as the yardstick against which these sixty-eight proposals had been measured, and I am glad that you said that this was an inevitability in the case of European law on associations; I live in the Saar-Lor-Lux region, which borders Lorraine and Luxembourg, and I could tell you some stories about the difficulties civil society organisations there have with establishing associations that cross borders. The journalists’ Inter-Regional Press Institute, for example, tried to, and then ended up somehow doing it under French law, because its chairman lived in France, while other associations have had recourse to Luxembourg or German law; that is not an appropriate way of going about things. This is an area in which you should be doing more, perhaps by coming up with a more modern proposal. Overall, though, we are working well together in this area.", "lang": "DE", "original": "Jo Leinen (PSE). – Herr Präsident! Bessere Rechtsetzung ist ein prioritäres Thema der Kommission, und der Verfassungsausschuss hat – wie das Parlament auch – diese Initiative begrüßt. In der Tat kann man bei den Rechtsvorschriften eine Menge entrümpeln. Es geht zum Teil um Vereinfachungen, um Kodifizierungen von Gesetzespaketen, aber auch um Rücknahme, wenn sie nicht mehr sinnvoll sind. Hier danke ich Frau Kaufmann für den sehr guten Bericht, den sie vorgelegt hat, und möchte drei Bemerkungen machen:\nBundeskanzlerin Merkel hat am Mittwoch im Deutschen Bundestag die Frage aufgeworfen, ob wir nicht auch das Konzept der Diskontinuität von einer Legislaturperiode zur anderen einführen müssten, dass also die Gesetze erlöschen und wieder neu eingebracht werden müssen. Dieses Problem haben wir bei der Bolkestein-Richtlinie gesehen: Die alte Kommission hat etwas vorgeschlagen, was die neue Kommission gar nicht mehr in dieser Weise sehen wollte, auch weil sich die Dinge und die Meinungen dazu geändert haben. Ich finde es also gut, wenn die Kommission zumindest am Beginn ihrer Legislaturperiode eine Sichtung der auf dem Tisch liegenden Vorschläge vornimmt, um zu sagen: Diese behalten wir bei, weil sie zu unserem Programm passen, und jene ziehen wir zurück, weil sie aus inhaltlichen oder anderen Gründen überholt sind.\nZweite Bemerkung: Herr Corbett hat zu Recht darauf hingewiesen, dass das Parlament im Laufe der Zeit das Mitentscheidungsrecht bekommen hat und Artikel 250 Absatz 2 insofern eine Lücke aufweist. Dort steht nur drin, dass die Kommission nach dem Gemeinsamen Standpunkt des Rates nicht mehr zurückziehen darf. Es steht aber nicht drin, dass sie das auch nach der ersten Lesung des Parlaments nicht dürfte. Es besteht eine Lücke in den Verträgen, die nur akzeptabel auszufüllen ist, wenn wir sehr loyal miteinander umgehen, wenn – wie hier mehrfach gesagt worden ist – das Parlament in die Vorstellungen der Kommission, Vorhaben zurückzuziehen, einbezogen wird, zumal, wenn wir eine erste Lesung durchgeführt haben.\nWir haben, Herr Vizepräsident, sogar gesagt, dass Sie selbst nach dem Gemeinsamen Standpunkt des Rates noch zurückziehen dürfen, sollte der Rat den Vorschlag der Kommission denaturieren. Es soll zwei- bis dreimal vorgekommen sein, dass der Rat einen Beschluss gefasst hat, der genau das Gegenteil von dem war, was die Kommission vorschlagen wollte. So hat uns auch der Juristische Dienst gesagt, dass Sie in dem Fall eigentlich das Recht hätten, noch zurückzuziehen.\nDritte Bemerkung: Sie haben die Wachstums- und Beschäftigungsstrategie erwähnt, und anhand dieser Messlatte sind diese 68 Vorschriften beäugt worden. Ich freue mich, dass Sie beim europäischen Vereinsrecht sagen, in der Sache müsste das kommen. Ich wohne in einer Grenzregion zu Lothringen und Luxemburg, der Saar-Lor-Lux-Region, und ich kann Ihnen sagen, welche Schwierigkeiten die Organisationen der Zivilgesellschaft haben, über die Grenze hinweg einen Verein zu gründen. Das Interregionale Presseinstitut der Journalisten beispielsweise hat gesucht und dann irgendwie nach französischem Recht gehandelt, weil der Vorsitzende in Frankreich war. Andere Vereinigungen suchen sich dann das luxemburgische oder deutsche Recht. Das ist nicht sachgerecht. Hier sollten Sie nachlegen und vielleicht einen moderneren Vorschlag bringen. Insgesamt arbeiten wir aber auf diesem Weg gut zusammen.", "agenda_item": "Outcome of the screening of legislative proposals pending before the Legislator (debate)", "debate_id": "CRE-20060515-ITEM-015", "intervention_id": "1-089"}