{"speaker": "Maria Berger (PSE),", "english": "Maria Berger (PSE), draftsman of the opinion of the Committee on Legal Affairs and the Internal Market . – (DE) Mr President, Mr Vice-President of the Commission, I will start by expressing my gratitude to the rapporteur for the very good report but above all for having taken on board the Committee on Legal Affairs’ opinion to a considerable degree.\nI am sure that we are agreed that the wording of the Treaty enables the Commission to withdraw proposals up until such time as the Council has taken up a Common Position, and this state of affairs is unsatisfactory from the legal point of view, in that the Commission could, following the first reading in this House, which can require a great deal of effort – one need only think back to the services directive to realise that – withdraw its proposal, thereby wiping out with one stroke of the pen a great deal of work on the part of this House.\nThat is why I would like to emphasise the principle of sincere cooperation, to which reference has been made in this context. If the first reading stage, with all the hard work that it entails, has been reached, then the Commission should no longer be able to withdraw its proposals.\nThe Commission should also respond with greater sensitivity if Parliament requests by a large majority that its proposals be withdrawn. I need only remind the House of the dispute about the software patent directive, where we repeatedly asked the Commission to withdraw a proposal that was disastrous and scarcely worthy of mention. It declined to do so, whereupon this House in any case rejected the proposal by over 500 votes.\nI think – and you have yourself just said – that there were a number of inconsistencies in the package of withdrawn proposals that was submitted. The Committee on Legal Affairs attached particular importance to the Associations Statute and to there being European law covering such entities. I am pleased to note your willingness to review this matter and look forward to really new proposals, for the ‘justification’ for this package as having to do with the reduction of bureaucracy and of excessive impositions is certainly not applicable here.\nIf we want there to be a European law on associations, it is because we want to relax many of the rules and regulations in this area, thereby enabling non-governmental organisations, in particular, to operate more easily across Europe.\nI would also like to draw attention to something that the Commission has overlooked. We recommended the withdrawal of certain legislative proposals: not just the software patent directive, but also the mediation directive, and I do not see why other proposals for legislation were withdrawn, but this directive was not. Here too, it is not quite clear in what way the package is balanced, but if you can promise us that closer cooperation with Parliament will result in that changing in future, then we will be happy to take note of that.", "lang": "DE", "original": "Maria Berger (PSE), Verfasserin der Stellungnahme des mitberatenden Rechtsausschusses . – Herr Präsident, sehr geehrter Vizepräsident der Kommission! Zunächst meinen Dank an die Frau Berichterstatterin für den sehr guten Bericht, vor allem auch Dank dafür, dass sie die Stellungnahme des Rechtsausschusses weitgehend mit aufgenommen hat.\nWir sind uns wohl einig, dass es der Wortlaut des Vertrages der Kommission ermöglicht, bis zum Gemeinsamen Standpunkt des Rates Vorschläge zurückzuziehen. Dies ist eine unbefriedigende rechtliche Situation. So könnte die Kommission nach den ersten Lesungen im Europäischen Parlament, die mit großem Aufwand stattgefunden haben – man denke nur an die Dienstleistungsrichtlinie –, ihren Vorschlag zurückziehen, wodurch viel Arbeit des Europäischen Parlaments mit einem Federstrich zunichte gemacht würde.\nDeshalb möchte ich das Prinzip der loyalen Zusammenarbeit, auf das in diesem Zusammenhang auch hingewiesen werden sollte, nachdrücklich betonen. Wenn erste Lesungen mit großem Aufwand stattgefunden haben, sollte die Kommission ihre Vorschläge nicht mehr zurückziehen.\nDie Kommission sollte auch sensibler reagieren, wenn sie vom Parlament mit großer Mehrheit aufgefordert wird, ihre Vorschläge zurückzuziehen. Ich erinnere nur an die Auseinandersetzung um die Softwarepatentrichtlinie: Hier haben wir die Kommission mehrmals gebeten, ihren verunglückten und kaum erwähnenswerten Vorschlag zurückzuziehen. Sie hat dies nicht getan, doch wurde dieser Vorschlag ohnehin mit mehr als 500 Stimmen in diesem Hause abgelehnt.\nIch denke – und Sie haben das jetzt selbst gesagt –, dass es bei dem vorgelegten Paket der zurückgezogenen Vorschläge einige Ungereimtheiten gab. Dem Rechtsausschuss waren insbesondere das Statut der Gegenseitigkeitsgesellschaften und ein europäisches Vereinsrecht sehr wichtig. Ich nehme gerne zur Kenntnis, dass Sie diese Sache noch einmal prüfen wollen und erwarte mir wirklich neue Vorschläge, denn diese „Paketbegründung“, nämlich dass es angeblich um den Abbau von Bürokratie und Überbelastungen geht, trifft in diesem Bereich sicher nicht zu.\nWenn wir ein europäisches Vereinsrecht wollen, dann gerade deshalb, um in diesem Bereich viele Erleichterungen zu schaffen, damit insbesondere Nichtregierungsorganisationen sich leichter europaweit organisieren können.\nIch möchte auch auf etwas hinweisen, was von der Kommission übergangen wurde: Auch wir haben empfohlen, bestimmte Gesetzesvorschläge zurückzuziehen, nicht nur die Softwarepatentrichtlinie, sondern etwa auch die Mediationsrichtlinie. Ich sehe nicht ein, warum andere Gesetzesvorschläge zurückgezogen wurden, diese Richtlinie jedoch nicht. Auch hier ist die Ausgewogenheit des Pakets nicht ganz nachvollziehbar. Wenn Sie aber versprechen, dass sich das in Zukunft durch die verstärkte Zusammenarbeit mit dem Parlament ändern wird, nehmen wir das gerne zur Kenntnis.", "agenda_item": "Outcome of the screening of legislative proposals pending before the Legislator (debate)", "debate_id": "CRE-20060515-ITEM-015", "intervention_id": "1-085"}