{"speaker": "Genowefa Grabowska (PSE). –", "english": "Genowefa Grabowska (PSE). – (PL) Mr President, Commissioner, the programme for better legislation aims to improve the transparency of the Union, to ensure its effectiveness, efficiency and to move closer to the goal of implementing the Lisbon Strategy. The programme is also intended as a response to accusations that Brussels all too frequently opts for legislative mechanisms and, as a result, creates too many laws.\nUntil now, the Union’s acquis communautaire has consisted of tonnes of documents written in a language that is unintelligible to citizens, generally drawn up without consulting European social partners or European citizens. This last accusation suggests that European Union legislation is created without the participation of the citizens of Europe, for whom we, as the European Parliament, work and whom we represent.\nWhat should be done to change this image and to bring the European Union closer to its citizens, now that it finds itself in the midst of a constitutional crisis? It seems that withdrawing these 68 pieces of draft legislation is a step in the right direction, but is it enough of a step in terms of better legislation? It does not seem enough. It seems that, in order to improve legislation, we need better inter-institutional cooperation between the Commission and Parliament. We need these two institutions to have, as part of their structure, special groups created to work towards better legislation. These groups will act as the conscience of the EU, a legislative barometer which will issue a warning if one of the institutions lapses into bureaucratic routine and acts against the code of good EU legislation and legislative principles such as appropriateness, subsidiarity, cohesion, transparency, proportionality and predictability.\nCommissioner, I have no doubt that good EU legislation will be possible when good cooperation is established between the Commission and Parliament. Parliament and the Commission must trust each other, respect each other and treat each other as full partners with complete respect and trust. Only then will the legislation improve. Only then will we be able to create legislation together for the good of the citizens.", "lang": "PL", "original": "Genowefa Grabowska (PSE). – Panie Przewodniczący! Panie Komisarzu! Program o lepsze stanowienie prawa ma zmierzać do wzmocnienia przejrzystości Unii, zapewnić jej skuteczność, efektywność oraz przybliżyć ten cel, którym jest realizacja strategii lizbońskiej. Ten program ma być także reakcją na zarzuty, że Bruksela za często sięga po mechanizmy legislacyjne i w konsekwencji stanowi za dużo prawa.\nDotychczasowe unijne acquis communautaire to tony dokumentów napisane niezrozumiałym dla obywatela językiem, przygotowane na ogół bez konsultacji z europejskimi partnerami społecznymi oraz z obywatelami europejskimi. Ten ostatni zarzut sugeruje, że unijne prawo powstaje bez udziału tych, dla których my – Parlament Europejski – pracujemy i których reprezentujemy, czyli bez udziału obywateli.\nCo zrobić, aby ten obraz zmienić, aby przybliżyć Unię Europejską obywatelowi, teraz kiedy ona znalazła się w kryzysie konstytucyjnym? Wydaje się, że wycofanie tych 68 projektów legislacyjnych to krok w dobrym kierunku, ale czy krok wystarczający dla lepszej legislacji? Wydaje się, że to za mało. Wydaje się, że aby legislacja była lepsza, trzeba nam lepszej współpracy instytucjonalnej między Komisją i Parlamentem. Trzeba nam, aby te dwie instytucje miały w swoich strukturach specjalne grupy, które będą wyczulone na tworzenie lepszego prawa, które będą takim sumieniem, barometrem legislacyjnym ostrzegającym, jeśli któraś z instytucji wpada w biurokratyczną rutynę i działa wbrew tym zasadom, wbrew kodeksowi dobrej unijnej legislacji. Taka legislacja musi uwzględniać takie zasady jak: celowość, subsydiarność, spójność, transparentność, proporcjonalność czy przewidywalność.\nPanie Komisarzu, nie mam wątpliwości, że dobra unijna legislacja będzie możliwa wtedy, kiedy będzie dobra współpraca pomiędzy Komisją i Parlamentem. Parlament i Komisja muszą mieć do siebie zaufanie, muszą się poważać, muszą traktować się jako pełni partnerzy z pełnym szacunkiem i zaufaniem. Tylko wtedy prawo będzie lepsze, tylko wtedy będziemy je wspólnie stanowić dla dobra obywateli.", "agenda_item": "Outcome of the screening of legislative proposals pending before the Legislator (debate)", "debate_id": "CRE-20060515-ITEM-015", "intervention_id": "1-090"}