{"speaker": "Etelka Barsi-Pataky,", "english": "Etelka Barsi-Pataky, draftsman of the opinion of the Committee on Industry, Research and Energy . − (HU) Madam President, Mr Vice-President, transport policy is about to undergo a paradigm change: the fuels, the technology, the regulations, and the expectations of society will all be different. The transport sector is entering a new era.\nIs there anything that is not going to change? Yes, mobility, because it would be wrong to restrict mobility. If we do not want to restrict mobility, however, then we ourselves must change. The question is, in what way? Technological development is unstoppable, yet we need to spend more and target spending to a greater extent on vehicle development in order to get environmentally friendly vehicles on the road as soon as possible. Alternative fuels have already been making great and sometimes controversial strides, but we must select the second-generation biofuels and hydrogen-related options carefully so that they can come onto the market as an outcome of research and development.\nAs regards financing in the context of the Seventh Framework Programme, European Union funds, national contributions and private capital must all be set in the same direction. Intelligent solutions such as the CESAR or Galileo programmes are progressing too slowly, and we must accelerate these. In the interests of achieving our objectives we must transform the economic environment on the basis of the ‘user pays’ and ‘polluter pays’ principles. Last, let us not tax vehicle ownership, but ensure payment is made for vehicle use. Then we will be in a position to change our habits as regards driving, vehicle use and travel.\nMadam President, we thank our fellow Member Mr Albertini for his work and for his thorough and circumspect report. With these additional points, the Committee on Industry, Research and Energy supports the report and at the same time commends it to the attention of the Commission for its forthcoming green transport proposals. Thank you.", "lang": "HU", "original": "Etelka Barsi-Pataky, az Ipari, Kutatási és Energiaügyi Bizottság véleményének előadója . − (HU) Elnök asszony! Alelnök úr! A közlekedéspolitika paradigmaváltozáshoz érkezett: más üzemanyag, más technológia, más szabályozások, más társadalmi elvárások. Új korszak kezdődik a közlekedésben.\nVan olyan, ami nem változott? Igen, a mobilitás, mert a mobilitást hiba lenne korlátozni. De ha nem akarjuk a mobilitást korlátozni, akkor nekünk kell változni. Az a kérdés, hogy miben. A technológiai fejlődés megállíthatatlan, mégis jóval többet és céltudatosabban kell költenünk járműfejlesztésre, hogy a környezetbarát járművek minél előbb az utakra kerüljenek. Az alternatív üzemanyagok fényes és néha kétes pályát futottak be már eddig is, de tudatosan ki kell választanunk a második generációs bioüzemanyagokat, valamint a hidrogénnel kapcsolatos lehetőségeket, hogy a kutatás-fejlesztés következtében a piacra kerüljenek.\nA 7-es keretprogram keretében a finanszírozásban az uniós, a nemzeti hozzájárulást, a magántőke finanszírozást egy irányba kell állítanunk. Az intelligens megoldások, mint a Caesar vagy a Galileo csak nagyon lassan haladnak előre, fel kell gyorsítanunk őket. A gazdasági környezetet át kell alakítani céljaink érdekében. A használó és a szennyező fizet elve alapján. Végre ne a tulajdont adóztassuk, hanem a használatot fizettessük meg. Akkor leszünk képesek arra, hogy vezetési, használati és utazási szokásainkat átalakítsuk.\nElnök asszony! Albertini kollegánknak köszönjük a munkáját, az alapos és körültekintő riportot. Az ITRE ezekkel a kiegészítésekkel támogatja a riportot, amelyet egyben a Bizottság figyelmébe is ajánlunk a készülő zöld közlekedés javaslatához. Köszönöm.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-143"}