{"speaker": "Gabriele Albertini,", "english": "Gabriele Albertini, rapporteur . − (IT) Madam President, ladies and gentlemen, the report on sustainable European transport policy has now reached the stage of debate in plenary. The text has already been favourably received, without giving rise to major controversy, by the Transport Committee in January. Only forty or so amendments were tabled.\nMy main objective was to make this own initiative report as succinct as possible, no longer than twenty or so paragraphs, so that the European Parliament can put its recommendations to the Commission and the Council as effectively as possible. As the issues addressed are so vast – European policies on transport, energy and the environment – going into too much detail and producing an undue number of paragraphs would have weakened the report, and Parliament’s final resolution would have been less clear and incisive.\nFor the same reason, some issues have been left out. An own initiative report cannot tackle all the questions raised by transport, energy and the environment in an exhaustive way. However, this document may be of use to the Commission for future legislative proposals and to show what European citizens are expecting from the Community institutions.\nEight amendments have been tabled for this final examination in plenary. They do not, in substance, add anything new with respect to the debate in the Transport Committee. I should nevertheless like to comment briefly on them.\nThe Green Group has tabled six amendments and has called for a split vote on paragraph 16. That request removes the reference to the use of electricity of nuclear origin by rail transport, something with which I cannot agree. Rail transport is the mode of transport with the smallest carbon footprint, thanks partly to the use of nuclear as a source of electricity.\nAmendment 6 asks the Commission to intervene to set a single speed limit for European motorways in all countries. Our German friends have already shown on a number of occasions that German motorways are safer and the number of accidents is lower than in many Member States of the European Union which have such a limit. The principle of subsidiarity should undoubtedly continue to be applied in this case.\nPersonally, I find Amendment 2 more coherent, especially the first part relating to transparent air transport costs and ticket pricing.\nMr Blokland has tabled Amendment 8, on behalf of the Independence/Democracy Group. This text refers to paragraph 2 and analyses the measures that citizens need to take to improve urban and suburban mobility. Here, I have to call for a vote against, as the amendment takes an entirely opposite line to that of the text adopted by the Transport Committee.\nLastly, my political group has again tabled an amendment – Amendment 1 relating to paragraph 11 – tabled in the Transport Committee, concerning the revision of the Eurovignette directive. Personally, I was and am not against the possibility of looking at this issue at the appropriate time in June. The European Commission has already announced that it will issue the proposal for revision at that time. I consider, however, in line with what has already been proposed in the Transport Committee, that there should be a free vote on the amendments in question.\nI should like to thank Members for the interest that they have shown in this report and in my work and, as I am aware that many others have asked to speak, I shall give them a chance to do so.", "lang": "IT", "original": "Gabriele Albertini, relatore . − Signora Presidente, onorevoli colleghi, la relazione sulla politica europea del trasporto sostenibile arriva all’esame dell’Aula plenaria. Il testo è già stato accolto favorevolmente, senza destare ragioni di grandi controversie, in commissione trasporti nel mese di gennaio. Sono stati presentati solo una quarantina di emendamenti.\nMi ero posto come obiettivo principale di questa relazione d’iniziativa uno stile sintetico, sviluppando non più di una ventina di paragrafi, in modo che il Parlamento europeo potesse proporre le sue raccomandazioni alla Commissione e al Consiglio nella maniera più efficace possibile. Per vastità degli argomenti trattati – le politiche europee dei trasporti, dell’energia e dell’ambiente – uno sviluppo e un numero eccessivo di paragrafi avrebbero indebolito il testo e la risoluzione finale del Parlamento sarebbe risultata meno chiara e incisiva.\nPer lo stesso motivo, alcuni argomenti sono stati lasciati fuori. Una relazione d’iniziativa non può affrontare ed esaurire tutte le questioni legate ai trasporti, all’energia e all’ambiente. Tuttavia, questo documento può essere utile alla Commissione per future proposte legislative e per evidenziare quello che i cittadini europei si aspettano dalle Istituzioni comunitarie.\nPer questo passaggio finale in Aula plenaria ho ricevuto 8 emendamenti. Sostanzialmente non ci sono elementi nuovi rispetto alla discussione in commissione trasporti. Vorrei comunque ora esporre brevemente qualche considerazione su di essi.\nIl gruppo dei Verdi ha presentato sei emendamenti e ha chiesto un voto per parti separate sul paragrafo 16. Quest’ultima richiesta elimina il riferimento all’utilizzo di energia elettrica di origine nucleare da parte del trasporto ferroviario e non posso essere d’accordo su questo punto. Il trasporto ferroviario è il modo di trasporto a più basso consumo di emissioni di CO2, grazie anche all’uso del nucleare come fonte di energia elettrica.\nIl numero 6 chiede alla Commissione di intervenire per fissare un limite di velocità sulle autostrade europee unico per tutti i paesi. E’ già stato dimostrato più volte dai nostri amici tedeschi che le autostrade in Germania sono più sicure e che il numero di incidenti è inferiore che in molti Stati dell’Unione europea dove c’è il limite. Il principio della sussidiarietà dovrebbe in questo caso continuare, senza dubbi, ad essere applicato.\nPersonalmente trovo più coerente invece l’emendamento 2, in particolare la prima parte riguardante la trasparenza dei costi nel trasporto aereo e nella tariffazione dei biglietti.\nL’on. Blokland ha presentato l’emendamento 8, a nome del gruppo Indipendenza/Democrazia. Questo testo si riferisce al paragrafo 2 e analizza le misure da adottare da parte dei cittadini per migliorare la mobilità urbana ed extraurbana. In questo caso devo per forza chiedere un voto negativo, in quanto l’emendamento presenta una linea opposta a quanto sostenuto nel testo votato in commissione trasporti.\nE’ infine riproposto dal mio gruppo politico un emendamento – il n. 1 relativo al paragrafo 11 – presentato in commissione trasporti, concernente la revisione della direttiva Eurovignette. Personalmente non ero e non sono contrario alla possibilità di intervenire sull’argomento nelle sedi opportune nel mese di giugno. La Commissione europea ha già annunciato che uscirà con questa proposta di revisione in pari data. Tuttavia ritengo, coerentemente con quanto già proposto nell’ambito della commissione trasporti, di proporre la libertà di voto sugli emendamenti in questione.\nRingrazio tutti i colleghi per l’interesse che hanno dimostrato verso questa relazione e verso il mio lavoro e, siccome sono a conoscenza che molti altri hanno chiesto la parola, lascio a loro la facoltà di farlo.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-140"}