{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group . – (PL) Madam President, the draft resolution on sustainable European transport policy, taking into account European energy and environment policies, attempts a complex approach to a highly sensitive issue. The rapporteur, Mr Albertini, must be complimented on his approach to the problem and his constructive proposals.\nAmong other things, Mr Albertini correctly points out that the role of rail transport, particularly in the transport of goods, is not properly appreciated and its development is neglected. We must remember that road building alone will not solve the problem and rail projects are essential. To those who have not noticed this, I would recommend a drive across Poland, which has been criss-crossed by international lorry traffic in recent years.\nThe second problem requiring urgent attention is traffic congestion in large conurbations and the concentration of exhaust fumes in cities and intercity transport corridors. Here too the role of rail transport, i.e. high speed trains, is not appreciated. The third important issue is the use, alongside rail transport, of inland waterway and sea transport, which are less polluting. Here there are many more problems, ranging from technical, energy and cost control issues to social awareness and behaviour. To cope with all these problems, we need a complete analysis of the transport situation in its environmental context, plus concrete integrated action.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Pani Przewodnicząca! Projekt rezolucji Parlamentu w sprawie europejskiej zrównoważonej polityki transportowej uwzględniającej europejską politykę energetyczną i europejską politykę ochrony środowiska jest próbą kompleksowego podejścia do newralgicznego dziś zagadnienia transportu. Słowa uznania należą się sprawozdawcy, panu posłowi Albertiniemu za właściwe podejście do problemu i konstruktywne propozycje.\nPan Albertini słusznie zauważył miedzy innymi, że nie docenia się i zaniedbuje rozwój transportu kolejowego, zwłaszcza w przewozie towarowym. Musimy pamiętać, że same projekty drogowe problemu nie rozwiążą i że niezbędne są projekty kolejowe. Tym, którzy tego nie dostrzegają, polecam przejażdżkę po polskich drogach, rozjeżdżonych w ostatnich latach przez tiry.\nDrugim problemem wymagającym szybkiego podjęcia jest zatłoczenie dużych aglomeracji miejskich, stężenie spalin w miastach i w tzw. korytarzach transportu międzymiastowego. Tu też nie doceniono transportu kolejowego tzw. szybkich linii kolejowych. Trzecim ważnym zagadnieniem jest wykorzystanie obok transportu kolejowego, transportu wodnego, śródlądowego, morskiego jako mniej zanieczyszczającego. Problemów jest znacznie więcej, poczynając od spraw technicznych, energetycznych, zarządzania cenami, a na wiedzy i zachowaniu społeczeństwa kończąc. By podołać wszystkim problemom, potrzebna jest pełna analiza sytuacji w transporcie, w jego otoczeniu oraz konkretne zintegrowane działania.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-146"}