{"speaker": "Marian-Jean Marinescu (PPE-DE). –", "english": "Marian-Jean Marinescu (PPE-DE). – (RO) The implementation of an integrated strategy on the development of sustainable transport must be an absolute priority, both for the Commission and for the Member States.\nInvestments in transport infrastructure must be accelerated, especially environmentally-friendly ones, such as: railways, inland waterway transport and Sea Motorways. A comprehensive assessment of internal costs and in particular the negative impact of transport on the environment is compulsory. Such negative impacts must be ascertained and assumed by their inclusion in the prices paid by users. Consequently, it is highly important that the internalisation of external costs be carried out for all transport means at the same time. Thus, the break-down by form of transport used would improve, favouring less polluting transport means, as well as the development of the trans-European network and intermodal freight transport.\nI believe that better logistics and the improvement of management, especially via the intensification of research and application of new technologies in the field of intelligent systems, represent steps forward in better traffic planning, management of flows and elimination of traffic agglomeration and jams.\nRomania is making concerted efforts coming into line with European standards, especially by attracting investments in disadvantaged areas to lay the foundation for a reduction in the development discrepancies in infrastructures. At the same time, Romania supports and promotes actions aimed at making energy consumption more effective in order to take part in the reduction of the negative environmental impact of transport and supports investments in alternative energy sources.\nI hereby ask the European Commission to reassess the multiannual financial frameworks for financial resources in the field of transport, as well as for the field-related research with a view to obtaining cost effective and energy-enhanced products and services. At the same time, I recommend that the Member States support public - private partnerships and, by way of consequence, private investments in the said field and that they make full use the funds made available to create a sustainable transport sector, to improve traffic safety and the health of the environment in which we live.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE). – Aplicarea unei strategii integrate de dezvoltare a transportului durabil trebuie să reprezinte o prioritate absolută, atât pentru Comisie, cât şi pentru statele membre.\nInvestiţiile în infrastructurile de transport trebuie accelerate, în special cele prietenoase cu mediul, cum sunt: căile ferate, căile navigabile interioare şi autostrăzile mării. Se impune evaluarea comprehensivă a costurilor externe şi, în special, a impactului negativ al transporturilor asupra mediului. Aceste efecte negative trebuie cunoscute şi asumate prin includerea lor în preţurile plătite de utilizatori. Ca urmare, este deosebit de important ca internalizarea costurilor externe să se realizeze concomitent pentru toate modurile de transport. În aceste condiţii, s-ar ameliora repartiţia modală, fiind favorizate atât modurile de transport mai puţin poluante, cât şi dezvoltarea reţelei transeuropene şi a intermodalităţii pentru transporturile de mărfuri.\nConsider că o mai bună logistică şi îmbunătăţirea managementului, în special prin intensificarea cercetării şi aplicarea noilor tehnologii în domeniul sistemelor inteligente, reprezintă paşi înainte în planificarea superioară a traficului, în gestionarea fluxurilor şi în eliminarea aglomeraţiei şi ambuteiajelor.\nRomânia face eforturi susţinute pentru alinierea la standardele europene, în special prin atragerea de investiţii în zonele defavorizate, pentru a asigura premizele reducerii decalajelor de dezvoltare în domeniul infrastructurilor. De asemenea, România susţine şi promovează acţiunile ce vizează eficientizarea consumului de energie pentru a contribui la reducerea impactului negativ al transportului asupra mediului şi încurajează, de asemenea, investiţiile în surse alternative de energie.\nSolicit pe această cale Comisiei Europene reevaluarea cadrelor financiare multianuale pentru resursele financiare destinate transporturilor, precum şi pentru cercetarea în domeniu în scopul obţinerii de produse şi servicii mai eficiente din punct de vedere economic şi energetic. De asemenea, recomand statelor membre să încurajeze parteneriatul public-privat şi, implicit, investiţiile private în aceste domenii şi să utilizeze din plin fondurile puse la dispoziţie pentru crearea unui mediu de transport durabil, pentru îmbunătăţirea siguranţei în trafic şi a sănătăţii mediului în care trăim.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-149"}