{"speaker": "Edite Estrela,", "english": "Edite Estrela, draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . − (PT) I too would like to begin by thanking the rapporteur, and informing him that the Environment Committee believes that various measures must be combined to ensure a sustainable transport system for future generations. These measures include traffic management, better logistics, fiscal incentives for transport and environmentally friendly fuels, safe, environmentally friendly, efficient and affordable public transport, rail modernisation, non-motorised mobility, etc. Information and education campaigns for young people are also required.\nWe agree with the inclusion of aviation in the European emissions trading scheme and support similar legislation for the maritime transport sector, as well as the adoption of ambitious and binding CO 2 emission limits for cars, making them more fuel-efficient. The European Union should therefore support research to develop the technologies required to create sustainable and environmentally friendly transport, for example the development of alternative and renewable fuels such as hydrogen and fuel cells.", "lang": "PT", "original": "Edite Estrela, relatora de parecer da Comissão do Meio Ambiente, da Saúde Pública e da Política do Consumidor . − Começo também por felicitar o relator e dizer-lhe que a Comissão ENVI considera que é preciso combinar várias medidas para se assegurar um sistema de transportes sustentável para as gerações futuras. A gestão do tráfego, uma melhor logística, incentivos fiscais aos transportes e combustíveis ecológicos, sistemas de transportes públicos seguros, ecológicos, eficazes e acessíveis, a modernização das vias ferroviárias, a mobilidade não-motorizada, etc., são algumas dessas medidas e também são necessárias campanhas de informação e de educação dos jovens.\nConcordamos com a inclusão da aviação no regime europeu de comércio de emissões e defendemos legislação semelhante para o sector dos transportes marítimos, bem como a adopção de valores-limite ambiciosos e vinculativos para as emissões de CO 2 dos automóveis, tornando-os mais eficientes em termos de consumo de combustível. Por isso é desejável que a União Europeia apoie a investigação, a fim de serem desenvolvidas tecnologias necessárias à criação de transportes sustentáveis e ecológicos, tais como o desenvolvimento de combustíveis alternativos e renováveis como o hidrogénio e as células de combustível.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-142"}