{"speaker": "Anneli Jäätteenmäki,", "english": "Anneli Jäätteenmäki, on behalf of the ALDE Group . – (FI) Madam President, around a quarter of the greenhouse gas emissions in the European Union are from transport. We therefore obviously need to reduce emissions from transport. The pollution load from transport has to be lowered.\nAir transport is entirely excluded from international treaties on climate. It is nevertheless causing more and more emissions all the time, and should be included in all agreements. Someone said here that the ‘user pays’ principle is a good one. I agree. It is a good principle if one also takes circumstances into account. In Europe there are sparsely inhabited countries and areas where there is no public transport and therefore no means of getting about other than by private car. Then the ‘user pays’ principle is not very appropriate. It is one thing to go for a drive for pleasure and quite another to use your car because yon have to and in situations where it is not possible to use public transport.\nIn the future we need to try and get freight transport off the road. Generally speaking, we need to aim to move away from means of transport reliant on the use of fossil fuels to those based on renewable fuels. We have much to do at EU level if we really intend to reach the targets we have together committed ourselves to, i.e. to reduce emissions. It is a matter of will, and because we have decided the matter together, all nations must together make an effort to ensure that these decisions are carried out.", "lang": "FI", "original": "Anneli Jäätteenmäki, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, Euroopan unionin kasvihuonekaasupäästöistä noin neljäsosa on peräisin liikenteestä. On siis selvästi tarpeen vähentää liikennepäästöjä. Liikenteestä on tehtävä ympäristöä vähemmän kuormittavaa.\nLentoliikenne on jätetty kokonaan pois kansainvälisistä ilmastosopimuksista. Se kuitenkin aiheuttaa päästöjä kasvavassa määrin, ja se pitää ottaa mukaan sopimuksiin. Täällä todettiin käyttäjä maksaa -periaatteen olevan hyvä periaate. Yhdyn kyseiseen näkemykseen. Se on hyvä periaate silloin, jos otetaan myös olosuhteet huomioon. Euroopassa on harvaan asuttuja maita ja alueita, joilla ei ole joukkoliikennettä eikä siis mahdollisuuksia liikkua muuten kuin yksityisautoilla. Silloin käyttäjä maksaa -periaate ei ole tarkoituksenmukainen. On aivan eri asia ajaa huviajoa kuin käyttää autoaan pakottavaan tarpeeseen tilanteessa, jossa ei ole mahdollista käyttää joukkoliikennettä.\nTavaraliikenne on pyrittävä siirtämään tulevaisuudessa pois maanteiltä. Yleisesti ottaen liikenteessä on pyrittävä siirtymään pois fossiilisia polttoaineita käyttävistä liikennevälineistä uusiutuviin polttoaineisiin perustuviin liikennemuotoihin. Meillä on paljon tehtävää Euroopan unionin tasolla, jos me todella aiomme saavuttaa tavoitteet, joihin olemme yhdessä sitoutuneet eli päästöjen vähentämiseen. Siinä on kyse tahdosta, ja koska kyseisestä asiasta on päätetty yhdessä, kaikkien kansakuntien on yhdessä myös ponnisteltava sen eteen, että päätökset toteutetaan.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-145"}