{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group. – (DE) Madam President, Commissioner, the report contains many fine suggestions, but it proceeds from the assumption that constant growth in the volume of traffic is something like a law of nature and that technology can solve most of the problems.\nThere are two particular points I would like to underline. Firstly, calculation of the total cost of transport operations, including their social cost, must begin with the Eurovignette, because heavy goods vehicles impose the greatest burden not only on the road network but also on people and the environment. Even though Commissioner Barrot, who is responsible for transport, has promised that the Transport Protocol of the Alpine Convention will be ratified during the period of the French presidency of the Council, I believe that we, the European Parliament, should make explicit mention of this protocol here in the report.\nTime and again we hear fine words on the subject of transport. The fact is, however, that the volume of CO 2 emissions from transport increased by 32.1% between 1990 and 2005, and the volume emitted by air transport rocketed by 90% over the same period, while emissions of the climate-killer carbon dioxide from all other areas of activity were reduced by 9.5% in accordance with the aims of the Kyoto Protocol.\nToo often in this report we content ourselves with lofty aims and pious hopes. What are needed, however, are hard and fast requirements and effective measures, including sanctions, otherwise everything will carry on in a way that proves the truth of the saying, ‘The road to hell is paved with good intentions’.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, sehr geschätzter Herr Kommissar! Der Bericht enthält viele schöne Anregungen, geht jedoch von der Voraussetzung aus, dass ständig wachsender Verkehr sozusagen ein Naturgesetz sei und dass die meisten Probleme mit Technik lösbar seien.\nZwei Punkte möchte ich besonders unterstreichen: Bei der Berechnung aller Kosten des Verkehrs – auch der externen – muss mit der Eurovignette angefangen werden, weil die Lkws jene Transportmittel sind, welche die größten Belastungen nicht nur für die Verkehrsinfrastrukturen, sondern auch für Mensch und Umwelt verursachen. Auch wenn der für Verkehrsfragen zuständige Kommissar Barrot versprochen hat, dass während der Zeit der französischen Ratspräsidentschaft das Verkehrsprotokoll der Alpenkonvention ratifiziert wird, glaube ich, dass wir – das Parlament – dieses Protokoll ausdrücklich hier im Bericht erwähnen sollten.\nDer Verkehr wird immer wieder schön geredet. Es ist aber eine Tatsache, dass der vom Verkehr verursachte CO 2 -Ausstoß in der EU zwischen 1990 und 2005 um 32,1 % zugenommen hat, der Luftverkehr sogar um 90 %, während alle anderen Sektoren imstande waren, den Klimakiller Kohlendioxid um 9,5 % im Sinne des Kyoto-Protokolls zu senken.\nWir begnügen uns in diesem Bericht zu viel mit hehren Zielsetzungen und frommen Wünschen. Es braucht aber konkrete Vorgaben und wirksame Maßnahmen – auch Sanktionen –, sonst läuft alles weiter so wie nach dem Sprichwort „Der Weg zur Hölle ist mit guten Vorsätzen gepflastert“.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-147"}