{"speaker": "Zsolt László Becsey (PPE-DE). –", "english": "Zsolt László Becsey (PPE-DE). – (HU) Thank you, Madam President. I would like to congratulate my colleague Mr Albertini and make a few comments.\n1. With regard to taxation as an instrument, I can accept that it needs to be applied uniformly to all modes of transport. At the same time, we must take into account that tax cannot simply be increased ad infinitum , as this would cause serious inflation and could lead to increased costs and reduced competitiveness in the whole sector. We cannot therefore have uniform taxation for everything, for excise duty on petrol for example. I would like to point out that I think it is a good idea to link taxation to actual air pollution – for example in the vehicle registration tax system.\n2. In the case of air transport, we must take into account that expansion of emissions trading represents an additional cost factor, and this will be reflected in prices. This also needs to be taken into account regarding the idea of introducing indirect taxation that is sometimes put forward.\n3. A genuine effort needs to be made to reduce urban congestion and thus also air-polluting emissions. For the new Member States, however, the main challenge is not just promoting electric-powered urban public transport; constructing bypass roads perhaps presents even more of a challenge. In relative terms it is in this regard that they are lagging behind the most, and this should be given greater emphasis as a priority use of European Union resources.\n4. As regards internalisation of external costs, I agree that we need to create sector neutrality. For hauliers in the new Member States, however, the provisions of the Eurovignette already present a major challenge due to the increasingly stringent standards for vehicle emissions, etc. In the new Member States internalisation must therefore be implemented more slowly and according to special principles. Our hauliers should not be punished for the fact that the infrastructure is less well developed and therefore traffic jams are bigger.\n5. It would be good if support of a practical and not just verbal nature were also given to inland waterway transport in the new Member States, especially on the River Danube and the River Tisza, and if the Commission would assist in this regard. Transport intermodality is important, and may provide the biggest boost to modernisation of the rail network. Let us discuss this too, rather than closing down railway lines.\nLast, I hope that when the high-speed rail network is constructed, the eastern regions will at last be included on the map, because in the long term this is the only mode of transport that can compete with private cars. Thank you very much.", "lang": "HU", "original": "Zsolt László Becsey (PPE-DE). – (HU) Köszönöm, elnök asszony! Gratulálok Albertini kollégához, és néhány megjegyzést teszek.\n1. Az adózás, mint eszköz területén el tudom fogadni, hogy minden közlekedési módozatra egyformán alkalmazni kell, ugyanakkor azt is figyelembe kell venni, hogy az adó a végtelenségig nem emelhető, hiszen súlyos inflációt okoz, és ez az egész ágazatra költségnövekedést és versenyképesség-csökkenést okozhat. Ezért nem lehet az égben az egyforma adózást, például a benzin jövedéki-adónál összehozni. Megjegyzem, hogy az adózásnak a közvetlen légszennyezéssel történő összekapcsolását – például a regisztrációs adónál – jó ötletnek tartom.\n2. Figyelembe kell venni a repülésnél, hogy a szennyezés-kereskedelem kiterjesztése újabb költségtényezőt jelent, ami jelentkezni fog az árakban is. Ezt figyelembe kell venni a közvetett adók időnként javasolt bevezetésének ötleténél is.\n3. Valóban törekedni kell a városok zsúfoltságának és így a légszennyezés-kibocsátásának csökkentésére. Az új tagállamoknak azonban nemcsak a városi elektromos tömegközlekedés segítése a legnagyobb kihívás, hanem talán ennél inkább is az elkerülő utak megépítése. Viszonylag itt vannak a leginkább lemaradva, és az EU források felhasználásának prioritásai között ezt ki kell emelni.\n4. A külső költségek internalizálásánál egyetértek azzal, hogy itt meg kell teremteni egy szektorsemlegességet. Azonban az új tagállamok fuvarosainak már az EU matrica előírása is komoly kihívást jelent a mind szigorúbb motor-kibocsátási normák stb. miatt. Ezért az internalizálást nálunk csak lassabban és sajátos elvek szerint lehet megoldani. Nem büntethetők a mi fuvarosaink például azért, mert fejletlenebb infrastruktúra van, és ezért nagyobbak a dugók.\n5. Jó lenne, ha az új tagállamokban a folyamhajózást is segítenék, főleg a Dunán és a Tiszán, nemcsak szavakban, hanem tényekben is, és ebben a Bizottság is segítene. Az intermodalitás fontos, a vasúti hálózat modernizálásához ez lehet a legnagyobb segítség. Erről is beszéljünk, és ne a vasútvonalakat számoljuk föl.\nVégül remélem, hogy a nagysebességű vasutak kiépítésénél egyszer végre a keleti térség is fölkerül a térképre, mert ez lehet egyedül csak versenyképes hosszútávon a személygépkocsival. Köszönöm szépen.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-153"}