{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) Madam President, never before have human beings travelled as much as they do now. The necessity of travelling, in addition to being a major waste of time, is a significant economic problem and a serious burden on the environment.\nOne third of the energy we use goes on transport. In Europe, our primary mode of transport is the car. In the past ten years, the number of cars per thousand people has increased from 400 to 460, while car use has risen by 18%. In the past fifteen years, carbon dioxide emissions from the transport sector have increased dramatically, in some Member States by more than 100%. According to Commission forecasts, transport sector energy demand in the European Union will increase by at least 30% between now and 2030. This could well spell failure in terms of meeting our Kyoto commitments.\nIt is a pity that road transport projects continue to receive greater emphasis in Europe than rail projects, despite the declared principles. Bad examples are infectious: the balance has also shifted in central and eastern Europe, which used to be much more public transport-centred. In my country, Hungary, the share of public transport had fallen to a mere 40% in 2007. Reducing pollution caused by motor vehicles is a question of traffic management, of technology and of economics. Expansion of the use of environmentally friendly technologies is a function of internalising environmental costs and introducing a taxation system based on carbon dioxide emissions. Emissions-based differential take-off and landing charges are needed at airports. Offering free parking, reduced congestion and road charges, a lower rate of vehicle taxation, vehicle duty and circulation tax for ‘green’ cars could set in motion a spectacular shake-up.\nExpenditure on transport-related health problems is enormous. It is unfair to make the whole of society pay for these. I believe the costs of air and noise pollution and transport accidents in this regard, too, must be borne by the transport sector. Thank you.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – (HU) Tisztelt elnök asszony! Az emberiség még sosem közlekedett ennyit, mint napjainkban. A kényszerű helyváltoztatás mindamellett, hogy nagy időveszteség, jelentős gazdasági probléma és komoly környezetterhelés.\nAz általunk elhasznált energia egyharmada a közlekedésre megy el. Európában a fő közlekedési eszközünk pedig a személyautó. Az elmúlt 10 évben az ezer lakosra jutó autók száma 400-ról 460-ra emelkedett, a személyautók használata 18%-kal növekedett. Az elmúlt 15 évben a közlekedés széndioxid-kibocsátása dinamikusan növekedett, egyes tagországokban több mint 100%-kal. A Bizottság előrejelzése szerint a közlekedés energiaigénye az Unióban 2030-ig legalább 30%-kal fog nőni. Ezen bizony elbukhat a kiotói vállalás.\nSajnálatos, hogy szemben a hangoztatott elvekkel, Európában továbbra is a közúti közlekedési projektek kapnak hangsúlyt a vasúti projektek kárára. A rossz példák ragadósak, a korábban tömegközlekedés központú Közép- és Kelet-Európában is megváltoztak az arányok. Hazámban, Magyarországon 2007-ben már csak 40%-os a tömegközlekedés részesedése. A gépjárművek okozta szennyezés visszaszorítása forgalomszervezési, műszaki és közgazdasági kérdés. A környezetbarát technológiák elterjedése függvénye a környezeti költségek internalizálásának, illetve a széndioxid-kibocsátásra épülő adóztatási rendszer bevezetésének. A reptereken szükség van differenciált fel- és leszállási díjakra, a gépek kibocsátásának függvényében. A zöld autóknak kínált ingyenes parkolási, csökkentett dugó és útdíjak, kisebb járműadók, illetékek és forgalombahelyezési díjak látványos átrendeződést tudnának elindítani.\nA közlekedés okozta egészségügyi kiadások is tetemesek. Méltánytalan ezeket a társadalom egészével fizettetni. A légszennyezés, a zajterhelés és az okozott balesetek költségeit itt is – meggyőződésem szerint – rá kell terhelni a közlekedésre. Köszönöm.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-159"}