{"speaker": "Pierre Pribetich (PSE).", "english": "Pierre Pribetich (PSE). – (FR) Madam President, Commissioner, ladies and gentlemen, in this own-initiative report Mr Albertini has emphasised the need to establish a cross-cutting policy taking all aspects into account: transport, energy and the environment. Human movements are a source of wealth for society in various respects, economic, social and cultural, but they use energy and very often have a disastrous effect on the environment. Every society, in particular not excluding the European Union, has to seek a balance, which is a difficult task.\nIt is in this context that the European Union shows its true value by playing a decisive role in the harmonious development of transport: a single European railway market, a Single European Sky, Trans-European Transport Networks, a European port policy. By setting ambitious targets with the energy-climate package, talking about shared aims now has to be followed up by action. To quote Plato: 'It is for us to follow the upward path and avoid the downward path'.\nCoordination and cooperation are the keywords of this cross-cutting policy. The coordination of infrastructures at European level to obtain an overall view of transport networks, cooperation with the local actors best able to take a practical and realistic view of the issues, because that is what Europe is. The will to harmonise by pooling all efforts, by exchanging best practice in the interests of citizens and the environment, with – not to be forgotten in this somewhat eclectic list – substantial extra financial support in order to implement the priority trans-European transport projects as quickly as possible.\nAbove all, though, if we focus on the local aspects, it seems to me that the integrated approach can only be efficient with an intermodal approach financially supported by Europe, especially in congested metropolitan and urban areas, to ensure safe, secure and affordable mobility, in short, ecological and sustainable mobility.", "lang": "FR", "original": "Pierre Pribetich (PSE). – (FR) Madame la Présidente, Monsieur le Commissaire, chers collègues, Gabriele Albertini, dans ce rapport d’initiative, a mis en valeur la nécessité d’établir une politique transversale prenant en considération tous les aspects: transport, énergie et environnement. Les flux de déplacements humains, source de richesse pour la société sous différents aspects – économique, social et culturel – ne peuvent se concrétiser sans l’énergie et, bien souvent, ont des conséquences néfastes sur l’environnement. Chaque société – et l’Union européenne, en particulier, n’y échappe pas – doit rechercher un équilibre; une tâche ardue.\nC’est dans ce cadre que l’Union européenne prend tout son sens en jouant un rôle déterminant pour un développement harmonieux des transports: marché ferroviaire unique européen, ciel unique européen, réseaux de transport transeuropéens, politique portuaire européenne. En fixant des objectifs ambitieux avec le paquet énergie-climat, l’action doit maintenant relayer le discours, les discours sur ces objectifs partagés. Et pour reprendre une remarque de Platon: «Il ne dépend que de nous de suivre la route qui monte et d’éviter celle qui descend».\nCoordination et coopération, tels sont les maîtres-mots de cette politique transversale. Coordination des infrastructures à l’échelle européenne pour bénéficier d’une vision globale des réseaux de transport, coopération avec les acteurs locaux les plus à même d’apporter une vision pratique et réaliste des enjeux, car c’est cela l’Europe. Une volonté d’harmonie à travers une mise en commun de tous les efforts, à travers un échange de bonnes pratiques dans l’intérêt du citoyen et de l’environnement avec, sans oublier dans cet inventaire à la Prévert, un soutien financier complémentaire important pour achever dans les plus brefs délais les projets prioritaires des transports transeuropéens.\nMais, surtout, si l’on se focalise sur le local, il me semble que l’approche intégrée ne peut être efficiente qu’à travers une démarche intermodale soutenue financièrement par l’Europe, notamment dans les zones métropolitaines et urbaines encombrées, pour une mobilité garantie, sûre et abordable, bref, une mobilité écologique et durable.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-158"}