{"speaker": "Richard Seeber (PPE-DE). –", "english": "Richard Seeber (PPE-DE). – (DE) Madam President, I would like to thank the rapporteur for the report, and I know that in Commissioner Barrot we have a champion of sustainable transport policy. Transport can pose a particular risk to our economic growth in Europe if it does not function properly. In this domain we need more European responsibility, not less, for whenever Europe has fewer powers, there are national particularities and there are borders, and these are detrimental to transport operations. This is why we must try to seek European solutions, as we have just been doing in the realm of air transport or as we did with the railway package.\nI can only ask the Commission to step up a gear in the search for more and better European solutions, but success will surely also depend on our finding prices for the individual modes of transport that reflect their full cost.\nHere, too, the Commission has adopted the right approach by starting with road transport, for road transport is certainly the mode that generates the highest social costs at the present time, although these are not met in full by road users.\nCommissioner, you were in the Tyrol, a sensitive Alpine region, and you know what damage is caused there by heavy haulage traffic. That impact also shows us that it is high time for action to introduce the European road-tax disc, to actually present the framework you have announced and to continue working hard to apply the principle that users should pay the true cost of road transport.\nI must also direct some criticism at my own group here. The group has come down in favour of Amendment 1. I wish to express my opposition to that amendment and to pledge my full support and that of my fellow Austrian Members to the effort to ensure that the Commission presents this general framework in June, beginning with road transport, and does not postpone its presentation until the next blue moon on the grounds that the package must cover all modes of transport. There is an urgent need to act. Let us begin with road transport.", "lang": "DE", "original": "Richard Seeber (PPE-DE). – Frau Präsidentin! Ich möchte mich beim Berichterstatter für den Bericht bedanken, und ich weiß auch in Kommissar Barrot einen Kämpfer für eine nachhaltige Verkehrspolitik. Gerade der Verkehr kann unser Wirtschaftswachstum in Europa gefährden, wenn er nicht ordentlich funktioniert. Hier brauchen wir mehr Europa, nicht weniger. Denn immer, wenn wir weniger Europa haben, gibt es nationale Eigenheiten, dann gibt es Grenzen, und die schaden dem Verkehr. Darum müssen wir versuchen, nach europäischen Lösungen zu suchen, wie eben im Bereich des Luftverkehrs oder im Bereich des Eisenbahnpaketes.\nIch kann die Kommission nur bitten, einen Gang zuzulegen, um nach weiteren, besseren europäischen Lösungen zu suchen. Aber eine Voraussetzung dafür ist sicher auch, dass wir Preise für die verschiedenen Verkehrsträger finden, die deren gesamte Kosten widerspiegeln.\nAuch hier ist der Ansatz der Kommission richtig, mit dem Straßenverkehr zu beginnen. Denn dies ist der Sektor, der derzeit sicher die meisten externen Kosten verursacht, aber diese nicht selbst zur Gänze trägt.\nHerr Kommissar, Sie waren in Tirol, einer sensiblen Alpenregion, und wissen, was der Schwerlastverkehr dort verursacht. An diesen Auswirkungen sehen wir auch, dass höchster Handlungsbedarf besteht, die Eurovignette einzuführen, den Rahmen, den Sie angekündigt haben, auch wirklich vorzulegen und hart daran weiterzuarbeiten, um die Kostenwahrheit im Straßenverkehr umzusetzen.\nIch muss auch eine Kritik an der eigenen Fraktion anbringen. Die Fraktion hat sich für den Änderungsantrag 1 ausgesprochen. Ich möchte mich ausdrücklich dagegen aussprechen, und ich möchte die volle Unterstützung meinerseits und meiner österreichischen Kollegen zusichern, dass wir darauf achten werden, dass die Kommission im Juni diesen Gesamtrahmen mit dem Straßenverkehr beginnend vorlegt und die Vorlage nicht auf den Sankt-Nimmerleinstag verschiebt, mit der Begründung, das Paket müsse für alle Verkehrsträger gelten. Es besteht höchster Handlungsbedarf! Lasst uns beim Straßenverkehr anfangen!", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-155"}