{"speaker": "Bogusław Liberadzki (PSE). –", "english": "Bogusław Liberadzki (PSE). – (PL) Madam President, Mr Albertini has done a good job. My thanks to him. I also identify with Commissioner Barrot’s comments. What I particularly like is this combination of policies on technological development, market instruments and accompanying measures that are acceptable to the public and designed to achieve a more rational use of transport facilities. I would add to this an efficient transport policy, both on the micro and the macro scale. I am pleased to see that this combination of measures also takes account of the Baltic coastal area – an undoubtedly positive approach.\nI like the idea of the Trans-European Networks, but we were expecting EUR 20 billion in 2008 and what we get is 8 billion. I appeal to you all: let us pay more attention to efficient use of the part of the cohesion fund that is allocated to transport. That applies to the new Member States, where the situation varies considerably but is generally not too good. Let me also state clearly that the internalisation of external transport costs has its limits. That limit, Commissioner, must be set by the refusal to allow a negative impact on the competitiveness of the EU economy. Finally, the unified European rail network must become a reality.", "lang": "PL", "original": "Bogusław Liberadzki (PSE). – Pani Przewodnicząca! Panie Albertini, wykonał Pan kawał dobrej roboty. Dziękuję bardzo. Również identyfikuję się z wypowiedzią pana komisarza Barrot. Co mi szczególnie odpowiada, to ta kombinacja polityki akceptowana przez obywateli, czyli rozwój technologiczny, instrumenty rynkowe, środki towarzyszące podnoszące racjonalizację wykorzystania środków transportu. Dodałbym do tego jeszcze politykę efektywnego transportu, zarówno w mikro-jak i makroskali. Wyrażam zadowolenie, że w ramach koncentracji działań uwzględniamy także strefę Morza Bałtyckiego – to są niewątpliwie pozytywne stwierdzenia.\nNatomiast odnośnie sieci transeuropejskich, co do idei się zgadzam, tylko mieliśmy oczekiwania … 20 mld euro w roku 2008, otrzymujemy 8 mld. Chciałbym tutaj prosić wszystkich: zwróćmy więcej uwagi na efektywne wykorzystanie funduszu spójności w części poświęconej na transport! Dotyczy to krajów nowych, gdzie sytuacja jest bardzo zróżnicowana, ale generalnie nie jest zbyt dobra. Chciałbym także powiedzieć wyraźnie, że internalizacja kosztów zewnętrznych w transporcie ma swoje granice i, Panie Komisarzu, tą granicą musi być niedopuszczenie do negatywnego oddziaływania na konkurencyjność gospodarki Unii Europejskiej. I ostatnie zdanie: niechaj jednolity europejski rynek kolejowy stanie się faktem!", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-154"}