{"speaker": "Inés Ayala Sender (PSE). –", "english": "Inés Ayala Sender (PSE). – (ES) Madam President, Mr Albertini’s report sets out the enormous challenge we face in sustaining the low-cost mobility for all through access to new means of transport and new routes, mobility which has been made possible by the free movement of persons, goods and services, the foundation of the success of European integration, enlargement and social, economic and territorial cohesion; at the same time, however, it must be achieved without the high environmental impact caused mainly by emissions, to say nothing of noise, congestion and safety.\nThe challenge lies in maintaining the positive and necessary aspects of that mobility but in the most intelligent way possible, in other words, achieving sustainable mobility and thereby minimising the impact on our environment and health. To achieve this, as Mr Albertini says in his report, we need innovative measures and instruments.\nAlthough included in the report, I would have liked to see more space given over to the future role of logistics as an instrument for intelligent mobility, streamlined through innovation and planning.\nI am nonetheless grateful to him for including urban logistics among the aspects of urban transport and also for the support he gives to priority projects associated with logistics. I also believe it is correct to include airports and require them to be integrated with railways and to place emphasis on developing the new concept of ‘green corridors’.\nAs for road-pricing, which has been much referred to here, including the Eurovignette, I would of course like the Commission to bear the social impact very much in mind.\nLooking forward, following on from what some of my colleagues have said on the need to diversify fuel sources, I would like to ask the Commissioner about the possibility of including hydrogenerating networks in trans-European energy networks in the future.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – (ES) Señora Presidenta, el informe del señor Albertini plantea el enorme reto que nos supone lograr mantener la movilidad democratizada por precios reducidos y por acceso a nuevos medios y a nuevas rutas, y proveída también por la libertad de circulación de personas, bienes y servicios que está en la base del éxito de la construcción europea, de su ampliación y de su cohesión social, económica y territorial, pero hacerlo tratando de evitar, al mismo tiempo, el fuerte impacto en el medio ambiente, debido esencialmente a las emisiones, por no hablar del ruido, la congestión y la seguridad.\nEl reto consiste pues en preservar esa movilidad positiva y necesaria, pero hacerlo del modo más inteligente posible, es decir, logrando que resulte movilidad sostenible y minimizando por tanto su impacto en nuestro entorno y en nuestra salud. Para ello —como muy bien dice el señor Albertini en su informe—, necesitamos medios e instrumentos innovadores.\nMe hubiera gustado —aunque lo ha integrado— haber visto más desarrollado el papel futuro de la logística como instrumento de movilidad inteligente y racionalizada a través de la innovación y de la planificación.\nLe agradezco, sin embargo, la integración de la logística urbana en los aspectos de transporte urbano y también el apoyo a los proyectos prioritarios vinculados a la logística. También creo que es un acierto integrar los aeropuertos y exigir su conexión con las rutas ferroviarias, y también el hincapié en el desarrollo del concepto nuevo de «corredores verdes» que está todavía por construir.\nEn cuanto a los peajes —de los que aquí se ha hablado mucho, incluida la euroviñeta—, me gustaría que desde luego la Comisión en su planteamiento tuviera muy en cuenta el impacto social.\nY más adelante, siguiendo con lo dicho por algunos compañeros sobre la necesidad de diversificar los carburantes, desearía preguntar al Comisario por la posibilidad futura de incluir redes de hidrogeneras en las redes transeuropeas de energía.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-156"}