{"speaker": "Leopold Józef Rutowicz (UEN). –", "english": "Leopold Józef Rutowicz (UEN). – (PL) Madam President, Mr Albertini’s report deals with all the decisive factors in a sustainable European transport policy, taking account of European energy and environment policies. Transport takes up over 30% of energy consumption, and that figure is set to rise by 30% in 20 years. The transport sector uses 70% oil, and in cities and built-up areas it accounts for 40% of CO 2 emissions and 70% of emissions of other harmful compounds.\nThe rapporteur is in favour of technological innovations and other energy-saving methods. The European Union needs swift, effective measures. Given the huge rise in oil prices, the form of energy most beneficial for the environment and the economy is electric power. It should play a greater part in transport, including urban transport, for example, through the production of cheap electrically powered urban motor vehicles. The increasing demand for this form of energy should be covered by the latest generation of nuclear power stations that do not emit noxious gases.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). – Pani Przewodnicząca! Sprawozdanie pana Albertiniego uwzględnia wszystkie elementy decydujące o zrównoważonej polityce transportowej z uwzględnieniem ochrony środowiska i polityki energetycznej. Transport zużywa ponad 30% energii, a zużycie to za 20 lat ma wzrosnąć o 30%. Sektor ten w 70% zużywa ropę, a w miastach i aglomeracjach miejskich generuje 40% CO 2 i 70% emisji innych szkodliwych związków.\nSprawozdawca popiera innowacje technologiczne i inne środki zmierzające do oszczędności energii. Unii Europejskiej potrzebne są sprawne i szybkie działania. Najbardziej korzystną energią dla środowiska i gospodarki przy gwałtownym wzroście cen ropy jest energia elektryczna, która w transporcie, w tym w transporcie miejskim, powinna odgrywać większe znaczenie, np. poprzez budowę tanich miejskich samochodów na prąd. Zwiększenie zapotrzebowania na tę energię powinny pokrywać najnowszej generacji elektrownie atomowe nieemitujące szkodliwych spalin.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-151"}