{"speaker": "Johannes Blokland (IND/DEM). –", "english": "Johannes Blokland (IND/DEM). – (NL) We are all aware of the way in which the transport sector is contributing to climate change. To my mind Mr Albertini's report offers a fair and succinct assessment of the practical and technical measures which may perhaps be applied to reduce that contribution. And since one cannot make an omelette without breaking eggs, these measures will inevitably be painful to those concerned, both professional transport operators and the individual citizen.\nIn contrast to the belief expressed in paragraph 2, my view is that not only the professionals but ordinary citizens too understand and support the need for extreme measures, provided they offer demonstrable benefits for the future. The first major objective to be attained is that of the air quality standards, to be met by 2015. Transport will play a big part in meeting these targets, certainly in urban areas. So available methods and measures, both at-source and end-of-pipe measures, must be applied and implemented without delay.\nMadam President, my thanks to Mr Albertini for his report and I hope that everyone concerned will play their part in the efforts required.", "lang": "NL", "original": "Johannes Blokland (IND/DEM). – (NL) De bijdrage van de vervoerssector aan de veranderende klimatologische omstandigheden is ons allen bekend. Het verslag van collega Albertini schetst naar mijn mening op bondige wijze welke praktische politieke en technische maatregelen mogelijk zijn om die bijdrage te reduceren. Omdat waar gehakt wordt spaanders vallen, zullen deze maatregelen de nodige pijn voor de betrokkenen opleveren, voor zowel professionele vervoerders als voor individuele burgers.\nAnders dan paragraaf 2 suggereert, ben ik van mening dat niet alleen de professionals, maar ook de burgers de noodzaak van ingrijpende maatregelen inzien én die ook steunen, mits zij aantoonbaar positieve gevolgen voor de toekomst hebben. De eerste grote doelstelling die moet worden gehaald is die van de normen voor luchtkwaliteit in 2015. Het vervoer speelt een grote rol bij het behalen van die normen, zeker in stedelijke gebieden. Beschikbare technieken en maatregelen, zowel bron- als doelmaatregelen, moeten dan ook zonder uitstel worden toegepast en uitgevoerd.\nVoorzitter, ik dank collega Albertini voor zijn verslag en ik hoop dat alle betrokkenen hun bijdrage aan de gevraagde inspanningen zullen leveren.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-152"}