{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) The European policy concerning sustainable transport, taking account of the European policies on energy and environment, concerns and directly affects approximately 490 million of European citizens.\nI asked the Commission and the Member States to examine the way in which transport infrastructures and the applicable tariffs influence urban development and future demands for transport services.\nI asked the Commission and the Member States to intervene in the modernisation of port infrastructure, with respect to the European Union sea ports, as well as the ports located on the inland waterways, in order to enable the rapid transfer of freight and passengers from one transport system to another, thus facilitating the reduction of energy consumption in the field of transport.\nIn 2007, the European Union firmly and unilaterally committed itslef to reduce greenhouse gas emissions by at least 20% compared to 1990 base values. The implementation, especially in large urban concentrations, of intelligent transport systems in order to control traffic will prevent traffic jams which cost the European Union approximately 1% per year of its gross domestic product. At the same time, the development of the European railway system will contribute to compliance with European policies in the field of energy and tackling climate change.\nIn this context, I believe that one of the development priorities in the field of trans-European transport should be to design a high-speed railway network linking all the capitals of the Member States. High speed trains should also go through Bucharest and Sofia.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Politica europeană pentru transporturi durabile, ţinând seama de politicile europene în materie de energie şi mediu, îi priveşte şi afectează în mod direct pe toţi cei aproximativ 490 de milioane de cetăţeni europeni.\nAm solicitat Comisiei şi statelor membre să analizeze modul în care infrastructurile de transport şi tarifele aplicabile influenţează dezvoltarea urbană şi cererile viitoare pentru servicii de transport.\nAm solicitat Comisiei şi statelor membre să intervină în modernizarea infrastructurii portuare, atât pentru porturile maritime ale Uniunii Europene, cât şi pentru cele situate pe cursul apelor interne, pentru a permite transferul rapid al mărfurilor şi al pasagerilor dintr-un sistem de transport în altul, facilitând astfel reducerea consumului energetic în domeniul transporturilor.\nÎn 2007, Uniunea Europeană s-a angajat ferm şi unilateral să reducă emisiile de gaze cu efect de seră cu cel puţin 20% faţă de valorile din 1990. Introducerea, mai ales în marile aglomerări urbane, a sistemelor inteligente de transport pentru controlul traficului va evita congestia traficului care, anual, costă Uniunea Europeană aproximativ 1% din produsul intern brut. De asemenea, dezvoltarea sistemului european de transport feroviar va contribui la respectarea politicilor europene în domeniul energiei şi a luptei împotriva schimbărilor climatice.\nÎn acest context, consider că una din priorităţile de dezvoltare în domeniul transportului transeuropean ar trebui să fie crearea unei reţele de cale ferată de mare viteză, care să lege toate capitalele statelor membre interesate. Trenurile de mare viteză trebuie să ajungă şi la Bucureşti şi Sofia.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-150"}