{"speaker": "Marusya Ivanova Lyubcheva (PSE). –", "english": "Marusya Ivanova Lyubcheva (PSE). – (BG) Mme Chairperson, Mr. Commissioner, The sustainable transport policy, taking into account the energy and environmental aspects, includes transport infrastructure, employment through transport, mobility of people and free movement of goods.\nThe pan-European transport networks call for equal quality and environmental security. This implies accurate stock-taking, especially of the railways, assessment of the current condition, and targeting of measures to countries that have not reached high European standards yet. Reliable financial instruments need to be involved. It is particularly important to put an end to the practice of turning some new Member Statses into old vehicle depots for Europe. This is definitely environmentally undsound.\nI am always concerned when EU reports mention the names of some geographic regions and omit others. The Black Sea Region, too, is of great importance. Sustainable intermodal schemes are needed there, as well. Besides, it is within the framework of this report that we could possibly discuss the charges and the traffic on the Danube Bridge between Russe and Giurgiu, between Bulgaria and Romania.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE). – Г-жо Председател, г-н Комисар, устойчивата транспортна политика с отчитане на енергийните и екологични аспекти включва: транспортна инфраструктура, транспортни средства, заетост чрез транспорт, мобилност на хора и движение на стоки.\nОбщоевропейските транспортни мрежи изискват изравняване на качеството и екологичната сигурност. Това предполага точна инвентаризация, особено на железопътните системи, оценка на състоянието и насочване на мерки към страни, които не са успели до момента да постигнат високо европейско ниво. Трябва да се включат надеждни финансови инструменти. Особено важно е да се преустанови превръщането на някои от новите страни членки в депа за стари коли за Европа. Това определено не е екологосъобразно.\nВинаги се тревожа, когато в европейските доклади се включват поименно определени географски региони, а други - не. Черноморският регион също е важен. Там също се говори за устойчиви интермодални схеми. И в рамките на този доклад трябва, вероятно, да се обсъдят таксите и трафика по Дунав мост между Русе и Гюргево, България и Румъния.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-163"}