{"speaker": "Ville Itälä (PPE-DE). –", "english": "Ville Itälä (PPE-DE). – (FI) Madam President, Commissioner, I would like to congratulate Mr Albertini on his excellent work and excellent proposals. The matter under discussion is extremely important, and the public expects clear answers to the problem.\nIt is not a very simple issue, when we consider that the European Union’s basic pillars incorporate the notion of the free movement of people and goods. Both are bound to grow in the future. Obviously, too, we need to think about where we are going, how we are getting there and what sort of means we are using to do so. The decisions we take will be enormously important.\nAs Mrs Jäätteenmäki has mentioned, it is very hard to imagine, in my country, for example, a situation in which movement in itself is dramatically restricted. The distances are long, and people have to use their cars to get to work as there is no public transport.\nWhen we come to consider how Parliament should behave, I agree that Parliament could set an example. We have to think about whether we are travelling needlessly. Can we cut back on unnecessary travel? How are we travelling? Parliament has an official car service which most of us use and which works very well. We need to think, however, about what sort of cars we travel in. What sort of fleet do Parliament, the Commission and the Council have at their disposal? Hybrid cars could be acquired for use by Members of Parliament.\nThe example we set is immensely important. We cannot expect the public or European companies to do something which we do not do ourselves. We therefore have to set a good example.", "lang": "FI", "original": "Ville Itälä (PPE-DE). – (FI) Arvoisa puhemies, arvoisa komission edustaja, haluan onnitella jäsen Albertinia erittäin hyvästä työstä sekä hyvistä ehdotuksista. Käsiteltävänä oleva asia on äärimmäisen tärkeä, ja kansalaiset odottavat selkeitä vastauksia.\nAsia ei ole kovin yksinkertainen, kun otamme huomioon, että Euroopan unionin peruspilareihin kuuluu kansalaisten ja tavaroiden vapaa liikkuvuus. On selvää, että molemmat tulevat tulevaisuudessa laajenemaan. On myös selvää, että meidän on pohdittava missä liikutaan, miten liikutaan ja minkälaisilla välineillä liikutaan. Tekemällämme ratkaisulla on varsin suuri merkitys.\nKuten jäsen Jäätteenmäki jo toi esiin, esimerkiksi omassa kotimaassani on todella vaikeaa ajatella, että liikkumista sinänsä voimakkaasti rajoitettaisiin. Välimatkat ovat pitkät, ja jotta ihmiset voivat käydä töissä, heidän on pakko harrastaa yksityisautoilua, koska joukkoliikennevälineitä ei ole tarjolla.\nPohdittaessa, miten parlamentti käyttäytyy, olen samaa mieltä siitä, että parlamenttikin voi näyttää esimerkkiä. Meidän on pohdittava, liikummeko me turhaan. Voimmeko vähentää turhaa liikkumista? Millä me liikumme? Parlamentilla on virka-autopalvelu, jota useimmat meistä käyttävät ja joka toimii erittäin hyvin. On kuitenkin pohdittava, millaisilla autoilla me liikumme. Millainen kalusto parlamentilla, komissiolla ja neuvostolla on käytössään? Parlamentin jäsenten käyttöön voitaisiin hankkia hybridiautoja.\nEsimerkillä on suuri merkitys. Emme voi edellyttää kansalaisilta tai eurooppalaisilta yrityksiltä, että ne tekevät jotakin, mitä itse emme tee. Meidän on siis näytettävä hyvää esimerkkiä.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-161"}