{"speaker": "Reinhard Rack (PPE-DE). –", "english": "Reinhard Rack (PPE-DE). – (DE) Madam President, Mr Vice-President, I would like to focus on three points in Mr Albertini’s excellent report. First of all, as your rapporteur on the subject of urban mobility, I am pleased that he has already given us some highly significant keynote messages to consider on that very important subject. I assume that we shall pursue the discussion in that direction in our committee and subsequently in the chamber too. Vice-President Barrot, you referred to the initiatives that the Commission will be taking on this very subject in the course of the present electoral term, and I hope we shall enjoy dealing with them.\nMy second point relates to another matter that has already been raised, namely the internalisation of the social and environmental cost of transport operations. Every mode of transport must cover the costs it actually generates. In the light of this principle, great importance attaches to the issue we spoke about at the time of the Eurovignette discussion, namely the fact that those who operate heavy goods vehicles on our roads should actually pay a reasonable price, in other words all the costs they generate must be chargeable to them. Some of my fellow Members who expressed criticism of this principle have already slipped off into the night. I think I can say that the PPE-DE Group comprises not only supporters of Amendment 1 but also a number of opponents. We, for our part, shall certainly vote against that amendment.\nThe third point to which I attach importance is referred to in paragraph 22, namely research. The aim here is to give vehicle manufacturers clear targets, clear indications of the direction in which the European transport sector is meant to go. Only then will they be able to deliver what we need at affordable prices when we need it.\nI would like to reiterate my special thanks to Commissioner Barrot for having planned such a busy programme for the rest of this legislative term. We need this programme, and both the environment and our transport system will be the better for it.\nLet me finally say to the Parliament-basher in the back row that I have a half-hour walk every day to and from the hotel here in Strasbourg, and so I have no need of either limousines or trams.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Frau Präsidentin, Herr Vizepräsident! Ich möchte mich auf drei Punkte des ausgezeichneten Berichts unseres Kollegen Gabriele Albertini konzentrieren. Zunächst freue ich mich als Berichterstatter für das Thema städtische Mobilität, dass er uns in seinem Bericht zu diesem wichtigen Thema bereits ganz wichtige und wegweisende Botschaften mit auf den Weg gegeben hat. Ich nehme an, wir werden die Diskussion in unserem Ausschuss, und später dann auch im Plenum, in diese Richtung fortführen. Herr Vizepräsident Barrot, Sie haben es schon angesprochen: Wir werden mit den Initiativen, die die Kommission gerade zu diesem Thema noch in dieser Wahlperiode setzen wird, hoffentlich viel Freude haben.\nDer zweite Punkt betrifft das ebenfalls bereits angesprochene Thema der Internalisierung der externen Kosten. Jeder Verkehrsträger muss für die tatsächlich von ihm verursachten Kosten aufkommen. So gesehen ist es ein ganz wichtiges Thema, das wir seinerzeit bereits in der Eurovignetten-Diskussion angesprochen haben, dass insbesondere der Schwerlastverkehr auf unseren Straßen tatsächlich alle ihm zumutbaren, weil von ihm verursachten Kosten, tragen sollte. Die Kollegen, die sich dazu kritisch geäußert haben, sind zum Teil bereits in die Nacht entfleucht. Hier gehe ich davon aus, dass es in der EVP-ED-Fraktion nicht nur Unterstützer für den Änderungsantrag 1 geben wird, sondern eine Reihe von Ablehnungen. Wir werden jedenfalls gegen diesen Änderungsantrag 1 votieren.\nDer dritte Punkt, der aus meiner Sicht wichtig ist, wird in Ziffer 22 angesprochen: das Thema Forschung. Hier geht es darum, dass der Industrie klare Zielvorgaben, klare Wegweisungen gegeben werden, wohin die Reise im europäischen Verkehrssektor gehen soll, nur dann werden sie uns rechtzeitig und zu vernünftigen Preisen das liefern, was wir brauchen.\nIch möchte mich nochmals ausdrücklich bei Kommissar Barrot bedanken, dass er ein derart engagiertes Programm noch für diese Legislaturperiode vorhat. Wir brauchen es, und die Umwelt, aber auch der Verkehr werden es ihm danken.\nDem Parlamentsbeschimpfer aus der letzten Reihe möchte ich sagen: Ich gehe hier in Straßburg jeden Tag eine halbe Stunde zum Hotel und vom Hotel zu Fuß, so gesehen brauche ich weder die Limousine noch die Straßenbahn.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-160"}