{"speaker": "Jacques Barrot,", "english": "Jacques Barrot, Vice-President of the Commission . − (FR) Madam President, ladies and gentlemen, I shall be fairly brief. I have listened with interest to the speeches on the report by Mr Albertini. It can be said that the concerns so well expressed by Mr Albertini in his very clear and concise report are entirely in line with what the Commission and your Transport Commissioner want.\nIn short, it is true that mobility has to be changed rather than reduced. That is the whole problem. I shall not reply to each remark and observation. We have taken note of all of them.\nI should, however, like to mention in passing that we need infrastructures if we are to bring about the modal shifts that are required. I would say to Mr Albertini that that point needs to be stressed, because Europe is not sufficiently aware that it will need infrastructures and investments in order to be able to introduce the modal shifts.\nFurthermore, it is true that we also need extremely advanced research into new engines and new energies if we are to meet the challenge of sustainable mobility. I cannot let it be said, as I heard just now – although everyone was positive – that these would be pious hopes, good intentions, because I should, all the same, like to draw attention to what has already been accomplished. For instance, the classification of lorries in Euro categories based on rising standards, up to Euro 5. It can be said that that lorry classification has enabled CO 2 emissions to be reduced by 30 to 40%. To take another example, in future the European Union wants emissions to be cut to 120g CO 2 /km. That is a target that the whole of the motor industry is working on at the moment. That also leads me to repeat the very sensible remark by Mr Rack that we need to be careful, because the industry must be made fully aware of the targets and the future framework in order to adapt. That is a point that concerns me greatly: we have to set clear objectives so that all the research and the industry as a whole comply with those objectives.\nThere it is, I am not going to dwell on that too much. I shall say, of course, that the action to be taken must maintain the necessary mobility and must be effective in reducing adverse effects, whilst at the same time remaining acceptable to the public and to industry. In June we are going to use that method to calculate the external costs and we shall see how each mode of transport – gradually, because it cannot all be done at once – can be integrated into the charges. We can then have tolls that really educate and that enlighten not just transport operators but also passengers on which modes of transport cause the most pollution and which are the most environmentally friendly.\nI really hope that the Albertini report will be, if I may use that term, another Bible for everyone, because now it is absolutely essential for us to find ways to achieve this sustainable mobility.\nI am grateful to Parliament for its contribution on this subject, which has been extremely valuable for the Commission.", "lang": "FR", "original": "Jacques Barrot, Vice-président de la Commission . − (FR) Madame la Présidente, Mesdames et Messieurs, je serai assez bref. J’ai écouté avec intérêt les différentes interventions au sujet du rapport rédigé par M. Albertini. On peut dire que les préoccupations, très bien exprimées par M. Albertini dans un texte qui est très clair et court, sont vraiment tout à fait en phase avec ce que la Commission et ce que votre commissaire aux transports souhaitent.\nEn deux mots, il est vrai qu’il faut changer la mobilité plutôt que la réduire. C’est tout le problème. Je ne vais pas répondre à chaque remarque, à chaque observation; nous avons pris note de tout cela.\nJe voudrais dire quand même au passage que nous devons, pour réussir les transferts modaux qui s’imposent, nous doter d’infrastructures. Je crois, Monsieur Albertini, qu’il faut insister sur ce point, parce que l’Europe n’est pas suffisamment consciente du fait qu’elle ne réussira à mettre en place les transferts modaux nécessaires que si elle a des infrastructures et des investissements.\nD’autre part, il est vrai que nous devons aussi avoir une recherche extrêmement poussée sur le plan des nouveaux moteurs et des nouvelles énergies, si nous voulons relever le défi de cette mobilité durable. Je ne peux pas laisser dire, comme je l’ai entendu tout à l’heure – mais tout le monde à été positif – que ce seraient des vœux pieux, des bonnes intentions, parce que je voudrais quand même signaler ce qui a déjà été accompli: par exemple, le classement des camions en catégories Euro selon des normes de plus en plus perfectionnées, jusqu’à Euro 5. On peut dire que cette classification des camions a permis de réduire de 30 à 40 % les émissions de CO 2 . Je prends un autre exemple: l’Union européenne souhaite à l’avenir que l’on réduise les émissions à 120 g de CO 2 /km; c’est un objectif qui mobilise actuellement toute l’industrie automobile. Cela m’amène, d’ailleurs, à me faire l’écho d’une remarque très judicieuse de M. Rack qui a dit qu’il fallait se montrer prudent, car l’industrie doit aussi être en mesure de bien connaître les objectifs et le cadre à venir pour s’adapter. C’est un point qui me tracasse beaucoup: nous devons fixer des objectifs clairs pour que toute la recherche et toute l’industrie se mettent en ligne avec ces objectifs.\nVoilà, je ne vais pas insister beaucoup. Je vais dire, bien sûr, que les mesures qui doivent être prises doivent maintenir la mobilité nécessaire et être efficaces pour réduire les effets négatifs, tout en demeurant acceptables pour les citoyens et les entreprises. Au mois de juin, nous allons apporter cette méthode pour calculer les coûts externes et nous verrons comment – par mode de transport, progressivement, parce que tout ne se fera pas en un jour – les intégrer dans la tarification, de manière à avoir des péages qui soient vraiment pédagogiques et qui éclairent les opérateurs de transport, mais aussi les passagers sur le caractère plus ou moins polluant, plus ou moins environnemental des transports.\nJe souhaite vraiment que le rapport Albertini soit un peu, s’il me le permet, une autre bible, à tous. Parce que nous sommes, aujourd’hui, vraiment condamnés à trouver les chemins de cette mobilité durable.\nMerci au Parlement d’apporter, dans ce domaine, un signe de contribution extrêmement précieuse pour la Commission.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-165"}