{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) Madam President, allow me to make a comment on the debate that just took place: although most of us want to make the transport policy greener and agree that it is necessary to do so, at the same time no one wants to limit mobility.\nWe differ a good deal in our views of how to go about this. We have not sorted out our priorities and that is the problem. On the one hand we want to be sector-neutral as regards the different types of transport, and on the other hand we feel guilty for not favouring rail transport over road transport.\nCan you imagine this happening without the introduction of a significant environmental tax on road freight traffic or without giving significant priority to railways? Objections against the internalisation of external costs are raised on the grounds that it will affect competitiveness. There are no studies available on the social impact of the introduction of a Eurovignette in road transport. Should we not be clear, first of all, as to what our main priority is? What about calling a Europe-wide referendum on these priorities?", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – (CS) Dovolte mi, paní předsedkyně, k proběhlé diskuzi přidat, že ačkoliv většina z nás chce nebo souhlasí, že je nutné ozelenit dopravní politiku, současně nikdo nechce omezovat mobilitu.\nDost se lišíme v pohledu na to, jak to udělat. Problém je, že nemáme jasno v prioritách. Na jednu stranu chceme sektoriální neutralitu pro druhy dopravy, současně si vyčítáme, že nedostatečně podporujeme železniční dopravu i pro nákladní přepravu.\nDovedete si to však představit bez zavedení významné ekologické daně pro nákladní silniční přepravu či bez významné preference železnice? Internalizaci externích nákladů je vytýkáno, že bude mít vliv na konkurenceschopnost. Nemáme studii sociálního vlivu po zavedení euroviněty pro nákladní dopravy. Neměli bychom nejprve mít jasno, co je pro nás větší prioritou? Co takhle vyvolat celoevropské referendum o těchto prioritách?", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-164"}