{"speaker": "Gabriele Albertini,", "english": "Gabriele Albertini, rapporteur . − (IT) Madam President, ladies and gentlemen, I should like to take a few seconds to thank Members for their constructive comments, not just those who have supported the report and highlighted some of its aspects, but in particular those who have commented on it and the few who have criticised it on reasoned grounds.\nParticular thanks to Commissioner Barrot, not just for what he has been so kind as to say, but in particular for the very vigorous action that he is undertaking in respect of the subject matter of the report and for his willingness to enter into cooperation between Parliament and the Commission so that we can play the effective part that we are all keen to play in changing mobility – as he has rightly said in his brief statement –rather than reducing it.\nMobility reflects the progress of our civilisation, and represents what is modern about us; it represents development and progress and we should certainly not stifle it. We simply have to improve it and use it when there is no other choice.\nA final comment, one that perhaps strays somewhat from the issue that we are discussing, but one I feel I should make because it opens up prospects far greater than those we are discussing in relation to transport.\nWe are concerned by the pollution and all the critical problems that transport and its use entail. We should perhaps take a more general view, especially as regards CO 2 emissions and the CO 2 generated by other sectors of our industrial civilisation. I should like to quote you some figures and conclude with this simple comment: while it is true that transport accounts for 23% of total CO 2 emissions throughout Europe, electricity generation accounts for 43%, industry for 19%, and residential housing and commerce for 15%. If we want to achieve a 20% cut in emissions of these unwanted effects of our civilisation by 2020, we shall perhaps have to take more intensive action and pay more attention to other sectors as well which, as you are aware, lead the field in CO 2 emissions, rather than just focusing on transport. In that respect, nuclear is a term that cannot be avoided.", "lang": "IT", "original": "Gabriele Albertini, relatore . − Signora Presidente, onorevoli colleghi, veramente pochi secondi per ringraziare il costruttivo apporto che hanno dato i colleghi, sia quelli che hanno sostenuto la relazione, mettendone in evidenza alcuni aspetti, ma soprattutto quelli che l’hanno commentata e i pochi, ma con motivata opinione, che l’hanno criticata.\nUn particolare ringraziamento al commissario Barrot, non solo per quello che ha voluto così generosamente esprimere, ma soprattutto per l’azione così intensa che sta sviluppando sul tema oggetto di questa relazione e per la volontà di cui ha dato atto di entrare in una fase collaborativa tra Parlamento e Commissione, proprio per essere efficaci e dare il contributo che tutti desideriamo a cambiare – come ha giustamente sostenuto nella sua sintetica esposizione – la mobilità piuttosto che a ridurla.\nLa mobilità è il cammino della nostra civiltà, è la nostra modernità, è lo sviluppo e il progresso e certo non dobbiamo reprimerla. Dobbiamo semplicemente migliorarla e usarla quando è indispensabile.\nUn’ultima osservazione, forse leggermente fuorviante rispetto al tema che stiamo discutendo, ma mi sento di farla anche se apre una prospettiva lontana da quella che stiamo trattando inerente ai trasporti.\nNoi qui ci siamo occupati dell’inquinamento e di tutte le criticità che provengono dai mezzi di trasporto e dal loro uso. Dovremmo forse fare una considerazione più generale, soprattutto per quanto riguarda l’emissione di CO2, sulla generazione di CO2 che viene da altri settori della nostra civiltà industriale. Vi cito solo queste poche cifre e concludo con questa semplice osservazione: se è vero che i trasporti contribuiscono in tutta Europa all’emissione di CO2 per il 23% dell’insieme, il 43% deriva dalla produzione di energia elettrica, il 19% dall’industria, il 15% dal residenziale e commerciale. E se vogliamo, entro il 2020, ridurre del 20% l’emissione di questi effetti indesiderati della nostra civiltà, forse dovremmo agire con maggiore intensità e con maggiore cura anche su altri settori, come vedete primari, come emissioni di CO2, piuttosto che non nei trasporti. E qui il nome del nucleare non può non essere fatto.", "agenda_item": "Sustainable European transport policy, taking into account European energy and environment policies (debate)", "debate_id": "CRE-20080310-ITEM-020", "intervention_id": "1-166"}