{"speaker": "Anne Laperrouze,", "english": "Anne Laperrouze, on behalf of the ALDE Group . – (FR) Madam President, Commissioner, ladies and gentlemen, the report that is to be put to the vote tomorrow is a balanced one, one that has avoided the pitfalls that traditionally imperil debates on nuclear energy. In reviewing the present state of play, it sets out where nuclear energy fits into the range of options available and takes a neutral line on what future it has in Europe.\nThe Euratom Treaty is a means of putting the use of nuclear power in Europe into a legal framework without being the means whereby it is promoted. Taken as a virtual whole, its chapters are living and useful, and that is one reason why it must not be broken up; the other is that it constitutes a coherent framework for controlling the use of nuclear energy in the European Union and ensuring that it is to the benefit of all the Member States. It makes it possible for new Member States to take on board a solid acquis communautaire covering every aspect of nuclear energy – research, the sharing of knowledge, security, waste management, protection against radiation, joint projects, materials management, the Supply Agency, relations with external bodies - and, while it is for each Member State to decide for or against nuclear power, the Treaty comprises numerous useful provisions for the states that have not opted for it, including the protection of workers and the strict control of nuclear materials in the European Union.\nAs regards its future direction, the report calls for European legislation on nuclear safety and waste management, while also highlighting the democratic deficit of the Treaty and suggests ways in which this might be remedied. While acknowledging, then, the usefulness of a legal framework applicable to the use of nuclear power in Europe, it is open to certain adaptations, without prejudging the means, but I nevertheless want to say that there are those in my group who would like the report to mention that the intergovernmental conference is the preferred option when it comes to reducing the democratic deficit and, in particular, to giving this House the power of codecision on certain chapters.\nI will conclude by saying that I endorse this report and would like to congratulate Mr Maldeikis on being such a good listener and on doing such a good piece of work.", "lang": "FR", "original": "Anne Laperrouze, au nom du groupe ALDE . - Madame la Présidente, Monsieur le Commissaire, chers collègues, c’est un rapport équilibré qui sera soumis au vote demain, un rapport qui a évité les écueils traditionnels des débats sur le nucléaire. Dans le bilan qu’il dresse, il présente la place du nucléaire dans le bouquet énergétique et se montre neutre sur l’avenir du nucléaire en Europe.\nLe traité Euratom est un moyen d’encadrer juridiquement l’exploitation de l’énergie nucléaire en Europe sans être un instrument de promotion du nucléaire. Dans leur quasi-totalité, les chapitres du traité Euratom sont vivants et utiles. Il faut donc éviter de le fragiliser car ce traité constitue un cadre cohérent pour le contrôle de l’exploitation du nucléaire dans l’Union européenne au bénéfice de tous les États membres. Il permet l’absorption par les nouveaux États membres d’un acquis communautaire solide et couvrant toutes les dimensions du nucléaire: recherche, diffusion des connaissances, sûreté, gestion des déchets, protection contre les radiations, entreprises communes, contrôle des matières, agence d’approvisionnement, relations extérieures. Et si le choix du nucléaire est du ressort de chaque État membre, le traité comporte de nombreuses dispositions utiles pour les États qui n’ont pas fait ce choix, comme la protection des travailleurs ou le contrôle strict des matières nucléaires dans l’Union européenne.\nEn ce qui concerne les orientations pour le futur, ce rapport demande une législation européenne en matière de sûreté nucléaire et de gestion des déchets. Il met aussi en avant le déficit démocratique du traité et suggère des pistes pour le résorber. Alors tout en reconnaissant la pertinence d’un cadre juridique spécifique pour l’encadrement de l’exploitation du nucléaire en Europe, il invite à un certain nombre d’adaptations, sans préjuger des moyens. Néanmoins, je tiens à signaler qu’une partie de mon groupe souhaite que le rapport mentionne que la Conférence intergouvernementale est l’option privilégiée pour diminuer ce déficit démocratique et notamment attribuer au Parlement européen le pouvoir de codécision sur certains chapitres.\nEn conclusion, je soutiens ce rapport et je tiens à féliciter M. Maldeikis pour la qualité de son écoute et de son travail.", "agenda_item": "Assessing Euratom (debate)", "debate_id": "CRE-20070509-ITEM-020", "intervention_id": "3-205"}