{"speaker": "Alejo Vidal-Quadras (PPE-DE). –", "english": "Alejo Vidal-Quadras (PPE-DE). – (ES) Madam President, I am delighted that, in the year in which we are celebrating the 50th anniversary of the signing of the Treaty of Rome, we have not forgotten about the Euratom Treaty.\nThe European Union we know was originally founded upon the countries’ decision to reinforce energy cooperation. Back then, the Heads of State or Government already realised that economic and energy interdependence offered them the opportunity to lay the groundwork for conciliation and prosperity on our continent. Half a century later, nobody can deny that our assessment of the integration process should be a very positive one.\nNuclear energy – with it 145 reactors, 5 200 reactor-years of operation, and an excellent track record of production and safety – employs around 400 000 workers in the Union and produces 31% of our electricity. This energy source emits no greenhouse gases and avoids the emission of an average of 720 million tonnes of carbon dioxide equivalent per year, a quantity that is equivalent to Europe's entire motor vehicle fleet. I note that Mrs Harms is listening to me very carefully.\nWithout nuclear energy, the Union’s emissions from electricity generation would increase by 50%. I am offering these data for one very simple reason: because they illustrate perfectly that nuclear energy is the source within our energy mix that meets the three requirements of our energy policy: security of supply, competitiveness and combating climate change.\nThose who advocate entirely dismantling our nuclear facilities for exclusively ideological reasons are simply leading us towards economic and environmental suicide.\nOver the last 50 years, the Treaty has continued to provide a crucial framework for stability and prosperity in the Union.\nI do not wish to end without congratulating Mr Maldeikis on his excellent report, which will of course have the support of the majority of our group, as Mrs Jordan Cizelj has said.", "lang": "ES", "original": "Alejo Vidal-Quadras (PPE-DE). – (ES) Señora Presidenta, es un motivo de alegría que en el año que celebramos el 50º aniversario de la firma del Tratado de Roma no hayamos olvidado el Tratado Euratom.\nLa Unión Europea que conocemos nació, en su día, de la decisión de los países de reforzar la cooperación energética. Ya entonces los Jefes de Estado y de Gobierno se dieron cuenta de que la interdependencia económica y energética les brindaba la oportunidad de sentar las bases de conciliación y prosperidad en nuestro continente. Medio siglo después nadie puede negar que el balance que hacemos del proceso de integración sea, sin duda, muy positivo.\nLa energía nuclear –con sus 145 reactores, 5 200 años-reactor de funcionamiento, con un excelente historial de producción y de seguridad– emplea alrededor de 400 000 trabajadores en la Unión y produce el 31 % de nuestra electricidad. Esta fuente está libre de emisiones de gases de efecto invernadero y evita al año una media de 720 millones de toneladas equivalentes de dióxido de carbono, cantidad que equivale a todo el parque automovilístico de Europa. Veo que me escucha con mucha atención, señora Harms.\nSin la energía nuclear, las emisiones de la Unión derivadas de la generación de electricidad aumentarían un 50 %. Expongo estos datos por una razón muy simple: porque ilustran perfectamente que la energía nuclear es la fuente de nuestro mix energético que cumple los tres requisitos de nuestra política energética: seguridad de abastecimiento, competitividad y combate contra el cambio climático.\nAquellos que abogan por el desmantelamiento total de nuestro parque nuclear por razones exclusivamente ideológicas están simplemente llamándonos al suicidio económico y medioambiental.\nEl Tratado, a lo largo de los últimos 50 años, sigue aportando un marco clave para la estabilidad y prosperidad de la Unión.\nNo quiero terminar sin felicitar al señor Maldeikis por su excelente informe, que, por supuesto, tendrá el apoyo mayoritario de nuestro Grupo, tal como ha anunciado la señora Jordan Cizelj.", "agenda_item": "Assessing Euratom (debate)", "debate_id": "CRE-20070509-ITEM-020", "intervention_id": "3-209"}