{"speaker": "Hannes Swoboda,", "english": "Hannes Swoboda, on behalf of the PSE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, I have been asked by Mrs Thomsen, our shadow rapporteur, to stand in for her, because she is unfortunately not able to be with us this evening. Of course in our group too – as in this House as a whole – opinions diverge on the importance of nuclear energy: for and against, strongly opposed, strongly in favour, more moderate positions. We are not going to change that.\nOn a few points, however, agreement reigns. Firstly, safety and security are the top priority, safety being the safety of the individual plants and security meaning measures to counter the propagation of nuclear materials. In Europe itself this may perhaps not be such a serious problem, but as a general rule we should set the best example. Since cooperation with the International Atomic Energy Agency has been mentioned, I should like to stress that we certainly need to adopt more of a multilateral approach here.\nMy second point is the information obligation. I am not entirely convinced that the requirement to provide information is working as well as it might. We are experiencing a number of problems here, including where several countries are acting in combination, precisely because the information requirement is not working well enough or quickly enough. The third point concerns Parliament’s right to codecision.\nI should like to thank the Commissioner for his clear words. I would like the rapporteur – whose diligence and work I acknowledge – not to be too hasty to call this a doom scenario. We need a fundamental revision of the Treaty. Surely it goes without saying that the revision will only enter into force once it has been negotiated and until then the existing Treaty will apply. We therefore do not need to worry about possible lacunae or renationalisation.\nWe must, however, heed the mood of the times and simply do more where safety and security are concerned than is laid down in the existing Treaty. I hope that this House will make a clear statement on Parliament’s right to codecision tomorrow, because we believe that it is unacceptable to resolve such an important issue as for or against without Parliament, which represents the people of Europe, having a say in that decision. I hope that there will be a clear majority of Parliament in favour.", "lang": "DE", "original": "Hannes Swoboda, im Namen der PSE-Fraktion . – Frau Präsidentin, Herr Kommissar, liebe Kolleginnen und Kollegen! Frau Britta Thomsen, unsere Schattenberichterstatterin, hat mich gebeten, für sie einzuspringen, da sie heute leider nicht anwesend sein kann. Natürlich gibt es auch in unserer Fraktion — so wie in diesem Hause insgesamt — unterschiedliche Meinungen zur Bedeutung der Atomenergie: pro und contra, sehr dagegen, sehr dafür, mittlere Positionen. Das werden wir nicht aus der Welt schaffen.\nAber in einigen Punkten herrscht Einigkeit. Erstens: Sicherheit ist das oberste Gebot, und zwar sowohl im Sinne von safety , also Sicherheit der einzelnen Anlagen, als auch im Sinne von security , also Maßnahmen gegen die Weiterverbreitung atomaren Materials. Das mag vielleicht in Europa selbst kein allzu großes Problem sein. Aber insgesamt müssen wir mit dem besten Beispiel vorangehen. Da die Zusammenarbeit mit der Atomenergiebehörde erwähnt worden ist, möchte ich betonen, dass wir hier sicherlich eine stärkere Multilateralisierung brauchen.\nZweitens: Informationspflicht. Ich bin nicht ganz davon überzeugt, dass die Informationspflicht so toll geregelt ist. Wir haben hier einige Probleme, auch im Zusammenwirken von mehreren Staaten, weil die Informationspflicht eben nicht so gut und so rasch funktioniert. Der dritte Punkt betrifft die Mitbestimmung des Parlaments.\nIch danke dem Kommissar für seine klaren Worte. Ich würde mir vom Berichterstatter wünschen – ich anerkenne seinen Fleiß und seine Arbeit –, dass er nicht sofort ein Schreckgespenst an die Wand malt. Wir brauchen eine grundlegende Revision des Vertrags. Es ist doch selbstverständlich, dass die Revision erst dann in Kraft tritt, wenn sie ausgehandelt ist, und bis dahin gilt der bestehende Vertrag. Daher brauchen wir keine Angst zu haben vor eventuellen Lücken oder einer Renationalisierung.\nAber die Zeichen der Zeit müssen so aufgefasst werden, dass wir gerade im Sinne der Sicherheit einfach mehr tun als im bestehenden Vertrag angelegt ist. Ich würde mir wünschen, dass dieses Haus morgen ein klares Bekenntnis zur Mitbestimmung des Parlaments abgibt. Denn eine so wichtige Frage wie pro oder contra ohne die Mitbestimmung des Parlaments, der Vertretung der Bevölkerung Europas, zu klären, ist für uns inakzeptabel, und ich hoffe, dass es ein klares Votum des Parlaments dafür gibt.", "agenda_item": "Assessing Euratom (debate)", "debate_id": "CRE-20070509-ITEM-020", "intervention_id": "3-204"}