{"speaker": "Johannes Voggenhuber (Verts/ALE),", "english": "Johannes Voggenhuber (Verts/ALE), draftsman of the opinion of the Committee on Constitutional Affairs . – (DE) Madam President, the rapporteur has expressed astonishment that the 50th anniversary of the Euratom Treaty is not being celebrated and that it has not been mentioned in the anniversary speeches. The Committee on Constitutional Affairs has considered the reasons for this in great detail.\nPerhaps we need to be reminded that today the Euratom Treaty actually reads more like a futuristic ode, with expectations of technological salvation that no one shares any more; that half of the Member States are no longer interested in using nuclear energy or wish to stop doing so; that there are huge popular movements campaigning for nuclear energy to be abandoned; that the European consensus on nuclear energy – as declared in 1957 – no longer exists, because modern energy policy focuses on alternative forms of energy; and that the Euratom Treaty is undemocratic to an unacceptable degree. In the light of all of these considerations, the Convention proposed separating off the Euratom Treaty so that it would no longer form part of a European Union constitution.\nThis House – and I was astounded that the rapporteur and the Committee on Industry, Research and Energy did not include this – has explicitly called for a revision conference to be convened with the aim of revising the whole of the Treaty. This House has expressly supported the idea of incorporating the Euratom Treaty into a chapter devoted to energy, and I simply cannot understand why the Committee on Industry, in opposition to the majority of this House, is clinging on to this futuristic ode and these ideological statements.", "lang": "DE", "original": "Johannes Voggenhuber (Verts/ALE), Verfasser der Stellungnahme des mitberatenden Ausschusses für konstitutionelle Fragen . – Frau Präsidentin! Der Berichterstatter hat sich darüber verwundert gezeigt, dass die 50 Jahre Euratom-Vertrag nicht gefeiert und in den Geburtstagswünschen nicht erwähnt werden. Der Ausschuss für konstitutionelle Fragen hat sich mit den Gründen dafür eigentlich sehr eingehend beschäftigt.\nVielleicht sollte daran erinnert werden, dass sich der Euratom-Vertrag heute doch eher wie ein futuristisches Gedicht liest, mit technologischen Heilserwartungen, die niemand mehr teilt; dass die Hälfte der Mitgliedstaaten nicht mehr an der Atomnutzung interessiert ist oder sie aufgeben möchte; dass es riesige Bevölkerungsbewegungen zum Ausstieg aus der Atomenergie gibt; dass es den europäischen Konsens zur Atomkraft — wie er 1957 beschworen wurde — nicht mehr gibt, weil sich moderne Energiepolitik auf andere Energieformen konzentriert; dass der Euratom-Vertrag in einem unerträglichen Ausmaß undemokratisch ist. All dies hat den Verfassungskonvent dazu bewogen, die Herauslösung des Euratom-Vertrages vorzuschlagen. Er sollte eben nicht mehr konstitutionelles Element der Europäischen Union sein.\nDieses Haus — und ich war sehr verwundert, dass der Berichterstatter und der Ausschuss für Industrie, Forschung und Energie das nicht aufnehmen — hat ausdrücklich eine Revisionskonferenz mit dem Ziel einer Gesamtrevision des Vertrages gefordert. Dieses Haus hat ausdrücklich unterstützt, dass der Euratom-Vertrag in einem Energiekapitel aufgeht, und es ist mir völlig unerklärlich, warum der Industrieausschuss gegen die Mehrheit des Hauses an diesem futuristischen Gedicht und an diesen ideologischen Bekenntnissen festhält.", "agenda_item": "Assessing Euratom (debate)", "debate_id": "CRE-20070509-ITEM-020", "intervention_id": "3-202"}