{"speaker": "Rebecca Harms,", "english": "Rebecca Harms, on behalf of the Verts/ALE Group. – (DE) Madam President, ladies and gentlemen, quite frankly I am outraged at the assertion that this debate on the Euratom Treaty has been balanced. If we bear in mind that just six months after the Euratom Treaty had been signed there was a nuclear accident at Windscale, as a result of which huge quantities of food had to be destroyed because this fire had catastrophic consequences, then I find it incredible that today – 50 years later – anyone can claim that there is nothing wrong.\nThe Chernobyl accident would never have had to happen if the lessons had been learnt ten years previously from the meltdown at Three Mile Island in the USA.\nLet us take a look at Europe: accidents have happened at Brunsbüttel in northern Germany, at Tihange in Belgium, at Civaux in France, at Kosloduj and Pacs – two Eastern European nuclear power stations – at Barsebeck and most recently at Forsmark. These are just individual examples of the hundreds or thousands of accidents that happen every year. In each of these individual cases, however, we were close to a major disaster on the scale of Chernobyl.\nIf anyone is claiming today – 50 years after the Euratom Treaty was signed – that there is nothing wrong, that we do not need to revise the Treaty, that we do not need transparency and that we do not need codecision for Parliament, then that is a scandal.\nThe call for a revision conference for the Euratom Treaty is supported by both the Convention and Parliament, and has been voiced repeatedly. Before Euratom funds are used for more so-called new reactors of Soviet design in Eastern Europe, we should urgently convene a conference on the Euratom Treaty.", "lang": "DE", "original": "Rebecca Harms, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, meine Damen und Herren! Ich bin ehrlich gesagt empört über die Behauptung, dass diese Debatte über den Euratom-Vertrag ausgewogen verläuft. Wenn wir uns klarmachen, dass schon ein halbes Jahr nach der Unterzeichnung des Euratom-Vertrags in Winscale ein Atomunfall passiert ist, der dazu geführt hat, dass man große Mengen von Lebensmitteln vernichten musste, weil dieses Feuer katastrophale Auswirkungen hatte, dann finde ich es sensationell, dass man heute – 50 Jahre später – behauptet, alles sei in Ordnung.\nDer Unfall von Tschernobyl hätte nicht passieren müssen, wenn man zehn Jahre vorher aus der Kernschmelze von Three Mile Island in den USA Konsequenzen gezogen hätte.\nSchauen wir nach Europa: In Brunsbüttel in Norddeutschland, in Tihange in Belgien, in Civaux in Frankreich, in Kosloduj und in Pacs – zwei osteuropäische Atomkraftwerke, in Barsebeck und in zuletzt in Forsmark sind Störfälle passiert. Das sind nur einzelne Beispiele von Hunderten oder Tausenden von Störfällen, die sich jährlich ereignen. Aber bei diesen einzelnen Beispielen waren wir nahe an einem großen Unfall von der Dimension von Tschernobyl.\nWenn man heute – 50 Jahre nach Unterzeichnung des Euratom-Vertrags – behauptet, alles sei in Ordnung; wir brauchten keine Revision des Vertrags, wir brauchten keine Transparenz, und wir brauchten keine Mitsprache des Parlaments, dann ist das ein Skandal!\nDie Forderung nach einer Überprüfungskonferenz des Euratom-Vertrags ist vom Konvent sowie vom Parlament getragen, und zwar mehrfach. Bevor für einen angeblichen Neubau in Osteuropa nach sowjetischem Design wieder Euratom-Mittel fließen, sollten wir dringend eine Euratom-Vertragskonferenz einfordern.", "agenda_item": "Assessing Euratom (debate)", "debate_id": "CRE-20070509-ITEM-020", "intervention_id": "3-206"}