{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Madam President, we must not demonise nuclear fission energy, but neither must we extol it as if it were the answer to all our problems. It has its advantages and its problems. The main problem is the treatment of waste, although nobody denies that, by promoting the areas of research under way, a viable technological solution to this issue could be found in the future, just as in the field of fossil fuels progress is being made on obtaining clean forms of combustion and also on CO2 capture technologies.\nToday, however, we are evaluating the Euratom Treaty, 50 years on, and its future viability. In this regard, I would like to point out that I am one of those who, as a whole, take a positive view of the Euratom Treaty’s 50 years in force. But I also believe that the time has come to review it, to correct some aspects of it, such as the decision-making procedures, in order to make them more viable and democratic.\nUnanimity in the Council is not viable in a Europe of 27 Member States and, furthermore, I agree with those who have said that the Treaty needs to be opened up to the codecision procedure in order to correct its democratic deficit.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señora Presidenta, no debemos demonizar la energía nuclear de fisión ni debemos ensalzarla como si se tratara de la solución de todos los males. Ahí están sus ventajas y sus problemas. El principal problema es el tratamiento de los residuos, aunque nadie niega que, impulsando las líneas de investigación abiertas, en un futuro podría encontrarse una solución tecnológica viable para esa cuestión, de igual manera que para los combustibles fósiles se está avanzando en lograr combustiones limpias y también en las tecnologías de captura de CO2.\nPero lo que estamos evaluando hoy es el Tratado Euratom, tras 50 años de existencia, y su viabilidad futura. En este sentido quiero señalar que me encuentro entre quienes, en su conjunto, hacen una valoración positiva de estos 50 años de vigencia del Tratado Euratom. Pero también creo que ha llegado el momento de revisarlo, de corregir algunos de sus aspectos, como los procedimientos de toma de decisiones, para hacerlos más viables y más democráticos.\nLa unanimidad en el Consejo no es viable en una Europa con 27 Estados miembros y, además, coincido con los que han expresado la necesidad de abrir el Tratado al procedimiento de codecisión para corregir el déficit democrático del que adolece.", "agenda_item": "Assessing Euratom (debate)", "debate_id": "CRE-20070509-ITEM-020", "intervention_id": "3-215"}