{"speaker": "Alessandro Battilocchio (NI),", "english": "Alessandro Battilocchio (NI), in writing. – (IT) Madam President, ladies and gentlemen, the 50th anniversary of the Euratom Treaty has come at the right time. Fundamentally created as it was to deal with energy issues, the EU has since overlooked this important policy over the course of the decades in favour of focusing its attention on other, albeit just as important, subjects.\nThe period of reflection on the future of the Union therefore coincides with a thorough appreciation of the importance of a common and ambitious energy policy. The two aspects are closely linked: the EU that we want – an economic power, a safe home for our citizens, a queen on the international stage, and an institution free from external pressures – will not in fact be possible without a strategy that guarantees us a secure and sustainable internal energy supply. Europe needs to learn to stand on its own two feet.\nThe revision of Euratom is an important step in this direction, insofar as it will offer the necessary legal framework to a sector that is already fully proven and productive, in the light of the new technologies and successes obtained in the areas of security and efficiency. It is important, however, not to close the door to other components of the energy mix, such as clean coal and other renewables which, although not yet able to replace all of the sources in use today, may prove to be the winning alternative in the future.", "lang": "IT", "original": "Alessandro Battilocchio (NI), per iscritto . – Signor Presidente, onorevoli colleghi, la ricorrenza dei 50 anni dal Trattato Euratom è giunta al momento giusto. Nata fondamentalmente per questioni energetiche, l’UE ha poi trascurato, nel corso dei decenni, questa importante politica per focalizzare la sua attenzione su altri temi, anche se altrettanto importanti.\nIl periodo di riflessione sul futuro dell’Unione coincide quindi con una profonda presa di coscienza dell’importanza di una politica energetica comune ed ambiziosa. I due aspetti sono strettamente correlati: l’UE che vogliamo, potenza economica, casa sicura per i nostri cittadini, regina sullo scacchiere internazionale, indipendente da pressioni esterne, non sarà infatti possibile senza una strategia che ci assicuri un approvvigionamento energetico interno sicuro e durevole. E’ necessario che l’Europa impari a camminare sulle proprie gambe.\nLa revisione di Euratom rappresenta un passo importante in questo senso, in quanto fornirebbe il necessario quadro giuridico ad un settore già ampiamente collaudato e produttivo, alla luce delle nuove tecnologie e dei successi ottenuti in merito alla sicurezza e all’efficienza. E’ importante, tuttavia, non chiudere la porta ad altri componenti dell’“energy mix”, quali il carbone pulito e altre fonti rinnovabili che, se ad oggi non sono ancora in grado di sostituire in toto le fonti in uso, in futuro possono rivelarsi l’alternativa vincente.", "agenda_item": "Assessing Euratom (debate)", "debate_id": "CRE-20070509-ITEM-020", "intervention_id": "3-219"}