{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, just recently the press reported the 100th accident at the Temelin nuclear power station. I wrote to Commissioner Piebalgs on the subject, asking him for information about how the experts assess the accidents at Temelin. In his reply – for which I should like to thank him – he told me that he would request information from the Czech regulatory authority about how it assesses these accidents.\nThis brings us exactly to the crucial point. In the future we must – and I should like to thank the Commission – think about safety, final storage and decommissioning, but also the safety of nuclear power stations, at European level and consider how we are going to agree uniform technical standards and state-of-the-art technical regulations. If safety standards are not respected then it must be possible, through court decisions, to have dangerous nuclear power plants shut down. To this end we need independent experts who are able to assess accidents objectively at European level. When such an accident occurs a power station must be immediately shut down.\nWe are living in an age of liberalisation where cutting costs is paramount. I hope that the costs of safety, protection, end storage or decommissioning are not being cut in a few nuclear power stations so that they are better able to withstand the competition.\nIt is also important for us to make renewed efforts to improve safety through research, education and training, so as to make protecting the health of the population the prime concern.\nI should particularly like to thank the Commission and my fellow Members, who are advocating codecision for the European Parliament on this issue.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Frau Präsidentin, sehr geehrter Herr Kommissar, meine sehr geehrten Damen und Herren! Erst kürzlich haben die Zeitungen den 100. Störfall im Kernkraftwerk Temelin gemeldet. Ich habe daraufhin einen Brief an Kommissar Piebalgs geschrieben und ihn um Auskunft darüber gebeten, wie die Störfälle in Temelin von fachlicher Seite her zu beurteilen sind. Er hat mir – und dafür danke ich ihm – in einem Brief mitgeteilt, dass er die tschechische Regulierungsbehörde um Auskunft darüber ersuchen wird, wie sie diese Störfälle beurteilt.\nHier sind wir genau beim springenden Punkt. Es ist notwendig – und ich danke der Kommission –, dass wir uns in Zukunft über Sicherheit, Endlagerung und Dekommissionierung, aber auch über die Sicherung von Kernkraftwerken auf europäischer Ebene Gedanken machen und uns überlegen, wie wir hier zu einheitlichen technischen Normen, zu den neuesten technischen Vorschriften kommen. Wenn die Sicherheitsnormen nicht eingehalten werden, muss es das Recht geben, gefährliche Atomkraftwerke per Gerichtsentscheid vom Netz zu nehmen. Dafür brauchen wir unabhängige Experten, die auf europäischer Ebene in der Lage sind, Störfälle objektiv zu beurteilen. Wenn ein solcher Störfall auftritt, muss ein Kraftwerk sofort vom Netz genommen werden.\nWir leben im Zeitalter der Liberalisierung; Kostensenkung steht im Mittelpunkt. Ich hoffe, dass nicht in einigen Kernkraftwerken die Kosten für Sicherheit, Sicherung oder für Endlagerung und Dekommissionierung gesenkt werden, um im Wettbewerb besser bestehen zu können.\nEs ist auch wichtig, dass wir in den Bereichen Forschung für Sicherheit sowie Aus- und Weiterbildung verstärkt Anstrengungen unternehmen, um den Gesundheitsschutz der Bevölkerung in den Mittelpunkt zu stellen.\nIch bedanke mich ausdrücklich bei der Kommission und meinen Kollegen, die sich bei diesem Thema für die Mitentscheidung des Europäischen Parlaments einsetzen.", "agenda_item": "Assessing Euratom (debate)", "debate_id": "CRE-20070509-ITEM-020", "intervention_id": "3-211"}