{"speaker": "Reino Paasilinna (PSE). –", "english": "Reino Paasilinna (PSE). – (FI) Madam President, ladies and gentlemen, the advantages and disadvantages of nuclear power are universally well-known, but opinions on the subject differ all the same, and so it is among decision-making authorities at national level.\nEuratom’s perhaps most important achievement is the expansion of cooperation. Back when the Treaty was signed people were working separately. There are different opinions on this issue in my group, as my colleague, Mr Swoboda, said, but we try to avoid highly ideological contentions in this connection. We highlight the importance of safety, research, health and safety at work and waste management, but we obviously need to employ the codecision procedure with regard to the Treaty, as the Commissioner just said, and a Euratom conference of this sort would also be appropriate.\nThe day before yesterday some of the members of the Committee on Industry, Research and Energy here present and I visited a fusion power plant in Germany, and there researchers claimed that in approximately 14 to 15 years’ time they will be able to build a power station producing fusion energy, based on which they could build a viable fusion power plant on an industrial scale. I at least was astonished at the speed at which research is progressing these days, if the plan is realised in the way these researchers said it would be.\nThe final word on nuclear power has not been spoken yet. There will be further developments on it today and just next door.", "lang": "FI", "original": "Reino Paasilinna (PSE). – (FI) Arvoisa puhemies, hyvät kuulijat, ydinvoiman edut ja haitat ovat yleisesti tunnettuja, mutta näkemykset ydinvoimasta silti eroavat, ja näin ollen se pysyy kansallisessa päätöksentekovallassa.\nEuratomin ehkä tärkein saavutus on yhteistyön leviäminen. Sopimuksen allekirjoittamisen aikoihinhan työskenneltiin erillään. Ryhmässäni on tästä erilaisia käsityksiä, niin kuin kollega Swoboda sanoi, mutta me yritämme välttää kovin ideologisia kannanottoja tässä yhteydessä. Painotamme turvallisuutta, tutkimusta, työsuojelua ja jätehuoltoa, mutta sopimus olisi tietysti tarpeen saada yhteispäätösmenettelyyn, kuten arvoisa komissaarikin äsken totesi, ja tällainen Euratom-konferenssi olisi niin ikään paikallaan.\nVierailimme toissapäivänä ITRE-valiokunnan joidenkin täällä läsnä olevien jäsenten kanssa Saksassa fuusiovoimalakoelaitoksessa, ja siellä tutkijat väittivät, että noin 14–15 vuoden kuluttua he voivat rakentaa voimalan, joka jo tuottaisi fuusioenergiaa ja jonka perusteella voitaisiin rakentaa toimiva fuusiovoimalaitos teollisessa mitassa. Ainakin minä yllätyin siitä nopeudesta, jolla tutkimus tällä hetkellä etenee, jos suunnitelma toteutuu niin kuin kyseiset tutkijat sanoivat.\nViimeistä sanaa ydinvoimasta ei ole vielä sanottu. Sitä kehitetään edelleen tänä päivänä ja aivan tuossa naapurissa.", "agenda_item": "Assessing Euratom (debate)", "debate_id": "CRE-20070509-ITEM-020", "intervention_id": "3-210"}