{"speaker": "Jean Marie Beaupuy,", "english": "Jean Marie Beaupuy, on behalf of the ALDE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, at a time when our planet has become a little village – so easy is it to move from one side of the world to the other – we need to grasp what an opportunity these outermost regions represent for the European Union. As our rapporteur, Mrs Sudre, points out in various paragraphs of her report we possess tremendous assets in our outermost regions: in agriculture, fisheries, research, technology and tourism. With a total of 25 million km 2 we have the largest sea area in the world. As the report says, therefore, we need to build on these assets so that our outermost regions can play a successful role in our shared future.\nMy second point concerns the particular situation of urban areas – I speak here as Chair of the Urban Intergroup and I see a number of my fellow members of the Intergroup here this evening – because it is in urban areas that the problem of unemployment is concentrated, unemployment at three times the mainland European level. Migration is also focused on urban areas and it is there, too, that population changes have the greatest impact.\nCommissioner, what you have here is an exceptional opportunity to impose an integrated approach, embracing not only the various European funds but also different policies and different government, regional and local projects. If that integrated approach is not developed, we shall not be able to be effective in the outermost regions or to make best use of the assets they possess.\nI thank you in advance, Commissioner, for using our European rules to ensure that the integrated approach will contribute to the success of all the measures that we put in place.", "lang": "FR", "original": "Jean Marie Beaupuy, au nom du groupe ALDE . – (FR) Monsieur le Président, Madame la Commissaire, mes chers collègues, à l'époque où notre planète est devenue un très petit village, puisqu'on se déplace facilement d'un bout à l'autre de notre terre, il faut saisir que ces régions ultrapériphériques sont une grande chance pour l'Union européenne. Comme l'a dit notre rapporteur, Mme Sudre, dans différents paragraphes, nous bénéficions de grands atouts aux niveaux agriculture, pêche, recherche, technologie, tourisme dans nos régions ultrapériphériques. C'est là le plus grand espace maritime avec 25 millions de km 2 . Il faut donc s'appuyer sur ces atouts, comme cela est indiqué dans ce rapport, pour que véritablement nos régions ultrapériphériques puissent réussir notre avenir collectif.\nJe voudrais prendre comme deuxième point le cas particulier des villes, en tant que président de l'intergroupe Urban avec plusieurs de mes collègues de l'intergroupe Urban ici ce soir, car c'est bien dans les villes que se concentrent les questions de chômage qui sont trois fois plus importantes que dans notre continent. C'est sur les villes que se concentrent les migrations, c'est sur les villes que se concentrent les développements démographiques.\nMadame la Commissaire, vous avez là une occasion extraordinaire d'imposer aux différents fonds européens, mais aussi aux différentes politiques, aux différents projets gouvernementaux, régionaux et locaux, l'approche intégrée. Nous n'aurons pas d'efficacité dans ces régions ultrapériphériques, nous n'aurons pas de possibilité d'utiliser au mieux les atouts dont ils disposent s'il n'y a pas le développement de cette approche intégrée.\nMerci d'avance, Madame la Commissaire, d'utiliser nos règlements européens pour que l'approche intégrée soit un facteur de succès de tout ce que nous mettons en place.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-176"}