{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, draftsman of the opinion of the Committee on Fisheries . − (PT) The opinion of the Committee on Fisheries, the only parliamentary committee to decide to draft an opinion, includes a whole series of proposals to benefit the outermost regions’ interests. These include: considering the area corresponding to their exclusive economic zones as an exclusive access zone; ensuring Community support for the renewal and modernisation of fishing fleets; creating a Community programme to support small-scale inshore fishing; providing Community support for scientific fisheries research and the protection and recovery of fish stocks; introducing socio-economic measures to compensate fishermen for the impact of measures to conserve fishery resources, and reinforcing and continuing Community support such as POSEI - Fisheries.\nBecause we believe that these important Fisheries Committee proposals must be reflected in the resolution to be approved tomorrow in the plenary, we are re-tabling a set of eight amendments for which we seek your support.", "lang": "PT", "original": "Pedro Guerreiro, relator de parecer da Comissão das Pescas . − O parecer da Comissão das Pescas, única comissão parlamentar a decidir elaborar tal parecer, integra um valioso conjunto de propostas em prol dos interesses das regiões ultraperiféricas, entre outras a consideração da área correspondente das suas zonas económicas exclusivas como zona de acesso exclusiva, o apoio comunitário à renovação e modernização das frotas de pesca e a criação de um programa comunitário de apoio à pequena pesca costeira e artesanal, o apoio comunitário à investigação científica pesqueira, à protecção e recuperação dos recursos haliêuticos e à aplicação de medidas socioeconómicas para compensar os pescadores dos planos de conservação dos recursos, o reforço e a perenidade de apoios comunitários como o POSEI Pescas.\nPorque consideramos que estas importantes propostas da Comissão das Pescas devem ser reflectidas na resolução a aprovar amanhã em sessão plenária, reapresentamos um conjunto de oito alterações, para as quais solicitamos o vosso apoio.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-172"}