{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, Commissioner, on behalf of the UEN Group I would like to thank Mrs Sudre for taking up this subject. European solidarity requires us to take account of the special situation of the outermost regions. It is our duty, indeed our moral obligation, to concern ourselves with the economic and social cohesion of these regions. The territorial cohesion referred to in the Treaty of Lisbon − though not intended in a literal, geographical sense − must also have a dimension that includes the Union’s most distant regions.\nWhat should be stressed is the need for closer partnership − meaning better access, greater competitiveness and the improvement of regional integration. We must not forget that the targets of all these actions are the inhabitants of the overseas territories, for whom the important issues are sea and air transport, unemployment, tourism, fishing, a proper level of education and health care, and general broadband access to the internet. Nor should we forget that these regions are unfortunately prone to natural disasters. The outermost regions have their advantages, but they also have problems. Mrs Sudre’s report brings them a lot closer to us.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Pani Komisarz! W imieniu grupy UEN wyrażam uznanie dla pani poseł Sudre za podjęcie tego tematu. Solidarność europejska wymaga uwzględnienia specyficznej sytuacji, w jakiej znajdują się obszary najbardziej odległe. Naszym obowiązkiem, również moralnym, jest troska o spójność ekonomiczną i społeczną tych regionów. Zapisana w traktacie z Lizbony spójność terytorialna, choć nie w dosłownym, geograficznym rozumieniu, także winna mieć swój wymiar obejmujący najbardziej oddalone rejony Unii.\nNależy podkreślić potrzebę wzmocnienia partnerstwa, rozumianego jako polepszenie dostępności, wzmocnienie konkurencyjności i poprawienie integracji regionalnej. Oczywiście nie wolno zapominać, że podmiotem tych wszystkich działań są mieszkańcy terytoriów zamorskich. Ważne są dla nich kwestie transportu morskiego i lotniczego, bezrobocia, turystyki, rybołówstwa, zapewnienia właściwego poziomu edukacji oraz opieki zdrowotnej, powszechny dostęp do Internetu szerokopasmowego. Pamiętajmy także o zdarzających się, niestety, w tych obszarach klęskach żywiołowych. Obszary te mają one swoje atuty, ale także swoje problemy. Sprawozdanie pani poseł Sudre bardzo je nam przybliża.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-177"}