{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group . – (PT) We consider the report to be positive, though it includes some points that we disagree with.\nWe support the adoption of proposals that we presented in the Regional Development Committee in favour of the outermost regions, an example of which is the argument that the specific characteristics of the outermost regions call for a strategy based on policies and measures that are not dependent on transitional criteria or circumstantial wealth trends, are adapted to the different needs of each of those regions and help to offer solutions to the permanent constraints which they face.\nIt stresses the importance of public services for economic, social and territorial cohesion in the outermost regions in such areas as air and sea transport, postal services, energy and communications, not forgetting broadband Internet access or the urgent adoption of measures aimed at combating endemic unemployment, poverty and unequal income distribution in these regions, which have some of the worst rates in the European Union.\nWe consider that some aspects could and should be clarified and reinforced, however. Community support measures for the outermost regions, for example, must be permanent and must be adequately funded, given that the constraints which they face are also permanent. In addition, to ensure that measures in favour of these regions and the clarification of their status are more coherent and effective, not only must their specific outermost nature be taken into account across the board in the various Community policies, but also an adequately funded Community programme providing support to these regions must be set up and must encompass all existing measures.\nHence our proposed amendments.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Consideramos positivamente o relatório, apesar de integrar alguns pontos sobre os quais discordamos.\nValorizamos a adopção de propostas que apresentámos na Comissão do Desenvolvimento Regional do Parlamento em prol das regiões ultraperiféricas, de que são exemplo a defesa de que as especificidades das regiões ultraperiféricas necessitam de uma estratégia baseada em políticas e medidas que não estejam sujeitas a critérios de transitoriedade nem a evoluções conjunturais de riqueza, que estejam adaptadas às diferentes necessidades de cada uma destas regiões e contribuam para dar resposta aos constrangimentos permanentes a que estão sujeitas.\nO sublinhar da importância dos serviços públicos para a coesão económica, social e territorial das regiões ultraperiféricas, entre os quais nos domínios dos transportes aéreos e marítimos, dos correios, da energia, das comunicações, não esquecendo o acesso à Internet de banda larga ou a urgente aprovação de medidas que contribuam para combater o carácter persistente do desemprego, da pobreza e das desigualdades na distribuição do rendimento nestas regiões, das mais elevadas na União Europeia.\nNo entanto, consideramos que poderiam e deveriam ser clarificados e reforçados alguns aspectos, como, por exemplo, que as medidas comunitárias de apoio às regiões ultraperiféricas deverão ter um carácter permanente e ser adequadamente financiadas, dados os constrangimentos também permanentes a que estão sujeitas, ou que, para garantir uma maior coerência e eficácia das medidas em prol destas regiões e da concretização do seu estatuto, é necessário não só garantir o carácter específico da ultraperifericidade de forma transversal nas diferentes políticas comunitárias, como criar um programa comunitário de apoio a estas regiões com os adequados meios financeiros e que integre todas as medidas existentes.\nDaí as nossas propostas de alteração.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-178"}