{"speaker": "Rolf Berend (PPE-DE). –", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, this good own-initiative report produced by Mrs Sudre pursues two basic aims, namely to evaluate the conclusions and recommendations contained in the communication from the Commission and to provide a basis – and I believe it provides an excellent basis – for discussion of the prospects for our outermost regions. Even if the rapporteur takes the view that the Commission’s review paints an excessively rosy picture, or at least a partial picture, we should nevertheless be proud that European aid has allowed such advances to be made in our outermost regions.\nOn the one hand, that does not in any way imply a reduction of assistance to these regions, the provision of which is, of course, a legal obligation under the EC Treaty. On the other hand, we know that nurturing the particular assets of the outermost regions is the only suitable way to ensure that these regions generate their own sustainable development.\nAs the rapporteur rightly summed it up, this is not only a matter of preserving, safeguarding and protecting but rather of attracting, generating appeal and continuing to cooperate closely. The report rightly urges, for example, that the discussion on the future of the support strategy for the outermost regions should not only focus on challenges such as climate change, demographic change, migration management, agriculture and maritime policy but should also take account of the need to adopt positions in respect of other Community policies. The new generation of European programmes must also mark the start of a necessary process of diversifying the economies of the outermost regions and must not be confined to merely maintaining the present state of development, which has largely been achieved with the aid of the EU.\nIn the light of these considerations we should give the report our unqualified support.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Herr Präsident, Frau Kommissarin, sehr verehrte Kolleginnen und Kollegen! Der gute Initiativbericht der Kollegin Sudre verfolgt zwei grundsätzliche Ziele: Zum einen bewertet er die Schlussfolgerungen und Empfehlungen der Kommissionsmitteilung und zum anderen liefert er – wie ich meine – hervorragende Voraussetzungen zur Diskussion über die Zukunftsaussichten für Regionen in äußerster Randlage. Auch wenn die Berichterstatterin die Auffassung vertritt, die vorgelegte Bilanz sei zumindest teilweise zu günstig ausgefallen, so sollten wir doch stolz sein, dank europäischer Hilfe solche Ergebnisse in den entlegenen Regionen vorweisen zu können.\nZum einen bedeutet das keineswegs eine Verringerung der Unterstützung dieser Regionen, da ja ohnehin eine rechtliche Verpflichtung im EG-Vertrag besteht. Zum anderen wissen wir, dass die Wertschätzung der besonderen Vorteile der Regionen in äußerster Randlage die einzig geeignete Strategie ist, um eine endogene und dauerhafte Entwicklung dieser Gebiete zu gewährleisten.\nEs geht in der Tat – wie die Berichterstatterin zu Recht resümiert – nicht nur darum, aufrechtzuerhalten, zu bewahren und zu schützen, sondern vielmehr darum, Attraktivität und Ausstrahlungskraft zu schaffen und weiterhin eng zusammenzuarbeiten. So wird im Bericht richtigerweise gefordert, dass die Diskussion über die Zukunft der Strategie zur Unterstützung der Regionen in äußerster Randlage nicht nur mit Blick auf Herausforderungen wie Klimawandel, demographische Entwicklung, Steuerung der Migrationsströme, Landwirtschaft und Meerespolitik zu führen ist, sondern dass auch Positionen, die sie im Rahmen anderer Gemeinschaftspolitiken einnehmen soll, in Betracht zu ziehen sind. Die neue Generation der europäischen Programme muss auch der Beginn der erforderlichen Diversifizierung der Volkswirtschaften in äußerster Randlage sein und darf sich nicht darauf beschränken, den erreichten Entwicklungsstand, der größtenteils dank der EU erzielt wurde, nur aufrechtzuerhalten.\nUnter diesem Aspekt sollten wir dem Bericht unsere uneingeschränkte Unterstützung zukommen lassen!", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-179"}