{"speaker": "Margie Sudre,", "english": "Margie Sudre, rapporteur . − (FR) Mr President, Commissioner, ladies and gentlemen, the Commission’s assessment of the stronger partnership for the outermost regions is one-sided to say the least, and it fails to convey all the difficulties experienced on the ground. Nonetheless, reducing their accessibility deficit, making them more competitive and achieving regional integration remain appropriate goals that reflect the priorities of these regions.\nThe familiar image of the Azores, the Canary Islands, Guadeloupe, Guyana, Madeira, Martinique and Reunion as regions subsidised by Community or national funds, without consideration for the positive impact of such funding, is insufficiently offset by the genuine added value they contribute to the Union in environmental, cultural and geostrategic terms.\nThe Structural Funds are still contributing to the development of the outermost regions. I hope, however, that the Commission is steadily tailoring its current and future policies more closely to the realities of those regions in order to address the permanent constraints they face. An over-systematic methodology for quantifying additional costs would be disproportionate and would not take account of the individual characteristics of each of the ORs. The ever-increasing importance attributed to the assessment of Community policies must not result in the creation of superfluous statistical tools.\nI regret the initial lack of interest – even if it was only initial – shown by DG Trade when negotiating Economic Partnership Agreements (EPAs). I must urge the Commission, when it comes to reaching final agreements with the ACP countries, to continue seeking compromises that respect the interests of the ORs concerned and I must urge it too, in the interests of the wider neighbourhood, to give genuine substance to the Wider Neighbourhood Action Plan.\nWith regard to transport, my report expresses concern about the inclusion of civil aviation in the European CO 2 Emission Trading Scheme system. It is important not to jeopardise the efforts made to overcome the ORs’ accessibility deficit.\nCommunity actions must be a catalyst for a spirit of enterprise to develop centres of excellence, driven by sectors – such as waste management, renewable energies, energy self-sufficiency and biodiversity – that fully exploit the advantages and know-how of the ORs.\nI welcome public consultation on the future of the EU’s strategy for the ORs, but I believe that although the themes selected – climate change, demographic change and migration management, agriculture and maritime policy – certainly cannot be ignored, they do not cover all the major concerns of our regions. I regret, for example, that the scope of Article 299(2) of the EC Treaty, which is the cornerstone of the Union's policy for assisting the ORs, has not been included on the agenda so as to give the debates the legal, institutional and political substance they merit.\nThe importance of public services for economic, social and territorial cohesion in the outermost regions, the question of state aid, the maintenance of differentiated tax regimes, the persistence of unemployment and inequalities, ways of overcoming the narrowness of local markets, integration into the European research environment, effective participation by the ORs in European policies to promote innovation and overcome the digital divide, and funding arrangements for cooperation projects with neighbouring countries are all, in my view, subjects that need to be addressed now.\nIn conclusion I would re-emphasise the aims of my report, namely to ensure the conditions for the economic development of the ORs and thus guarantee genuine prosperity for their populations, to strengthen their competitiveness and to convince these remote regions that the future of Europe also includes them.\nThank you in advance for your support in tomorrow’s vote.", "lang": "FR", "original": "Margie Sudre, rapporteur . − (FR) Monsieur le Président, Madame le Commissaire, mes chers collègues, le bilan de la Commission sur le partenariat renforcé pour les régions ultrapériphériques est pour le moins partiel, ne traduisant pas toujours les difficultés rencontrées sur le terrain. Pourtant, la réduction de leur déficit d'accessibilité, l'amélioration de leur compétitivité, leur intégration régionale restent des objectifs appropriés aux priorités de ces régions.\nL'image des Açores, des Canaries, de la Guadeloupe, de la Guyane, de Madère, de la Martinique et de la Réunion, souvent assimilées à des régions sous perfusion de crédits communautaires ou nationaux, sans que ne soit mis en évidence l'impact positif de ces financements, est peu contrebalancée par la valeur ajoutée réelle qu'elles procurent à l'Union en termes environnementaux, culturels ou géostratégiques.\nLes Fonds structurels continuent de concourir au développement des régions ultrapériphériques. Je souhaite cependant que la Commission adapte toujours mieux ses politiques actuelles et futures aux réalités ultrapériphériques pour apporter une réponse à leurs contraintes permanentes. Une méthodologie trop systématique de quantification des surcoûts serait disproportionnée et ne tiendrait pas compte des spécificités de chacune de ces RUP. L'importance croissante donnée à l'évaluation des politiques communautaires ne doit pas créer d'outil statistique superflu.\nJe regrette le désintérêt de prime abord – je dis bien, de prime abord – qui a été affiché par la DG Commerce lors de la négociation des accords de partenariat économique. Je demande instamment à la Commission de continuer à rechercher des compromis respectueux des intérêts des RUP dans le cadre des accords définitifs qui seront conclus avec les pays ACP et de donner une véritable consistance au plan d'action sur le grand voisinage, pour le grand voisinage.\nDans le domaine des transports, mon rapport s'inquiète de l'inclusion de l'aviation civile dans le système européen d'échange de quotas d'émission de CO2. Il ne faut pas remettre en cause les efforts qui ont été réalisés pour compenser le déficit d'accessibilité des RUP.\nLes interventions communautaires doivent être un catalyseur de l'esprit d'initiative pour développer des pôles d'excellence en s'appuyant sur les secteurs qui valorisent les atouts et les savoir-faire des RUP, tels que la gestion des déchets, les énergies renouvelables, l'autosuffisance énergétique ou encore la biodiversité.\nJe me félicite de la consultation publique sur l'avenir de la stratégie de l'Union à l'égard des RUP mais considère que les thématiques choisies comme le changement climatique, l'évolution démographique ou la gestion des flux migratoires, l'agriculture et la politique maritime, si elles constituent des enjeux incontournables, ne couvrent pas l'ensemble des préoccupations majeures de nos régions. Ainsi, je regrette que la portée de l'article 299, paragraphe 2, du traité, socle de la politique de l'Union en faveur de ces RUP, n'ait pas été inscrite en tant que telle à l'ordre du jour des débats pour leur conférer le ton juridique, institutionnel et politique qu'ils exigent.\nL'importance des services publics pour la cohésion économique, sociale et territoriale des RUP, la question des aides d'État, le maintien des régimes fiscaux différenciés, le caractère persistant du chômage et des inégalités, les moyens de surmonter l'exiguïté des marchés locaux, l'insertion dans l'espace européen de la recherche, la participation effective aux politiques européennes d'innovation et de lutte contre la fracture numérique, l'articulation des financements pour la coopération avec les pays voisins me semblent des sujets de réflexion aujourd'hui incontournables.\nPour conclure, j'aimerais insister sur les objectifs de mon rapport, assurer les conditions du développement économique des RUP et ainsi garantir aux populations ultramarines une réelle prospérité, renforcer leur compétitivité, convaincre que l'avenir de l'Europe passe aussi par ces territoires éloignés.\nJe vous remercie par avance du soutien de votre vote demain.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-170"}