{"speaker": "Emanuel Jardim Fernandes,", "english": "Emanuel Jardim Fernandes, on behalf of the PSE Group . – (PT) Mr President, I would like to begin by congratulating the Commissioner and the Commission on this initiative, which surely offers a new opportunity in response to the problems of the outermost regions and their people.\nThe opening of public consultation has fostered greater participation. I believe a great deal has been contributed already, including the meeting the Commissioner referred to, which was very productive. I would like to focus on the draft opinion, however, which is a balanced opinion that has allowed a consensus to be achieved. It is an opinion that shows some complementarity with the perspectives highlighted by the Commission when it refers to climate change, etc.\nI would like to refer first to the question of the Lisbon Strategy, which I believe is fundamental for providing a response to the outermost regions’ problems in this new phase, to the need to adapt all policies and programmes to this situation, and also to the question of guaranteed funding.\nI would also like to say in conclusion that although the Committee on Fisheries’ opinion certainly focuses on the essential aspects, there are some details that could be highlighted. The difficulty was to bring together a whole sector when the goal is a strategy for the outermost regions that encompasses all possible areas of development.", "lang": "PT", "original": "Emanuel Jardim Fernandes, em nome do Grupo PSE . – Senhor Presidente, eu gostaria de começar por saudar a Sra. Comissária e a Comissão por esta iniciativa que vem, certamente, abrir um novo caminho para as respostas aos problemas das regiões ultraperiféricas e das suas populações.\nA abertura de uma audição pública veio propiciar uma maior participação. Penso que há já um grande contributo, como também a reunião a que a Sra. Comissária se referiu. Saíram daí grandes pistas. Mas eu queria centrar-me no projecto de parecer. É um parecer equilibrado. É um parecer onde foi possível chegar a consensos. É um parecer que aponta para alguma complementaridade às perspectivas que a Comissão apontou ao referir as alterações climáticas, etc.\nEu gostaria aqui de referir, antes de mais, a questão da Estratégia de Lisboa, que considero fundamental para poder dar resposta aos problemas das regiões ultraperiféricas nesta nova fase, à necessidade de adequar todas as políticas e todos os programas a esta situação e também a questão da garantia de financiamento.\nGostaria também de me referir, e para terminar... É certo, a Comissão das Pescas viu-o no parecer, está vertido no essencial. Há, no entanto, alguns pormenores que poderão ser referidos. O que era difícil era, de facto, juntar a globalidade de um sector, quando o que se pretende é uma estratégia para as regiões ultraperiféricas abrangendo todas as áreas possíveis do desenvolvimento.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-175"}