{"speaker": "Manuel Medina Ortega (PSE).", "english": "Manuel Medina Ortega (PSE). − (ES) Mr President, some of the speeches we have heard this afternoon do not seem to take into account that the reality is different in the outermost regions. It is not that they are poor regions. We are talking about small insular and very isolated territories located thousands of kilometres away from the territory of the European Union, populated by a total of four a half million people.\nThe European Union could abandon these territories to their fate, condemn their people to poverty and force them to emigrate to European Union countries, which would mean accepting another 4.5 million immigrants.\nFortunately, the European Commission understands the situation of these territories and created a special regime a long time ago. The Commission is now consulting us. Mrs Sudre has prepared a valuable report in response to this consultation, in which she emphasises the importance, for example, of maintaining the ORs Unit and makes very specific proposals to maintain public services, promote innovation and overcome the digital divide. I believe that Parliament should approve Mrs Sudre’s report for the reasons she has put forward.", "lang": "ES", "original": "Manuel Medina Ortega (PSE). – Señor Presidente, en algunas de las intervenciones que ha habido esta tarde no parece tenerse en cuenta que hay una realidad diferente en las regiones ultraperiféricas. No se trata de que sean regiones pobres. Estamos hablando de pequeños territorios insulares y muy aislados, que están situados a miles de kilómetros del territorio de la Unión Europea y en los que habitan en total 4 millones y medio de personas.\nLa Unión Europea podría abandonar estos territorios a su suerte, lo cual quiere decir condenarles a la miseria o forzar a sus habitantes a emigrar al territorio de la Unión Europea, lo cual supondría aceptar otros 4,5 millones más de inmigrantes.\nLa Comisión Europea, por fortuna, ha entendido la situación de esos territorios y ha preparado un régimen especial desde hace mucho tiempo. Ahora la Comisión nos somete una consulta. La señora Sudre ha elaborado un valioso informe en el que responde a esa consulta, insistiendo en algunos puntos, como por ejemplo, el mantenimiento de la Unidad RUP o propuestas muy concretas en materia de mantenimiento de servicios públicos, de desarrollo de la innovación y de ruptura de la brecha digital. Creo que el Parlamento deberá aprobar el informe de la Sra. Sudre en los términos que ella ha planteado.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-183"}