{"speaker": "Kyriacos Triantaphyllides (GUE/NGL).", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Mr President, Commissioner, an important issue that has not received sufficient attention from the Commission is support for those island regions in the EU that are not among those referred to in the Treaty but still have much in common with them.\nIsland Member States within the Union must be treated on equal terms with outermost regions. This is necessary according to the principle of equal treatment, because island Member States and island regions of Member States to some degree face the same severe territorial and geographical disadvantages as outermost regions. Small island Member States and island regions of Member States must therefore receive the same treatment as outermost regions; they must be subject to the same preferential strategy as those regions. For example, they must receive a separate state aid package so that they form a bridge in the EU with regions such as the Eastern Mediterranean.", "lang": "EL", "original": "Kυριάκος Τριανταφυλλίδης (GUE/NGL). – Κύριε Πρόεδρε, κυρία Επίτροπε, ένα σημαντικό ζήτημα που δεν έχει τύχει επαρκούς προσοχής από την Επιτροπή είναι αυτό της στήριξης νησιωτικών περιφερειών στην Ευρωπαϊκή Ένωση, πέραν αυτών που αναφέρονται στη Συνθήκη, και οι οποίες παρουσιάζουν όμως παρόμοια χαρακτηριστικά.\nΤα νησιά-χώρες μέλη που βρίσκονται στην περιφέρεια της Ένωσης πρέπει να αντιμετωπιστούν σε ίση βάση αναφορικά με τις λεγόμενες ιδιαίτερα απομακρυσμένες περιφέρειες. Αυτό είναι απαραίτητο προκειμένου να τηρηθεί η αρχή της ίσης μεταχείρισης, επειδή νησιά κράτη μέλη, αλλά και νησιωτικές περιοχές κρατών μελών, αντιμετωπίζουν σε κάποιο βαθμό παρόμοιες αυστηρές εδαφικές και γεωγραφικές αναπηρίες, όπως άλλωστε και οι ιδιαίτερα απομακρυσμένες περιφέρειες. Θα πρέπει επομένως τα μικρά νησιωτικά κράτη μέλη και οι νησιωτικές περιοχές κρατών μελών να τυγχάνουν της ίδιας μεταχείρισης με τις ιδιαίτερα απομακρυσμένες περιοχές και να εφαρμόζεται παρόμοια προνομιακή στρατηγική, όπως και για τις περιφέρειες αυτές, π.χ. ξεχωριστό καθεστώς κρατικών ενισχύσεων, έτσι ώστε να καταστούν γέφυρα επικοινωνίας της Ευρωπαϊκής Ένωσης σε περιοχές όπως αυτή της Ανατολικής Μεσογείου.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-181"}