{"speaker": "Emmanouil Angelakas (PPE-DE).", "english": "Emmanouil Angelakas (PPE-DE). – (EL) Mr President, Commissioner, although Mrs Sudre’s report may seem irrelevant to many European countries, since very few of them have outermost regions as remote as, for example, the Azores, Madeira etc., her approach has nevertheless caught my interest. I found that the report could inspire a similar policy for countries with island regions, especially archipelagos and also mountainous areas, like my country, Greece. The geocultural nature of these regions is a unique resource as well as a disadvantage.\nI therefore congratulate Mrs Sudre on her work, as she has given me the impetus to table some proposals myself regarding these regions. I propose, then, that measures should be taken to make use of the geocultural characteristics of islands and mountainous regions. There must be a development strategy to maintain and strengthen the principle of territorial cohesion. A system of statistical indicators should be developed to allow better evaluation of the differences between island and mainland territory. There should also be greater flexibility in the application of European and national aid policies for productive activities on the islands. The following issues should be addressed: equal access to the internal market and the establishment of a practical aid scheme for the islands; the impact of climate change on the islands, especially the aggravation of existing problems such as drought; easier transport connections between island and mountainous regions and the mainland. Lastly, special priority should be given to securing the energy needs of the islands by developing and implementing power generation projects based on new technologies and renewable energy sources. Broadband connections should be set up, and the viability of island and mountain tourism should be reinforced.\nFor all these reasons, I once again congratulate Mrs Sudre. I express my wholehearted support for the report in the belief that at some point the Commission will prepare a similar report on the regions I have mentioned.", "lang": "EL", "original": "Εμμανουήλ Αγγέλακας (PPE-DE). – Κύριε Πρόεδρε, κυρία Επίτροπε, αν και φαινομενικά η έκθεση της κ. Sudre δεν μπορεί να αγγίξει ένα μεγάλο μέρος των ευρωπαϊκών χωρών, δεδομένου ότι ελάχιστες διαθέτουν τόσο ιδιαίτερα απομακρυσμένες περιφέρειες όπως, μεταξύ άλλων, οι Αζόρες, η Μαδέιρα και άλλες, ωστόσο η προσέγγισή της μου κίνησε το ενδιαφέρον. Διαπίστωσα ότι η έκθεση μπορεί να εμπνεύσει μία ανάλογη πολιτική και για χώρες που διαθέτουν νησιωτικές –πόσο μάλλον πολυνησιωτικές– περιφέρειες καθώς και ορεινές περιφέρειες – όπως η χώρα μου, η Ελλάδα. Πρόκειται για περιοχές των οποίων ο γεω-πολιτιστικός χαρακτήρας αποτελεί μοναδικό πλούτο αλλά και μειονέκτημα μαζί.\nΩς εκ τούτου συγχαίρω την κ. Sudre για το έργο της, αλλά και για το γεγονός ότι μου πρόσφερε μία αφορμή για να καταθέσω και εγώ ορισμένες προτάσεις για τις προαναφερθείσες περιοχές. Προτείνω, κατά συνέπεια, να ληφθούν μέτρα για την αξιοποίηση των γεω-πολιτιστικών χαρακτηριστικών των νησιών και των ορεινών περιοχών, από πλευράς αναπτυξιακής στρατηγικής για τη διατήρηση και ενδυνάμωση της αρχής της εδαφικής συνοχής καθώς και την ανάπτυξη ενός συστήματος στατιστικών δεικτών, ώστε να γίνεται καλύτερη εκτίμηση των διαφορών μεταξύ νησιωτικής και ηπειρωτικής χώρας. Επίσης, μεγαλύτερη ευελιξία στην εφαρμογή πολιτικών ευρωπαϊκών και κρατικών ενισχύσεων σε παραγωγικές δραστηριότητες που λαμβάνουν χώρα στα νησιά, για ισότιμη πρόσβαση στην εσωτερική αγορά και καθιέρωση ενός καθεστώτος λειτουργικών ενισχύσεων στα νησιά, για την επίδραση των κλιματικών αλλαγών στα νησιά και ιδίως την επιδείνωση υπαρχόντων προβλημάτων όπως η λειψυδρία, για τη διευκόλυνση της συγκοινωνιακής διασύνδεσης μεταξύ νησιών και ορεινών περιοχών και της ηπειρωτικής χώρας. Τέλος, ιδιαίτερη προτεραιότητα πρέπει να δοθεί στην ενεργειακή ασφάλεια των νησιών, με την ανάπτυξη και υλοποίηση έργων παραγωγής ενέργειας με χρήση νέων τεχνολογιών και ανανεώσιμων πηγών ενέργειας, καθώς επίσης και στην ανάπτυξη της ευρυζωνικότητας και την ενίσχυση και διασφάλιση της βιωσιμότητας του νησιωτικού και ορεινού τουρισμού.\nΓια όλα αυτά συγχαίρω και πάλι την κ. Sudre, εκφράζω την ολόθερμη υποστήριξη στην έκθεση και πιστεύω ότι κάποια στιγμή η Επιτροπή θα εκπονήσει και κάποια παρόμοια έκθεση για τις περιοχές που ανέφερα.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-182"}