{"speaker": "Madeleine Jouye de Grandmaison (GUE/NGL)", "english": "Madeleine Jouye de Grandmaison (GUE/NGL) . – (FR) Mr President, Commissioner, ladies and gentlemen, I am very pleased to commend the quality of Mrs Sudre’s report.\nWe cannot fail to acknowledge, 10 years after the Amsterdam Treaty came into force, that EU policy under Article 299(2) has led to real progress. Today, however, it is time to move into a new phase based on a switch of approach in relations between the EU and the outermost regions. This will require the EU to take greater account of the advantages that the ORs possess, along the lines envisaged at last week’s seminar. In my opinion, as well as making up lost ground, the new strategy should focus on development – on forms of development clearly determined by the concept of realising our potential. This applies equally in relation to scientific research, marine resources, biodiversity, European social policy, climate change and the unrivalled contribution that the ORs make in terms of cultural diversity. I have tabled a number of amendments accordingly and I hope they will achieve their aim.\nGiving substance to the new approach means giving the ORs the means to become genuine partners for Europe and that is where we need a fresh perspective: to envisage a two-way partnership from which everyone will benefit.", "lang": "FR", "original": "Madeleine Jouye de Grandmaison (GUE/NGL) . – (FR) Monsieur le Président, Madame la Commissaire, chers collègues, il m'est agréable de saluer la qualité du rapport de notre collègue, Mme Sudre.\nPlus de dix ans après l'entrée en vigueur du traité d'Amsterdam, dans son article 299(2), nous ne pouvons que constater que la politique mise en œuvre par l'UE a conduit à des avancées indéniables. Cependant, nous devons aujourd'hui aborder une nouvelle étape fondée sur un renversement d'approche dans les relations entre l'UE et les RUP. Cela suppose une meilleure prise en compte par l'UE des atouts des RUP, ainsi que le préconise le séminaire de la semaine dernière. Il me semble que cette nouvelle stratégie devrait, avec le rattrapage des retards, mettre l'accent sur le développement, le développement indéniablement conditionné par la valorisation de nos potentialités. Ceci vaut pour la recherche scientifique, pour les ressources maritimes, pour la biodiversité, pour la politique sociale européenne, pour le changement climatique ou pour l'apport incomparable en termes de diversité culturelle. J'ai déposé quelques amendements en ce sens. J'espère qu'ils seront satisfaits.\nDonner corps à cette nouvelle approche, c'est donner aux RUP les moyens d'être de véritables partenaires de l'Europe et c'est en cela que nous devons considérer une nouvelle manière de voir: un partenariat partagé au bénéfice de tous.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-187"}