{"speaker": "Margie Sudre,", "english": "Margie Sudre, rapporteur . − (FR) Mr President, obviously I want to thank all the speakers who have contributed to the debate, and I would also like to reiterate my thanks to the Commission for its initiative last week on future strategy for the ORs.\nI should like to reply to some of the points raised by my fellow Members, and I am grateful to them for their warm reception of this report. In answer to Mr Guerreiro, the support that he wants to see for renewal and research in relation to fisheries and the increase in aid is all already covered by the European Fisheries Fund. It already forms part of the policies to which the EU, and specifically the Commission and the Fisheries Committee, are committed, whereas this report is concerned with regional development policy. That is why, while taking account of the tremendous importance of fisheries for our development, my report does not give it the extensive space that Mr Guerreiro would have wished. Let me remind him that what we are talking about here is regional development.\nMr Medina Ortega has already replied to our Greek colleagues who called for the same policy to be applied to all islands, and has explained the difference that is created by distances of many thousands of kilometres from the continent of Europe. However much progress we achieve, we will still be thousands of kilometres away. And however well I understand the problems experienced by all island dwellers, we clearly cannot apply the same derogations and the same rules to islands that are only a few hours away by boat or a few minutes by plane. This is certainly not a matter of failing to consider the situation of islands but – let me repeat – there is a huge difference between your islands, with their proximity to the continent, and ours that are so very distant.\nMr Guerreiro, you spoke a second time to urge that our approach should not be based on transient criteria. Obviously there is nothing transient about our situation: that is quite permanent, but we are not asking for a permanent guarantee of aid at the same level in perpetuity, because our hope is to catch up with the average in the rest of the Community.", "lang": "FR", "original": "Margie Sudre, rapporteur . − (FR) Monsieur le Président, je voudrais remercier évidemment tous les intervenants pour leur contribution à ce débat et je voudrais renouveler mes remerciements à la Commission pour l'initiative qu'elle a eue la semaine dernière à propos de la stratégie à tenir pour les RUP.\nJe souhaiterais répondre à quelques uns de mes collègues, je les remercie pour les félicitations qu'ils ont apportées pour ce rapport; je voudrais simplement répondre à M. Guerreiro que, ce qu'il demande, cet appui à la rénovation et aux études concernant la pêche, le renforcement de l'aide, tout cela est déjà contenu dans le Fonds européen pour la pêche. Tout cela est contenu déjà dans la politique assumée par l'Union européenne, par la Commission au sein de la commission de la pêche et nous sommes là dans un rapport qui concerne la politique du développement régional. C'est pour cela que j'ai pris en compte toute l'importance que la pêche apporte à notre développement sans toutefois lui consacrer l'énorme place qu'aurait souhaitée M. Guerreiro. Je lui rappelle que nous parlons là de politique du développement régional.\nM. Medina Ortega a déjà répondu à nos collègues grecs qui demandaient que la même politique soit appliquée à toutes les îles et a expliqué la différence qu'il y avait à des milliers et des milliers de kilomètres du continent européen. Quels que soient les progrès que nous ferons, nous serons toujours à des milliers de kilomètres et c'est ce qui fait notre spécificité. Quelle que soit aussi la compréhension que j'ai des problèmes que connaissent les insulaires, nous ne pouvons évidemment pas appliquer les mêmes dérogations et les mêmes règles à des îles qui ne se trouvent qu'à quelques heures en bateau ou à quelques minutes en avion. Donc, ce n'est pas du tout un manque de prise en considération de la situation des îles mais c'est, je voudrais le souligner, toute la différence qu'il y a entre vos îles proches du continent et les nôtres qui sont extrêmement éloignées.\nMonsieur Guerreiro, vous êtes réintervenu pour dire qu'il ne fallait pas se baser sur des critères transitoires. Bien sûr que notre situation n'a rien de transitoire, elle est permanente, mais nous ne pouvons pas demander que les aides soient assurées de façon permanente et ad vitam aeternam sur le même niveau, puisque notre espérance est de rattraper la moyenne communautaire.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-189"}