{"speaker": "Iratxe García Pérez (PSE).", "english": "Iratxe García Pérez (PSE). − (ES) Mr President, Commissioner, I reiterate the thanks to Mrs Sudre for her work on this report and for achieving a majority consensus in the Committee on Regional Development on the policy for the outermost regions.\nThe policy must have three fundamental facets: it must increase accessibility, improve competitiveness and strength regional integration.\nThe contribution of the Structural Funds to the development of these regions has been important and will continue to be very important in the future for maintaining the level of cohesion achieved and for reducing disparities further. It is therefore necessary for the Commission to show greater flexibility. It should facilitate the use of ERDF Funding for the outermost regions by ensuring that its scope is sufficiently wide for the Fund to be fully used.\nAnother fundamental challenge is improving accessibility and, for that reason, it is important that the outermost regions receive differential treatment with regard to transport.\nThe fourth Cohesion Fund report faces up to the new challenges and we certainly hope that the Commission takes into account that these challenges are also important in the outermost regions.", "lang": "ES", "original": "Iratxe García Pérez (PSE). – Señor Presidente, señora Comisaria, reitero los agradecimientos a la Sra. Sudre por el desarrollo del trabajo en este informe y la posibilidad de consenso mayoritario en la Comisión de Política Regional con respecto a la política dirigida a las regiones ultraperiféricas que compartimos.\nDebe ser una política basada en tres ejes fundamentales: reducción del déficit de accesibilidad, mejora de la competitividad y refuerzo de la integración regional.\nLa contribución de los Fondos Estructurales al desarrollo de estas regiones ha sido muy importante y lo seguirá siendo en el futuro para mantener el nivel de cohesión alcanzado y seguir avanzando en la reducción de las disparidades. Por ello, es necesario que la Comisión dé pruebas de mayor flexibilidad. Se debe facilitar la gestión del Fondo FEDER para las regiones ultraperiféricas mediante una definición lo suficientemente amplia de su ámbito de actuación que haga posible la absorción de la totalidad del Fondo.\nOtro de los retos fundamentales es la mejora de la accesibilidad y, por ello, es importante que reciban un trato diferenciado en el ámbito de los transportes.\nEl cuarto informe de cohesión hace frente a los nuevos retos y desafíos y, sin duda alguna, esperamos que la Comisión tenga en cuenta que estos desafíos también son importantes en las regiones ultraperiféricas.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-180"}