{"speaker": "Lambert van Nistelrooij (PPE-DE). –", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) The outermost regions are in a special position. Many of them are remote small islands, and I think Mrs Sudre has found a good balance by identifying their specific character and tailoring the instruments to them well.\nAs a Dutch MEP, I should like to report on developments in the Kingdom of the Netherlands. We have three of the small islands, Sawa, St Maarten and Bonaire, that are going to change over to the other status and so will also become outermost regions. However, I do not think that will happen so quickly that the inhabitants will be able to vote on it before the 2009 elections. Under the new Lisbon Treaty, we can accept them more quickly. We do not need to amend the Treaty to do so. Perhaps Mrs Hübner can say whether the Commission is completely ready for these three islands with a total population of 19 000 to be accepted by us as a whole.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). - (NL) De positie van die ultraperifere gebieden is bijzonder. Het gaat inderdaad om die verafgelegen kleine eilandjes en ik denk dat mevrouw Sudre een goed evenwicht heeft gevonden door dat specifieke karakter te belichten en daar de instrumenten goed op toe te snijden.\nAls Nederlands parlementslid wil ik melding maken van ontwikkelingen binnen het Koninkrijk der Nederlanden. Wij hebben drie van die kleine eilandjes - Sawa, St. Maarten en Bonaire - die inderdaad zullen overgaan naar die andere status en daarmee ook onder de ultraperifere gebieden komen te vallen. Ik verwacht evenwel niet dat het zó snel zal gaan dat de inwoners daarvan nog vóór de verkiezingen van 2009 kunnen meestemmen. Onder het nieuwe Verdrag van Lissabon kunnen wij hen sneller opnemen. Daarvoor hoeven wij het Verdrag niet te wijzigen. Misschien kan mevrouw Hübner aangeven of de Commissie helemaal klaar is om deze drie kleine, samen 19 000 inwoners tellende eilandjes in ons geheel op te nemen.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-185"}