{"speaker": "Sérgio Marques (PPE-DE). –", "english": "Sérgio Marques (PPE-DE). – (PT) Mr President, Commissioner, ladies and gentlemen, besides congratulating our colleague Mrs Sudre on her excellent report, I would like to make three points on the European Union’s future strategy for the outermost regions.\nThe first point is to congratulate the European Commission for fostering participation in the debate on the record of European policy for the ORs and the future strategy to be applied. I also applaud the on-line public consultation and last week’s major conference promoted by the European Commission on this issue.\nThe second point is to say that a European strategy for the ORs is as necessary in the future as it has been to date. There is a risk of believing that the economic and social development achieved in the meantime by the ORs makes European action less necessary. We must always be aware, however, that the very specific situation of the outermost regions is permanent and will continue to require a differentiated European response which is appropriate to that very specific situation.\nThe third and final point is to say how important it is for everything to be done to implement the Lisbon Strategy in the ORs too, its application in such regions being more problematic because of their very specific characteristics.\nI would therefore recommend to Mrs Hübner that a study promoted by the European Commission be carried out with a view to identifying the difficulties the outermost regions face in implementing the Lisbon Strategy and specific ways of overcoming them.", "lang": "PT", "original": "Sérgio Marques (PPE-DE). – Senhor Presidente, Senhora Comissária, caros Colegas, para além de felicitar a colega Margie Sudre pelo excelente relatório que produziu, gostaria de deixar três notas sobre a estratégia futura da União Europeia para com as suas regiões ultraperiféricas.\nUma primeira nota para saudar a Comissão Europeia pelo incentivo à participação no debate sobre o balanço da política europeia para as RUPs e a estratégia futura a aplicar. Aprovar a consulta pública on-line e a grande conferência da semana passada promovida pela Comissão Europeia sobre esta temática.\nUma segunda nota para referir que uma estratégia europeia para as RUPs é tão necessária no futuro como tem sido até hoje. Existe o perigo de se pensar que o desenvolvimento económico e social entretanto conseguido pelas RUPs torna menos necessária a acção europeia. Tenhamos, no entanto, sempre presente que a realidade muito específica das regiões ultraperiféricas é permanente, o que continuará a exigir uma resposta europeia diferenciada e adaptada a esta realidade muito própria.\nUma terceira e última nota para referir a importância de tudo dever ser feito para concretizar também nas regiões ultraperiféricas a Estratégia de Lisboa, cuja aplicação nestas regiões é mais problemática devido às suas características muito particulares.\nRecomendaria, por isso, à Sra. Comissária Hübner que a Comissão Europeia promovesse a realização de um estudo visando a identificação das dificuldades das regiões ultraperiféricas na implementação da Estratégia de Lisboa e formas concretas de a ultrapassar.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-186"}