{"speaker": "Catherine Neris (PSE)", "english": "Catherine Neris (PSE) . – (FR) Mr President, Commissioner, ladies and gentlemen, the report on which the House will vote tomorrow rightly reminds us that the specificities of the outermost regions are also among their strengths. Alongside the handicaps that hold them back, they also have undeniable advantages and we urgently need to build on those advantages so that the ORs can develop in a real and sustainable way in the future. Bringing fresh impetus to our islands also implies growth: it implies putting high-quality agricultural production – which contributes to diversity of agricultural output at EU level – on a sustainable footing. It implies promoting the rapid development of a very real tourist attraction based on the wealth of our various landscapes and our cultural heritage. It also implies taking advantage of the geographical position of the ORs, particularly in the Caribbean and the Indian Ocean, encouraging closer cooperation with neighbouring third countries and developing our islands – precisely because they are islands – as centres of excellence for scientific research, notably in maritime studies, climatology and environmental studies.\nThe only way of achieving these aims, however, is within the specific regulatory framework of the current Article 299(2) of the Treaty, and the spirit of that article must inform the detailed application of European public policy, particularly in the energy and transport sectors but also in relation to international trade policies, where it is vital that the interests of the ORs are taken into account in the negotiation of Economic Partnership Agreements. The outermost regions are genuinely and unfailingly proactive, but the corollary of that is a need to be treated fairly – which implies differentiation.\nLet us not doubt that the Commission will take all this into account in preparing its approach.", "lang": "FR", "original": "Catherine Neris (PSE) . – (FR) Monsieur le Président, Madame la Commissaire, chers collègues, le rapport qui sera soumis demain au vote du Parlement rappelle avec pertinence que les spécificités des régions ultrapériphériques sont également une partie de leur force. Freinées par les handicaps, elles disposent parallèlement d'incontestables atouts qu'il est aujourd'hui urgent de valoriser pour assurer un développement effectif et durable pour l'avenir. Dynamiser nos îles nécessite aussi de grandir, de garantir la pérennité des filières agricoles de qualité, qui contribuent à la diversité de nos productions communautaires. C'est favoriser l'essor d'un véritable pôle touristique basé sur des richesses de nos paysages et de notre patrimoine culturel. C'est enfin profiter de la situation géographique des RUP, notamment dans les Caraïbes et l'océan Indien, en favorisant une meilleure coopération avec les pays tiers voisins et en valorisant notre insularité pour développer une véritable excellence en termes de recherche scientifique, et en particulier dans les secteurs maritime, climatologique et environnemental.\nCes objectifs ne pourront toutefois être atteints que dans un cadre réglementaire particulier, celui de l'actuel article 299(2) du traité, dont l'esprit devra guider l'application spécifique des politiques publiques européennes, en particulier dans le secteur de l'énergie et des transports, mais aussi dans les politiques commerciales internationales en tenant impérativement compte des intérêts des RUP dans la négociation des accords de partenariat économique. Le volontarisme des RUP, réel, sans faille, va de pair avec le besoin d'être traité d'une manière équitable, c'est-à-dire différenciée.\nGageons que la Commission saura en tenir compte dans l'élaboration de sa réflexion.", "agenda_item": "Outermost regions (debate)", "debate_id": "CRE-20080519-ITEM-026", "intervention_id": "1-184"}