{"speaker": "Louis Michel,", "english": "Louis Michel, member of the Commission . − (FR) Mr President, rapporteur, ladies and gentlemen, honourable members, I would first of all like to congratulate Mrs Gomez for her excellent work on this sensitive and difficult, even controversial, subject.\nI support the numerous recommendations that you made concerning the policy that the European Union must adopt to tackle China’s growing presence in Africa. The EU and China actually have a number of things in common in their dealings with Africa. Firstly, they have both recognised Africa’s enormous potential perhaps more – or in any case sooner – than anyone else.\nThe EU and China are also two of the most important trading partners investing in Africa, ranked first and third in the world respectively. Naturally this calls for far greater cooperation, discussion and perhaps joint strategies between China and Europe with regard to Africa and in consultation with Africa. I share your opinion on this subject.\nI would like to talk to you today about the points that I consider promising, in order to engage China and our African partners in trilateral cooperation. I would also like to share with you my doubts and questions over other points. Finally, I would like to tell you how I intend to follow up this report.\nFirstly, Africa is living in the age of the global economy and globalisation. It is confirming its status as an international and global player, taking action on major global issues. It has constructed a vast network of partnerships around the world with a clear commitment to re-establishing relations. To be honest, it is now forcing its partners to compete with each other, rather clumsily perhaps, but with good reason. This is a reality, and I would even go so far as to say that it is fair and legitimate. It means that its partners must be modern, trusting and fair in their attitude.\nI believe that the EU and China are ready to implement this new approach and that they want to do so, perhaps for different reasons, but clearly they are ready for this. We are both major partners of Africa. Our African policy is of course different in terms of principles and values but, on the ground, it is possible to identify numerous joint interests and similarities. For example, we have already commenced a dialogue on peace, stability and sustainable development in Africa. Clearly though we need to go further with the crucial support of our African friends, who must provide the impetus for this dialogue. This explains the trilateral approach which I proposed last year and which you seem to share, particularly in your proposal for the building of a permanent platform.\nIn this respect, you quite rightly underline the importance of equality and mutual respect, which must underpin this trilateral partnership. At the risk of sparking controversy, Europe must understand that it is not necessarily wise at the current time, and with a partner such as China, to try to take control by unilaterally dictating our terms. We must avoid generalisations and embark on the dialogue process. It is my belief that once we have embarked on a dialogue with China, we will be able to use this to address issues such as rule of law, democracy and governance; in other words, everything on which Europe’s values and the inspiration for its policies are built.\nI agree with you that we need a European policy which is more effective and perhaps more expeditious, since this is the main advantage that the Chinese have over us. It would be more attractive too, more in step with the priorities of our African partners. To give you just one example, we are literally powerless, as European institutions, to deploy programmes, aid or measures in any post-conflict situations. Take the case of Liberia for example. This is a country where we have an elected government, a President who has a real programme and who wants change. Where is the effective response that this country needs to see that peace, stabilisation and democracy pay dividends? Nowhere! This pains me on a daily basis.\nThe modernisation of Europe’s policy towards Africa has been my priority since I took office. I think it is safe to say that we have already made considerable progress, particularly with the strategic partnerships resulting from the Lisbon Summit, although clearly there still remains a long way to go. The fight against poverty continues to the main objective of our development policy. To do this, we must create wealth and economic growth. China is witnessing this economic growth on a daily basis, and obviously this experience could benefit the African countries.\nOf course, economic growth of any kind must be accompanied by an active redistribution policy if it is to be effective in tackling poverty. I have said it many times: growth does not guarantee development. Redistribution is the key, and redistribution needs a solid government. It also needs a vigilant society, a free press, all of these things. I believe that the EU and China have a real role to play here, although this a lengthy process that will require considerable effort from both sides.\nI would like to tell you about some of the questions I have. Is it truly realistic for example, is it constructive, is it useful, is it even desirable to begin this cooperation by insisting that China adopt the policies and standards laid down by the CAP? I somehow doubt it. If it works then so much the better, but I doubt it.\nIn any case, Africans do not seem overly keen to see China go down this path, precisely because they are looking for alternatives to European development assistance. Chinese aid is valued precisely because it is faster than European aid and it does not impose as many constraints which will ultimately reduce Africa’s political space. There is some basis for this. There has been a misunderstanding somewhere. People often say ‘you Europeans, you impose conditions!’ This is not true. There are no political conditions attached to the cooperation or the funding that we provide. The nature of that aid, the way in which it is used, yes. Budgetary support, for example, will not be offered if there is not good governance, there will be no budgetary support for countries where conflict exists. However, that does not stop us from offering development assistance or humanitarian aid, even when we do not agree with the government or the regime in place.\nWhat is fundamentally different, where there is confusion, is that the Chinese are responsive, their disbursement process is much faster than ours, with all our bureaucracy, which has been the bane of my life for nearly four years. This is the reality, this is where the confusion and misunderstanding lie and I think that this point needs to be made.\nEvidently I share your assessment. It is important for Chinese aid to be aligned with African’s national priorities, national systems, preferably in conjunction with other partners.\nThe same can be said today. It is premature, maybe even counterproductive, to force things in this sense, not to mention attempting it unilaterally. This is a long-term goal, but for now I can only see three areas where our cooperation and dialogue can be concentrated.\nOne is the creation of an open and constructive dialogue on Africa between the EU, a longstanding donor, and China. The second is the need to trade our development experiences with China and Africa so that together we can progress the development agenda. For example, China has designed a series of photovoltaic programmes. Clearly, on a continent such as Africa, there is room for trilateral cooperation, and this is one example. I spoke to the Minister for Trade about this after I met him at a meeting in Tonga, and he was very open on the subject. We will discuss it again in Beijing, as I am going straight there after this, so we will revisit these issues there.\nThirdly, we need to honour our commitments in terms of the Paris Agenda. This is a question of regulatory harmonisation and of the division of labour. On this I ask, I urge Parliament to help us, to force our Member States to put their money where their mouth is. Every single development minister, every single prime minister in Europe, without exception, agrees that there needs to be a better division of labour, more coordination to ensure cohesion. This is fair enough, but when we suggest real labour-sharing strategies to them, we get no response. This point needs to be raised because it is a fact. You see, my objective is not just to bring China into the CAP. I want to go further than that by trying to find common ground with the various Chinese operators in Africa, including the government, in order to foster development in Africa.\nWe Europeans and the Chinese must start with the African agenda and make contributions and pool our respective advantages, without sacrificing the values and principles that have guaranteed the stability, peace and prosperity of Europe over the last 50 years. That does not make me a dreamer or a fool, indeed quite the opposite. It is important to recognise, as you do, that China’s commitment raises questions and sometimes concerns, even in Africa. I too worry sometimes about what form cooperation with China will take, but so what? This is exactly why I am saying that we need dialogue. It is evident that China is pursuing its economic, diplomatic and strategic interests in Africa. Europe has all too often made the mistake of not admitting that it is tempted by the same thing and, rather than hide behind arguments, which are at times extremely hypocritical in any case, it would be far better to admit that Africa has potential, that it has special links with Europe and that we have a shared interest in discovering, building and forging those links. I believe that this is the win-win strategy, because it is only in this way that we will solve the negative equation of donor and beneficiary, which always gives rise to humiliation and suspicion and a feeling of dependency of one on the other - of the weakest on the strongest.\nAs I have said, the day after tomorrow, I will be in Beijing and I will try, Mrs Gomez, to test the water with a positive interpretation of your excellent report.", "lang": "FR", "original": "Louis Michel, membre de la Commission . − (FR) Monsieur le Président, Madame le rapporteur, Mesdames, Messieurs, Honorables membres, je voudrais, tout d'abord, vous féliciter, Madame Gomez, pour cet excellent travail sur un sujet pourtant délicat, difficile, voire controversé, et c'est bien normal.\nCependant, je souscris à de très nombreuses recommandations que vous faites sur la politique que l'Union européenne devra adopter face à la montée en puissance de la Chine en Afrique. L'Union européenne et la Chine ont en fait un certain nombre de points communs fondamentaux dans leurs relations à l'Afrique. Ce sont deux acteurs, d'abord, qui ont compris peut-être plus ou, en tout cas, plus tôt que les autres, le grand potentiel de l'Afrique.\nL'Union européenne et la Chine sont également parmi les plus grands partenaires commerciaux investissant en Afrique, respectivement au premier et au troisième rang mondial. Cette réalité justifie naturellement beaucoup plus de coopération, de concertation et peut-être de stratégies communes entre la Chine et l'Europe à propos de l'Afrique, mais avec l'Afrique. Vous l'avez dit, je partage ce point de vue.\nJe voudrais donc vous parler aujourd'hui des points que je considère prometteurs afin d'engager la Chine et nos partenaires africains dans une coopération trilatérale. Je voudrais aussi partager avec vous mes doutes et mes interrogations sur d'autres points et, enfin, vous informer sur la suite que j'entends donner à votre rapport.\nD'abord, l'Afrique vit à l'heure de l'économie mondiale et de la globalisation. Elle affirme de plus en plus sa dimension d'acteur international et global, elle se mobilise sur les grands thèmes globaux. Elle a tissé un vaste réseau de partenariats à travers le monde avec la volonté ferme de refonder ses relations. À dire la vérité, elle met maintenant, parfois maladroitement, d'ailleurs, mais elle a raison de le faire, elle met maintenant les partenaires en concurrence. C'est une réalité, et je dirais même que c'est juste et que c'est légitime, et ceci implique que ses partenaires adoptent enfin, une attitude moderne, confiante et loyale.\nCette nouvelle approche, je crois que l'Union européenne et la Chine sont sans doute prêtes à la mettre en œuvre et désireuses de le faire, peut-être pour des raisons différentes, mais clairement, elles sont prêtes à la mettre en œuvre. Nous sommes tous deux des partenaires majeurs de l'Afrique. Notre politique africaine est, certes, différente sur le plan des principes et des valeurs mais, sur le terrain, il est possible d'identifier un grand nombre d'intérêts partagés et de points de convergence. Par exemple, nous avons déjà commencé un dialogue sur la paix, la stabilité et le développement durable en Afrique. Mais nous devons, évidemment, aller plus loin avec le soutien important de nos amis africains, qui doivent jouer un rôle moteur dans ce dialogue. Ceci explique la démarche trilatérale que j'ai proposée l'année dernière et que vous semblez, d'ailleurs, largement partager, notamment lorsque vous proposez l'établissement d'une plateforme permanente.\nDans ce cadre, vous soulignez, à juste titre, l'importance de l'égalité et du respect mutuel qui doit être à la base de ce partenariat trilatéral. Et là, au risque évidemment d'ouvrir une controverse, là l'Europe doit comprendre qu'il n'est pas nécessairement très efficace, au stade actuel, et face à un partenaire comme la Chine, de s'ériger en maître en prétendant dicter unilatéralement nos conditions. Nous devons donc éviter toutes les généralisations pour créer une dynamique de dialogue et je pense qu'une fois qu'on aura ouvert ou qu'on aura réussi à ouvrir la dynamique de dialogue avec la Chine, nous pourrons, au travers de ce dialogue, aborder les questions d'état de droit, de démocratie, de gouvernance, c'est-à-dire tout ce qui fonde, en quelque sorte, les valeurs de l'Europe et toutes les sources d'inspiration de nos politiques.\nJe suis d'accord avec vous, il faut surtout que nous passions par une politique européenne, aussi, plus efficace et peut-être surtout plus rapide, car c'est là le grand avantage des Chinois sur nous. Plus attrayante aussi, plus en phase avec les priorités réelles de nos partenaires africains. Je n'en veux qu'un exemple; nous sommes littéralement impuissants, en tant qu'institutions européennes, à mettre en œuvre des programmes ou des aides, ou des interventions dans toutes les situations de post-conflit. Nous avons eu le cas, par exemple, du Liberia, je vous donne ce cas-là, où nous avons un gouvernement issu d'élections légitimes, avec une Présidente qui a un véritable programme et qui veut le changement. Où en sommes-nous dans l'efficacité qu'il faudra apporter à ce pays pour montrer qu'il y a des dividendes de la paix, de la stabilisation et de la démocratie? Nulle part! Je le dis parce que j'en souffre quotidiennement.\nCette modernisation de la politique européenne envers l'Afrique a été ma priorité depuis le début de mon mandat et je crois pouvoir affirmer que nous avons fait déjà beaucoup de progrès, notamment avec l'établissement des partenariats stratégiques issus du Sommet de Lisbonne mais il reste, évidemment, encore énormément de choses à faire. La réduction de la pauvreté reste l'objectif principal de notre politique de développement, qui doit passer par la création de richesses et la croissance économique. Cette croissance économique, la Chine la vit au quotidien et cette expérience peut, évidemment, être profitable aux pays africains.\nMais, bien sûr, une croissance économique, quelle qu'elle soit, doit s'accompagner d'une politique active de redistribution si elle veut être efficace dans la lutte contre la pauvreté. J'ai eu l'occasion de le dire souvent, la croissance ne garantit pas le développement. Il faut la redistribution, et la redistribution, il faut un État solide pour cela. Il faut aussi une société vigilante, il faut une presse libre, il faut tout cela. Je pense que, dans ce domaine, l'Union européenne et la Chine ont un véritable rôle à jouer mais c'est un processus qui va prendre du temps et qui demande beaucoup d'efforts des uns et des autres.\nC'est là que je voudrais vous faire part de certaines interrogations que moi, j'ai. Est-il, par exemple, vraiment réaliste, je n'en sais rien, est-il constructif, est-il utile, est-il peut-être même désirable, de commencer cette coopération en demandant fermement à la Chine d'adopter les orientations et les normes fixées par le CAP? J'en doute. Si ça marche tant mieux, mais j'en doute.\nLes Africains ne me semblent, en tout cas, pas désireux outre mesure de voir la Chine s'engager dans cette voie précisément parce qu'ils cherchent des alternatives à la façon de faire de l'aide au développement en Europe. L'aide chinoise est appréciée justement parce qu'elle est plus rapide que l'aide européenne, qu'elle n'impose pas autant de contraintes qui finalement réduisent l'espace politique des Africains parce que, dans le fond, il y a quand même quelque chose. Il y a un malentendu quelque part. Très souvent on dit, \"Vous Européens, vous imposez des conditions!\" Ce n'est pas vrai. Notre coopération, les moyens que l'on débourse, ne sont pas liés à des conditions politiques. La nature, la modalisation de notre aide, oui. Pour de l'aide budgétaire, par exemple, s'il n'y a pas de bonne gouvernance, on ne fera pas d'aide budgétaire; dans un pays en conflit, on ne fera pas d'aide budgétaire. Mais ça ne nous empêche pas, même quand on n'est pas d'accord avec le pouvoir en place ou avec le régime, de faire de l'aide au développement ou de faire de l'aide humanitaire.\nCe qui est foncièrement différent, il y a une confusion-là, c'est que, avec les Chinois, la réactivité, le \"disbursement\" va beaucoup plus vite que nous, avec nos procédures, qui me rendent la vie quasiment impossible depuis presque 4 ans. C'est ça la réalité, c'est là que se trouvent la confusion et le malentendu, et je crois que cela aussi doit être dit.\nJe partage bien sûr votre analyse. Il est important de voir l'aide chinoise s'aligner progressivement sur les priorités nationales africaines, sur leurs systèmes nationaux, en se coordonnant de préférence avec les autres partenaires sur place.\nIl n'en reste pas moins qu'aujourd'hui, il est prématuré, peut-être même contre-productif, de vouloir forcer le cours des choses dans ce sens, et surtout, de vouloir le faire unilatéralement. Il s'agit d'un objectif de long terme mais, dans l'immédiat, je ne vois que trois domaines où notre coopération et notre dialogue pourraient se concentrer.\nUn, l'établissement d'un dialogue ouvert et constructif entre nous, donateurs de longue date et la Chine, sur l'Afrique. Deux, nous pouvons échanger les expériences chinoises et africaines de développement avec les nôtres pour progresser ensemble dans l'agenda du développement. Un exemple concret: la Chine a développé un tas de programmes qui utilisent le photovoltaïque, par exemple. Il est clair que, sur un continent comme l'Afrique, il y là un espace de coopération trilatérale extraordinaire, voilà un exemple. J'en ai parlé au ministre du commerce que j'avais rencontré à une réunion à Tonga, et il est très ouvert là-dessus. Nous allons reparler de cela à Pékin puisque, quand je vous quitte, je pars à Pékin; donc nous allons reparler de ces questions-là.\nTroisièmement, respecter scrupuleusement nos engagements quant à l'agenda de Paris. C'est toute la question de l'harmonisation de nos règles, et c'est toute la question de la division du travail et là j'appelle, j'exhorte le Parlement à nous aider, à pousser nos États membres à mettre en accord leurs actions avec leurs discours. Absolument tous les ministres du développement, tous les premiers ministres européens, tous, sans exception, sont d'accord pour dire \"il vaut mieux diviser le travail, il faut faire plus de coordination pour être cohérents, etc.\". Oui, mais quand on leur propose de véritables stratégies de division du travail, ils sont aux abonnés absents. Cela aussi, moi j'entends qu'on le dise parce que c'est une réalité. Vous l'aurez compris, mon objectif ne se limite pas à mener la Chine au sein du CAP, je vais bien au-delà en cherchant à trouver d'abord un terrain d'entente avec les multiples acteurs chinois en Afrique, y compris le gouvernement, afin de promouvoir le développement de l'Afrique.\nNous devons, Européens et Chinois, partir, évidemment, de l'agenda africain et apporter nos contributions, nos avantages respectifs, sans pour autant devoir déroger de notre part aux valeurs et principes qui ont assuré la stabilité, la paix et la prospérité à l'Europe pendant les derniers 50 ans. Cela ne fait pas de moi un rêveur ou un naïf, bien au contraire, il est important de reconnaître, comme vous le faites, que l'engagement de la Chine soulève des questions et parfois des inquiétudes en Afrique même. Moi aussi, je suis parfois inquiet évidemment, de la manière dont se développe la nature de la coopération avec la Chine, mais bon, c'est justement pour cela que je plaide pour un dialogue. Il est évident que la Chine poursuit en Afrique ses intérêts économiques, diplomatiques et stratégiques. L'Europe, trop souvent, a le grand tort de ne pas admettre qu'elle est tentée par la même chose et, plutôt que de se cacher et de se camoufler derrière des discours, parfois très hypocrites d'ailleurs, il vaudrait beaucoup mieux affirmer que l'Afrique est un continent qui a du potentiel, que c'est un continent privilégié dans ses relations avec l'Europe et que nous avons des intérêts communs à découvrir, à générer et à forger. Et je crois que ce serait la stratégie gagnant-gagnant parce que ce n'est que comme cela qu'on sortira de la relation pour moi, très négative, de bénéficiaire à donateur, parce qu'elle est toujours empreinte d'humiliation, de mépris, et qu'elle est toujours empreinte d'un sentiment de dépendance de l'un vis-à-vis de l'autre, c'est-à-dire du plus faible vis-à-vis du plus fort.\nDonc, je l'ai dit, après-demain, je serai à Pékin et je vais essayer, Madame Gomez, de déjà donner corps, timidement, à un début d'interprétation positive de votre très très bon rapport.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-455"}