{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, draftsman of the opinion of the Committee on Foreign Affairs . − (NL) Mr President, as draftsman of the opinion of the Committee on Foreign Affairs for Mrs Gomes’s excellent report, I would like to emphasise the following points from that opinion.\nThe Chinese authorities must respect the principles of democracy, good governance and human rights in their relations with Africa. The Committee on Foreign Affairs therefore deplores China’s purely pragmatic cooperation with the repressive regimes in Africa.\nThe commercial presence of the People’s Republic on African territory brings ecological effects that China must deal with in a responsible manner. After all, the Western press is issuing frankly alarming reports of exploitation of the natural environment, particularly in the Congo Delta region. These reports range from oil exploitation and overfishing, to deforestation in an official nature reserve of all places.\nThe Committee on Foreign Affairs equally deplores the fact that Beijing excludes a number of African states from the strategic partnership between China and Africa, purely because of their diplomatic contacts with Taiwan. This attitude of the Chinese is not only contrary to its own principle of non-involvement in the internal affairs of third countries, but is also not in keeping with the current rapprochement between Taiwan en Beijing.", "lang": "NL", "original": "Bastiaan Belder, rapporteur voor advies van de Commissie buitenlandse zaken . − (NL) Voorzitter, als rapporteur voor advies van de Commissie buitenlandse zaken voor het doorwrochte verslag van collega Gomes, wil ik graag de volgende punten uit genoemd advies onderstrepen.\nDe Chinese autoriteiten dienen in hun relatie met Afrika de principes van democratie, goed bestuur en mensenrechten te respecteren. De Commissie buitenlandse zaken betreurt derhalve China’s puur pragmatische samenwerking met de repressieve regimes in Afrika.\nDe commerciële aanwezigheid van de Volksrepubliek op Afrikaanse bodem sorteert ecologische effecten waarmee China op een verantwoordelijke wijze moet omgaan. De reportages in de westerse pers geven immers ronduit alarmerende signalen af over roofbouw op de natuur, in het bijzonder in de Congodelta. En deze signalen gaan van olie-exploitatie en overbevissing tot ontbossing, nota bene in een officieel natuurreservaat.\nDe Commissie buitenlandse zaken betreurt evenzeer dat Peking een aantal Afrikaanse staten uitsluit van het strategisch partnerschap tussen China en Afrika, louter omwille van hun diplomatieke contacten met Taiwan. Deze Chinese opstelling is niet alleen in strijd met het eigen principe van niet-inmenging in de binnenlandse aangelegenheden van derde landen, maar staat evengoed op gespannen voet met de huidige toenadering tussen Taiwan en Peking.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-456"}