{"speaker": "Ana Maria Gomes,", "english": "Ana Maria Gomes, rapporteur . − (PT) Mr President, China’s unrestrained quest for oil, natural resources and new markets in Africa raises concerns about the impact of China’s growing presence in that continent and the respective ramifications for European policies. Europe cannot start pointing the finger at China out of fear, nor can it afford to take part in an unprincipled competition avoiding methods and criteria that are in Beijing’s own interest. Both Europe and China have an obligation to contribute to achieving the Millennium Development Goals: poverty reduction and conflict resolution in Africa. Both have to recognise that only through promoting sustainable development and good governance can their own interests and investments be sustainable and seen as legitimate in Africa.\nIn this report we have tried to analyse China’s presence in Africa in an objective way, acknowledging both the positive and negative impacts. Based on various specific recommendations for action, there are two key political messages: firstly, the EU needs to give a coordinated response to the challenges raised by China’s supposedly ‘no strings’ policy. This response cannot abandon European principles. The EU must stick to its development cooperation policy, especially as regards human rights conditionality. This is because there can be no good governance without respect for human rights and without good governance, and the rule of law it implies, there will be no sustainable development in Africa or any other part of the world. Secondly, Europe must involve China in discussions on their respective African policies, but such cooperation obviously cannot occur over the heads of the Africans. This trilateral involvement requires adequate support for the role to be played by the African institutions, such as the African Union, NEPAD, other regional institutions and governments and national parliaments. For this reason, Europe must increase its support for strengthening African civil society to encourage accountability from the respective governments.\nIn this report, we recommend that the EU should not pass up opportunities to talk candidly with China, or about China in Africa, specifically when this means voicing criticism in private or in public. China wants to be seen as a responsible player in Africa, yet it frequently invokes the rhetoric of non-interference to try to justify unacceptable actions, such as its continued complacency towards the Sudanese Government blocking the sending of a UN-African Union hybrid force – which should have been in Darfur long ago – or its more recent and disgusting sending of arms to the Mugabe regime on board a vessel that is – quite rightly – being prevented from unloading by Zimbabwe’s neighbouring countries. In reality, everything China does in Africa has a political impact, be it positive or negative.\nFurthermore, China is showing it is a pragmatic power that learns fast. It is therefore vital that Europe does not stop trying to get across to Beijing that what is expected of a permanent member of the UN Security Council, such as China, is in fact a contribution towards promoting UN principles and objectives.\nIn this report, we propose that the EU should encourage China to step up its participation in multilateral donor meetings and adopt specific internationally accepted criteria and guidelines on transparency of aid, the extractive industries, good governance, environmental protection, labour rights, etc., with a view to ensuring that it really contributes to poverty reduction, the Millennium Development Goals and promoting peace and security in Africa.\nYet Europe also needs to take a look in the mirror and learn from its own mistakes and shortcomings as regards Africa. Member States need to deliver on official development assistance pledges and cutting aid and the goals to be achieved will only help emphasise China’s merits in making quick funding available to Africa. Europe needs to improve the effectiveness of its aid and ensure there is consistency between its various policies and this implies no longer turning a blind eye to the crimes committed by certain oppressive African regimes with whom it continues to deal, as usual, at flagrant odds with its proclaimed criteria and principles.\nTo conclude, Mr President, I would like to thank the shadow rapporteurs and other colleagues for their excellent cooperation. Their amendments have contributed a great deal to enriching this report. I hope that such a broad consensus can continue tomorrow, all the more so as there are only a few amendments to vote on. I have put forward three amendments myself: two involve minor corrections and the third is to restate the European Parliament’s position, calling for the EU Code of Conduct on Arms Exports to become legally binding. This would avoid the current paragraph 62 repeating the call contained in paragraph 66.", "lang": "PT", "original": "Ana Maria Gomes, relatora . − Senhor Presidente, a procura desenfreada da China por petróleo, recursos naturais e novos mercados em África levanta preocupações sobre o impacto da crescente presença chinesa naquele Continente e respectivas consequências para as políticas europeias. A Europa não pode embarcar no exercício de apontar o dedo à China por medo, nem pode alinhar numa competição sem princípios evitando métodos e critérios de interesse próprio de Beijing. Tanto a Europa como a China têm a obrigação de contribuir para a realização dos objectivos de desenvolvimento do Milénio: a redução da pobreza e a resolução dos conflitos em África. Ambas têm que assumir que só através da promoção do desenvolvimento sustentável e da boa governação é que os seus próprios interesses e investimentos podem ser sustentáveis e vistos como legítimos em África.\nNeste relatório tentamos analisar a presença da China em África de forma objectiva, reconhecendo tanto os impactos positivos como os negativos. Na base de várias recomendações específicas para a acção há duas mensagens políticas-chave: primeiro, a UE precisa de dar uma resposta coordenada aos desafios suscitados pela política chinesa, supostamente não condicionada. Essa resposta não pode desistir dos princípios europeus. A UE deve continuar fiel à política de cooperação para o desenvolvimento, especialmente no que diz respeito à condicionalidade relativa aos direitos humanos. Porque sem respeito pelos direitos humanos não pode haver boa governação e sem boa governação, e o Estado de Direito que ela implica, não haverá desenvolvimento sustentável em África ou em qualquer outra parte do mundo. Segundo, a Europa deve envolver a China na discussão das respectivas políticas africanas, mas esta cooperação não pode, obviamente, ter lugar por cima das cabeças dos africanos. Este envolvimento trilateral requer um apoio adequado ao papel a assumir pelas instituições africanas, como a União Africana, a NEPAD, outras instituições regionais e governos e parlamentos nacionais. A Europa deve, por isso, aumentar o seu apoio ao reforço das sociedades civis africanas para impulsionar a prestação de contas pelos respectivos governos.\nNeste relatório recomendamos à UE que não perca oportunidades para falar de forma franca com a China, ou sobre a China em África, nomeadamente quando tal implicar críticas privadas ou públicas. A China quer ser vista como um actor responsável em África, mas frequentemente invoca a retórica da não interferência para tentar justificar acções inaceitáveis, como a continuada complacência para com o bloqueio pelo regime sudanês, do envio de uma força híbrida ONU-União Africana - que há muito devia estar no Darfur - ou o seu mais recente e revoltante envio de armas para o regime de Mugabe num navio que está a ser - e muito bem - impedido de desembarcar pelos países vizinhos do Zimbabué. Tudo o que a China faz em África tem, na realidade, um impacto político, seja ele positivo ou negativo.\nPor outro lado, a China mostra ser uma potência pragmática, que aprende depressa. É, por isso, crucial que a Europa não se demita de fazer compreender a Beijing que aquilo que se espera de um membro permanente do Conselho de Segurança da ONU, como a China, é, de facto, contribuir para a promoção dos princípios e objectivos das Nações Unidas.\nNeste relatório propomos que a UE encoraje a China a aumentar a participação em reuniões multilaterais de doadores e a adoptar critérios e orientações específicas, internacionalmente aceites, respeitantes à transparência da ajuda, às indústrias extractivas, à boa governação, à protecção ambiental, aos direitos laborais, etc., no sentido de assegurar, em África, que contribui realmente para a redução da pobreza, os objectivos de desenvolvimento do Milénio e a promoção da paz e da segurança.\nMas a Europa deve também olhar-se ao espelho e aprender com os próprios erros e insuficiências quanto a África. Os Estados-Membros precisam de cumprir as promessas de ajuda pública ao desenvolvimento e uma ajuda reduzida e objectivos por atingir apenas contribuirão para realçar o mérito da China ao disponibilizar rápidos financiamentos a África. A Europa deve melhorar a eficácia da sua ajuda e garantir a coerência entre as suas várias políticas e isso implica parar de ignorar os crimes cometidos por certos regimes opressivos africanos, com quem continua a tratar, como usualmente, em gritante contradição com os seus critérios e princípios proclamados.\nA terminar, Senhor Presidente, queria agradecer a excelente colaboração que recebi dos relatores-sombra e de outros colegas, cujas alterações muito contribuíram para enriquecer este relatório. Espero que amanhã se continue a reunir um amplo consenso, tanto mais que são poucas as alterações a votar. Eu própria apresentei três alterações: duas envolvem pequenas correcções e a terceira é para reafirmar a posição do Parlamento Europeu, pedindo que o Código de Conduta da União Europeia sobre a exportação de armas se torne legalmente vinculativo, evitando assim que o actual parágrafo 62 repita o apelo já contido no parágrafo 66.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-454"}