{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) Madam President, ladies and gentlemen, China’s policy in Africa poses a threat to the harmonious development of the African countries. Working conditions in Chinese companies operating in Africa are equal to those of slavery. China continues to offer African dictators political and financial aid and is escalating military cooperation with African regimes. Sudan and Zimbabwe are the main importers of arms from China. China offers African countries huge loans without any transparency conditions, encouraging the already wide-spread corruption within the groups in power in African countries. The illegal export of African wood and ivory by China is having a disastrous effect on Africa’s environment. In a situation like this, development cooperation policy fails to achieve its objectives. Therefore, I would like to urge the EU to ensure that China does not fail to ignore respect for human rights and good administration when implementing investments and that any trade in arms with African countries where a war or military conflict is taking place or is imminent should be stopped. Until China is prepared to stop trading in arms, the EU should impose an arms embargo on the country. There is one more thing that needs to be pointed out, and this is mainly that in view of China’s policy in Africa the individual EU Member States should overcome their disagreements. Newly reexamined EU policy would enable Africa to use its natural and human resources in a mutually beneficial way and continue with the development of its economical and political independence.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – (LT) Ponia Pirmininke, ponios ir ponai, Kinijos politika Afrikoje kelia didelį pavojų darniam Afrikos šalių vystymuisi. Kinijos valdomose bendrovėse Afrikoje žmonės dirba vergovės sąlygomis. Kinija teikia Afrikos diktatoriams politinę bei finansinę paramą ir plečia karinį bendradarbiavimą su Afrikos režimais. Sudanas, Zimbabvė yra pagrindiniai ginklų iš Kinijos importuotojai. Kinija siūlo Afrikos valstybėms didžiules paskolas be jokių skaidrumo sąlygų, tuo skatindama ir taip jau egzistuojančią plataus masto korupciją Afrikos valstybių valdžios sluoksniuose. Kinija iš Afrikos neteisėtai importuoja medieną bei dramblio kaulą, taip darydama žalą Afrikos aplinkai. Esant tokiai situacijai, ES vystomojo bendradarbiavimo politika nepasiekia savo tikslų. Todėl noriu paraginti ES siekti, kad Kinija susietų investicijas su pagarba žmogaus teisėms bei geru valdymu, kad sustabdytų bet kokią prekybą ginklais su tomis Afrikos valstybėmis, kuriose vyksta, arba kuriose tikėtina vyks konfliktai ir karai. Tol, kol Kinija nenustos tiekti ginklų šioms valstybėms, ES turėtų taikyti Kinijai ginklų embargą. Ir dar norėčiau akcentuoti, jog Kinijos politikos Afrikoje atžvilgiu ES privalo nugalėti nesutarimus tarp atskirų valstybių narių. Naujai apgalvota ES politika Afrikai leistų abipusiai naudingai panaudoti Afrikos gamtinius ir žmogiškuosius išteklius, kurti Afrikos ekonominę ir politinę nepriklausomybę.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-467"}