{"speaker": "Daniel Caspary (PPE-DE). –", "english": "Daniel Caspary (PPE-DE). – (DE) Madam President, ladies and gentlemen, when I think of Africa, I very often ask myself: is Africa a somewhat forgotten continent from our European perspective or do we as Europeans see opportunities in Africa?\nI often have the impression that we Europeans still see Africa much too much as a problem case and that we do not recognise the opportunities. The Chinese approach to Africa is very different. To the Chinese, Africa is first and foremost an opportunity and they are concentrating on utilising this opportunity. They have been doing this relatively unnoticed in recent years. Only in recent months have they been noticed much, and for this reason, they are pursuing a policy of purely economic interests.\nIssues such as human rights, the rule of law and good governance, which some of our fellow Members have already addressed today, do not hold any sway at the moment for the Chinese in Africa. Their only concern is investments in infrastructure in Africa so that they can gain unlimited access to the raw materials markets. It is about covering China’s growing need for raw materials. It is definitely not about helping the African nations and the African people on their way to truly sustainable economic development.\nI am of the firm conviction that we must place greater emphasis on anchoring the African nations in the world economy so that they are able to benefit from globalisation on the world markets with their raw materials, with their resources, with everything they have to offer, and not become unilaterally dependent on Chinese monopolies. We must enter into a dialogue with the African nations here better than we have so far. We must also assimilate competition with the Chinese here more intensively than in the past and really do all that we can to persuade Africans about good governance and the advantage of free markets.\nOnly then will we succeed in promoting the rule of law, democracy and human rights in Africa and thereafter succeed in not allowing the African nations to drift off in China’s direction, because Africa will certainly learn nothing from China – we have learnt this the hard way in recent weeks – about how democracy and the social market economy operate.", "lang": "DE", "original": "Daniel Caspary (PPE-DE). – Frau Präsidentin, geschätzte Kollegen! Wenn ich an Afrika denke, frage ich mich sehr oft: Ist Afrika aus unserer europäischen Sicht ein eher vergessener Kontinent oder sehen wir als Europäer in Afrika schon die Chancen?\nIch habe oft den Eindruck, dass wir Europäer Afrika noch viel zu sehr als Problemfall sehen und dass wir die Chancen nicht erkennen. Ganz anders gehen die Chinesen an Afrika heran. Für die Chinesen ist Afrika erst einmal eine Chance, und sie nutzen diese Chance ganz intensiv. Sie haben das in den letzten Jahren eher unbemerkt und erst in den letzten Monaten stark bemerkt gemacht, und sie verfolgen damit eine rein wirtschaftliche Interessenspolitik.\nFragen wie Menschenrechte, Rechtsstaatlichkeit, gute Regierungsführung, wie dies schon einige Kollegen heute angesprochen haben, spielen für die Chinesen in Afrika im Moment überhaupt keine Rolle. Es geht um Investitionen in die Infrastruktur in Afrika, um sich damit den unbegrenzten Zugang zu den Rohstoffmärkten zu verschaffen. Es geht darum, den wachsenden Rohstoffbedarf Chinas zu decken. Es geht vor allem nicht darum, den afrikanischen Staaten und den Menschen in Afrika wirklich nachhaltig bei der wirtschaftlichen Entwicklung zu helfen.\nIch bin der festen Überzeugung: Wir müssen viel mehr darauf setzen, die afrikanischen Staaten in der Weltwirtschaft zu verankern, damit sie mit ihren Rohstoffen, mit ihren Reichtümern, mit allem, was sie zu bieten haben, auf den Weltmärkten von der Globalisierung profitieren können und nicht einseitig abhängig von chinesischen Monopolen werden. Wir müssen hier besser als bisher mit den afrikanischen Staaten in einen Dialog treten, wir müssen hier intensiver als in der Vergangenheit den Wettbewerb auch mit den Chinesen aufnehmen und wirklich alles daran setzen, die Afrikaner von guter Regierungsführung und dem Vorteil von freien Märkten zu überzeugen.\nNur dann wird es uns auch gelingen, Rechtsstaatlichkeit, Demokratie und Menschenrechte in Afrika voranzubringen, und dann wird es uns gelingen, die afrikanischen Staaten nicht in Richtung China abdriften zu lassen, denn von China – das erleben wir in den letzten Wochen ja sehr intensiv – werden die Afrikaner sicher nicht lernen, wie Demokratie und soziale Marktwirtschaft funktionieren.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-465"}