{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Madam President, I would like to thank Mrs Gomes for the excellent and balanced report and for an excellent cooperation. In the EU, we are used to having a leading role in Africa in terms of trade and development. However, with growing investment from China things could change quickly. The EU’s presence in Africa is not without its problems; however, China’s presence is threatening to develop in a highly unfortunate direction. China’s enormous demand for raw materials and energy is governing Chinese investments without any particular concern for the healthy development of society. China should instead focus on concerns such as job creation through appropriate investments, i.e. it should stop bringing in its own workforce and instead develop the production sector and processing in situ , i.e. in Africa. However, good governance must also be incorporated into the investment policy. Hitherto, China has refused to adopt this approach and has not shown any concern for whether it is supporting corrupt and violent regimes or whether it is contributing to the suppression of the civilian population. China must follow the democratic rules of the game and respect human rights, instead of merely offering itself as a cheap alternative.\nAfter all, the Chinese could do so much for the Africans. Allow me to highlight one of Africa’s most significant problems, which has already been mentioned, namely population growth. China has unique knowledge and experience in this field, which could be of great help. In addition, ladies and gentlemen, imagine if China is now buying arms, as several people have mentioned today, arms which have been sent to Zimbabwe and which are now being refused entry at many ports in countries such as Mozambique and South Africa. China would then show itself as a superpower that listens to others and lives up to the responsibility that results from a seat on the UN Security Council. This is certainly what the report is encouraging: that a good dialogue be established between the EU, China and Africa to the benefit of all parties.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . - Fru formand! Jeg vil gerne sige tak til Ana Maria Gomes for en meget klog og afbalanceret betænkning og for et glimrende samarbejde. I EU er vi vant til at være nr. 1 i Afrika med handel og udvikling, men med Kinas voksende investeringer kan det hurtigt ændre sig. EU's tilstedeværelse i Afrika er ikke problemfri, men Kinas tilstedeværelse truer med at udvikle sig i en højst uheldig retning. Kinas enorme behov for råvarer og energi styrer kinesernes investeringer, uden at de bekymrer sig synderligt om en sund udvikling af samfundet. Kina bør i stedet satse på f.eks. jobskabelse gennem ordentlige investeringer, dvs. holde op med at medbringe sin egen arbejdskraft, samt vægte den produktive sektor og forarbejdning på stedet, altså i Afrika. Men også god regeringsførelse må ind i investeringspolitikken. Hidtil har Kina afvist at inddrage den slags hensyn uden at bekymre sig om, hvorvidt man derved støtter korrupte og voldelige regimer og bidrager til undertrykkelse af civilbefolkningen. Kina må følge de demokratiske spilleregler og respektere menneskerettighederne i stedet for blot at tilbyde sig som et billigt alternativ.\nKineserne kan jo gøre så uendelig meget for afrikanerne. Lad mig ud over det allerede sagte nævne et af Afrikas væsentligste problemer, nemlig befolkningstilvæksten. Her har Kina en unik viden og erfaringer, der kan være til stor nytte. Og tænk, kære kolleger, hvis Kina nu hjemtager den våbenladning, som flere har nævnt i dag, og som altså er sendt til Zimbabwe og i disse dage afvises i flere havne, f.eks. i Mozambique og i Sydafrika. Så vil Kina vise sig som en stormagt, der lytter til andre og ønsker at leve op til det ansvar, der følger med en plads i FN's Sikkerhedsråd. Og det er jo, hvad betænkningen opfordrer til: at der skabes en god dialog mellem EU, Kina og Afrika til gavn for alle parter.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-462"}