{"speaker": "Bastiaan Belder (IND/DEM).", "english": "Bastiaan Belder (IND/DEM). – (NL) Madam President, in Article 65 of her thorough report, Mrs Gomes calls on the European Union and China not to pursue arms trade deals with African governments that are guilty of human rights violations, are involved in conflicts or are on the brink of war. I am in complete agreement with the rapporteur on that point. The same goes for the concrete examples that she gives, and in the list of African states, Mugabe’s Zimbabwe most certainly stands out these days.\nLate last week the Western press reported a large-scale Chinese arms supply to the Mugabe regime via South Africa, as if the internal tension in Zimbabwe had not mounted enough as a result of all of the presidential voting machinations. ‘For Zimbabwe, going to China is going to our second home’, said President Mugabe during his last visit to Beijing, approximately one and a half years ago. When will the Chinese authorities truly dissociate themselves from this and other African ‘friends’? Commissioner, I expect that you will be asking this pressing question in Beijing. Mrs Gomes’s report also gives cause for this.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – (NL) Voorzitter, in paragraaf 65 van haar grondige verslag roept collega Gomes de Europese Unie en China op geen wapenhandel te drijven met Afrikaanse regeringen die zich schuldig maken aan schendingen van mensenrechten, in conflicten zijn verwikkeld, of balanceren op de rand van oorlog. Ik ben het daarin volledig eens met de rapporteur. Dat geldt ook voor de concrete voorbeelden die ze noemt. En in het rijtje Afrikaanse staten springt het Zimbabwe van Mugabe er deze dagen zeker uit.\nEind vorige week berichtte de westerse pers over een omvangrijke Chinese wapenleverantie aan het Mugabe-bewind via Zuid-Afrika, alsof de binnenlandse spanningen in Zimbabwe al niet hoog genoeg zijn opgelopen door alle presidentiële stembusmachinaties. Als we naar China reizen, is het alsof ik thuiskom, sprak president Mugabe tijdens zijn laatste bezoek aan Peking, zo’n anderhalf jaar geleden. Wanneer distantieert het Chinese leiderschap zich werkelijk van deze en andere Afrikaanse “huisvrienden”? Commissaris, ik verwacht dat u deze dringende vraag in Peking stelt. Het verslag van mevrouw Gomes geeft hier ook alle aanleiding toe.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-469"}