{"speaker": "Andreas Mölzer (NI). –", "english": "Andreas Mölzer (NI). – (DE) Madam President, it is becoming clear in the example of Africa that the much vaunted development cooperation does not usually go quite so much to plan as one would like to imagine. All too often it is used to promote exports from donor countries and sometimes to support dictators or even merely to create new dependencies using debt management policy.\nIn this context the latest ambitions of China and India on the African continent should be treated from a European viewpoint with the utmost scepticism. Here low-cost countries, which are damaging the European economy on a massive scale, are apparently trying to secure sources of cheap raw materials and open up new outlets. This kind of persistent neo-colonialism – as I would like to call it – of Africa by China and India would at one blow negate all the efforts of Western policy to date. Beijing or New Delhi cannot be allowed to incite nations that have recently had their debts written off to borrow and create new dependencies merely to secure supplies of raw materials. By the same token, African nations should not be allowed to hold up their hands all too eagerly to receive development aid when they are not even prepared to take back their own citizens when they are seized as illegal immigrants by Frontex off the coasts of Europe.\nOn the basis of the global balance of power, we as Europeans shall be made to look exceedingly ridiculous, however, if we try to exert pressure on China. Nor does China shy away from doing business with governments that are pilloried internationally, such as Sudan, for instance. Nor does it shy away either from supplying weapons to Zimbabwe. For a country in which human rights and democracy, environmental protection and sustainability currently continue to have such little importance, this approach is probably not totally illogical either.\nAs regards Africa, we therefore need a policy that demands stability, democracy and human rights, as well as – and this is the most important point – one that has European interests in mind. The European Union must not hand out money indefinitely in Africa without linking it to objectives in terms of content and policy. The approach so far has bestowed a vacuum on us, which has resulted in waves of migration, human rights violations and great poverty. The ambitions of China and India will probably push this even further if we do not ultimately make a U-turn. We Europeans cannot continue to finance humanitarian projects alone and allow other powers, such as China and India in this case, to continue their major trading operations.", "lang": "DE", "original": "Andreas Mölzer (NI). – Frau Präsidentin! Am Beispiel Afrikas wird deutlich, dass die viel gepriesene Entwicklungszusammenarbeit zumeist nicht ganz so schön nach Plan funktioniert, wie man sich das gerne vorstellen möchte. Allzu häufig wird sie dazu benützt, Exporte der Geberländer zu fördern, manchmal auch dazu, Diktatoren zu stützen, oder auch nur, um mittels Schuldenpolitik neue Abhängigkeiten zu schaffen.\nIn diesem Zusammenhang sind die neuesten Ambitionen Chinas und Indiens auf dem afrikanischen Kontinent aus europäischer Sicht mit größter Skepsis zu betrachten. Hier versuchen offenbar Billiglohnländer, die die europäische Wirtschaft massiv schädigen, sich billige Rohstoffquellen und neue Absatzmärkte zu sichern. Eine solche fortgesetzte Neokolonialisierung – wie ich es nennen möchte – Afrikas durch China und Indien würde alle bisherigen Bemühungen der westlichen Politik mit einem Schlag zunichte machen. Es kann nicht sein, dass Peking oder Neu Delhi frisch entschuldete Staaten zur Schuldenaufnahme und zum Aufbau neuer Abhängigkeiten animieren, nur um ihrerseits Rohstofflieferungen zu sichern. Ebenso wenig darf es sein, dass afrikanische Staaten allzu eifrig die Hand aufhalten, um Entwicklungsgelder zu erhalten, jedoch ihrerseits nicht einmal bereit sind, die eigenen Bürger zurückzunehmen, wenn diese als illegale Zuwanderer von Frontex vor den europäischen Küsten aufgegriffen werden.\nAufgrund der globalen Kräfteverhältnisse werden wir uns als Europäer allerdings höchstens lächerlich machen, wenn wir versuchen, auf China Druck auszuüben. China schreckt ja auch nicht davor zurück, Geschäfte mit international am Pranger stehenden Regierungen, wie etwa dem Sudan, zu machen. Es schreckt auch nicht davor zurück, Waffen an Simbabwe zu liefern. Für ein Land, in dem Menschenrechte und Demokratie, Umweltschutz und Nachhaltigkeit derzeit noch immer einen solch geringen Stellenwert haben, ist diese Vorgehensweise wahrscheinlich aber auch nicht ganz unlogisch.\nWir brauchen also gegenüber Afrika eine Politik, die Stabilität, Demokratie und Menschenrechte einfordert, aber auch – und das ist das Wichtigste – die europäischen Interessen im Auge hat. Die Europäische Union darf nicht unbegrenzt Geld in Afrika ausgeben, ohne die Vergabe an inhaltliche und politische Ziele zu knüpfen. Die bisherige Vorgehensweise hat uns ein Vakuum beschert, das zu Migrationswellen, Menschenrechtsverletzungen und großer Armut geführt hat. Die chinesischen und indischen Ambitionen werden dem wahrscheinlich noch weiteren Vorschub leisten, wenn wir nicht endlich eine Kehrtwende schaffen. Es kann nicht sein, dass wir Europäer immer nur die humanitären Projekte finanzieren, und andere Mächte, wie in diesem Falle China und Indien, die großen Geschäfte machen.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-464"}