{"speaker": "Wiesław Stefan Kuc (UEN). –", "english": "Wiesław Stefan Kuc (UEN). – (PL) Madam President, Commissioner, the report by Mrs Gomes is in effect a detailed lecture on the subject of the highly complex trilateral links between African states and China, with particular reference to EU interests. On top of this we also have the role played in Africa’s development by other organisations, such as the World Bank.\nThere is no doubt that China’s role in the development of African states, which grows with each passing year, must be viewed in a positive light, despite reservations concerning the priority of actions. We have to find ourselves an answer to whether commercial investments are more important than humanitarian assistance. For poor African states, any aid is important, just as water is important, and also the fight against diseases, education, the construction of infrastructure and peace. There is only one conclusion: we must work together to develop the best methods for sustainable yet accelerated and durable development for these states.", "lang": "PL", "original": "Wiesław Stefan Kuc (UEN). – Pani Przewodnicząca! Panie Komisarzu! Sprawozdanie pani poseł Any Marii Gomes jest praktycznie szczegółowym wykładem na temat bardzo skomplikowanych trójstronnych powiązań pomiędzy państwami Afryki i Chinami ze szczególnym uwzględnieniem interesów Unii Europejskiej. Nakłada jeszcze na to rolę, jaką w rozwoju Afryki odgrywają inne organizacje np. Bank Światowy.\nNie ulega wątpliwości, że rosnąca z roku na rok rola Chin w rozwoju państw afrykańskich musi być pozytywnie postrzegana pomimo zastrzeżeń, co do pierwszeństwa działań. Musimy sobie odpowiedzieć, czy komercyjne inwestycje są ważniejsze czy pomoc humanitarna. Dla biednych afrykańskich państw każda pomoc jest ważna, tak jak ważna jest woda, walka z chorobami, szkolnictwo, budowa infrastruktury oraz pokój. Wniosek jest jeden, powinniśmy współpracować, aby wypracować jak najlepsze metody zrównoważonego, ale przyspieszonego i trwałego ich rozwoju.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-468"}