{"speaker": "Alessandro Battilocchio (PSE). –", "english": "Alessandro Battilocchio (PSE). – (IT) Madam President, ladies and gentlemen, first I would like to congratulate the rapporteur, Ana Gomes, on the excellent job she has done. The growing Chinese presence in Africa forces us to adopt a European course of action to cope with the opportunities and new challenges that present themselves as best we can.\nThe Chinese contribution to Africa as an aid donor is a good thing, but I would like to take a few moments to highlight two aspects: for us Europeans – partly on the basis of the principles and commitments enshrined in the Cotonou agreement and more generally in line with the overall framework of our development policy – it is worrying that China, along with aid, is unfortunately exporting a number of dreadful domestic practices including corruption, bad lending, lack of respect for workers’ rights, and a low level of consideration for environmental matters.\nAnother issue that needs to be carefully monitored is the close relationship between Beijing and certain totalitarian and repressive regimes in Africa, such as Sudan and Zimbabwe. In this context, China needs to shoulder all the responsibilities that come with its role as a permanent member of the United Nations Security Council.", "lang": "IT", "original": "Alessandro Battilocchio (PSE) . – Signora Presidente, onorevoli colleghi, voglio innanzi tutto complimentarmi con la relatrice Ana Gomes per il lavoro di grande qualità. La crescente presenza cinese in Africa ci impone di adottare una linea di condotta europea per fronteggiare al meglio le opportunità e le nuove sfide sul tappeto.\nBene l’apporto cinese in Africa come aid donor , ma in questi pochi secondi vorrei sottolineare due aspetti: per noi europei – anche sulla base dei principi e degli impegni sanciti dall’accordo di Cotonou e più in generale per coerenza con la cornice complessiva della nostra politica di sviluppo – è preoccupante che la Cina, accanto agli aiuti, stia purtroppo esportando alcune pessime pratiche domestiche, inclusa la corruzione, il bad lending , il mancato rispetto dei diritti dei lavoratori, una scarsa considerazione delle tematiche ambientali.\nAltra questione da monitorare con attenzione è lo stretto rapporto di Pechino con alcuni regimi totalitari e repressivi dell’Africa quali, per esempio, Sudan e Zimbabwe. In questo contesto è necessario che la Cina si assuma tutte le responsabilità legate al suo ruolo di membro permanente del Consiglio di Sicurezza delle Nazioni Unite.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-466"}