{"speaker": "Paul Marie Coûteaux,", "english": "Paul Marie Coûteaux, on behalf of the IND/DEM group . − (FR) Madam President, let’s hear it for Mrs Gomes, but I would also like to ask a general question. I would like to ask who the Chinese government are trying to kid. Well, I have an idea: I think that it is trying to kid everyone. It has made a laughing stock of the European Commission, which I must say was extremely naive and lenient in the textile quotas episode. It is making a mockery of the rules of international trade – if there still are any – by constantly failing to check whether its exports are manufactured in accordance with the quality and safety standards of importing countries, particularly when it comes to toys, thus proving the absurdity of free trade.\nIt is making a laughing stock of France by organising anti-French demonstrations in Paris because it was upset by French protests about the mistreatment of the people of Tibet, which it continues to oppress.\nIt is making a laughing stock of the whole world, because it knows that the world is market-led and that it covets the Chinese market. Therefore, it does exactly what it wants. Its domination will be all the more complete since, through political cunning, the Chinese government has managed to outmanoeuvre Europe, Mr Michel, to get to Africa, thus gaining control of our staple commodities. Who can blame it? It is only profiting from our weakness, not least of all the stupid and dangerous disengagement of Europe, and France in particular, from a continent which will become increasingly important to us in the 21 st century.", "lang": "FR", "original": "Paul Marie Coûteaux, au nom du groupe IND/DEM . − (FR) Madame la Présidente, bravo à Mme Gomes, mais je voudrais poser une question générale. Je voudrais vous demander de qui se moque le gouvernement de la République populaire de Chine? Et je proposerai même une réponse. Je crois qu'il se moque du monde. Il s'est moqué de la Commission européenne, elle-même, il faut le dire, bien naïve ou consentante dans l'épisode des contingents textiles. Il se moque des règles du commerce international – s'il y a encore des règles d'ailleurs – en ne vérifiant jamais que la fabrication des produits exportés satisfait aux règles de qualité et de sécurité exigées des pays importateurs, notamment quant aux jouets, montrant d'ailleurs ainsi l'absurdité du libre-échangisme généralisé.\nIl se moque de la France en organisant des manifestations anti-françaises dans les rues de Paris parce qu'il est incommodé par les protestations dont la France s'honore d'être le fer de lance, contre le mauvais traitement imposé au peuple du Tibet, qu'il tient sous sa botte.\nEn réalité, il se moque du monde parce qu'il sait que le monde convoite son extraordinaire marché et que le monde, hélas, hélas, trois fois hélas, n'est plus mené aujourd'hui que par le marché justement. Alors il en prend à son aise et sa domination sera d'autant plus contraignante que, par une habile politique, beaucoup plus habile que notre politique, Monsieur Michel, le gouvernement chinois parvient à circonvenir l'Europe en s'imposant en Afrique, contrôlant ainsi nos matières premières les plus essentielles. Ici, ne le blâmons pas, il ne fait que se nourrir de nos faiblesses, en particulier du stupide et dangereux désengagement de l'Europe, et en particulier de la France, d'un continent qui, pourtant, sera pour nous de plus en plus essentiel au 21e siècle.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-463"}