{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group. – (PL) Madam President, the report by Mrs Gomes presents all the most important aspects of the Chinese presence in Africa. There is only one inaccuracy – the Chinese presence in Africa has nothing to do with any development policy, let alone aid. Development policy here is no more than a tool for the implementation of China’s two general strategic aims.\nThe first aim is to ensure supplies of raw materials using fairly brutal raw materials diplomacy. It is the rising Chinese demand for natural and power-generating raw materials that is turning Sudan, Angola and the countries of sub-Saharan Africa into countries of such significance.\nThe second, and no less important, aim of the Chinese Government is to consolidate the world’s authoritarian pole as a counterbalance to the liberal-democratic models of the West. Hence the violation of even a UN embargo on trade in arms with Darfur, Liberia and Congo. Hence the political bonds between Beijing and Sudan, Chad, Zimbabwe and Somalia.\nThe exclusion from aid cooperation of countries that recognise Taiwan is a further symptom of the primacy of a particularist strategy over development policy.\nToday we have to concede that Europe is powerless in this situation. Of course we can follow up the Commissioner’s appeals and bin the OECD’s principles as regards corruption and public finances, and then we can do the same with other international understandings. Finally, we can even bin the United Nations Charter, but in that case we shall cease to know what our role in world politics is based on, and in what way we differ from other players in world politics.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Pani Przewodnicząca! Sprawozdanie Any Gomes przedstawia wszystkie najważniejsze aspekty chińskiej obecności w Afryce. Jest tylko jedna nieścisłość – chińska obecność w Afryce nie jest sprawą żadnej polityki rozwojowej czy tym bardziej pomocy. Polityka rozwojowa jest tu tylko instrumentem realizacji dwóch generalnych celów strategicznych Chin.\nPierwszym celem jest zapewnienie dostaw surowców przy pomocy dość brutalnej dyplomacji surowcowej. To rosnące zapotrzebowanie Chin na surowce naturalne i energetyczne czynią z Sudanu, Angoli czy Afryki Subsaharyjskiej kraje o tak wielkim znaczeniu.\nDrugim, niemniej ważnym celem chińskiego rządu, jest konsolidacja bieguna autorytarnego na świecie jako przeciwwagi dla liberalno-demokratycznych wzorców Zachodu. Stąd łamanie nawet ONZ-owskiego embarga na handel bronią z Darfurem, Liberią czy Kongo. Stąd polityczne więzi Pekinu z Sudanem, Czadem, Zimbabwe czy Somalią.\nWyłączenie ze współpracy pomocowej krajów, które uznają Tajwan, jest kolejnym objawem prymatu partykularnej strategii nad polityką rozwojową.\nMusimy dziś przyznać, że Europa jest w tej sytuacji bezsilna. Oczywiście możemy iść w ślad za apelami Komisarza i wrzucić do kosza zasady OECD w zakresie korupcji, finansów publicznych, potem możemy także inne porozumienia międzynarodowe umieścić w tym samym miejscu. Na końcu do kosza możemy wrzucić nawet Kartę Narodów Zjednoczonych, ale wtedy przestaniemy wiedzieć, na czym polega nasza rola w polityce światowej, czym odróżniamy się od innych graczy polityki światowej.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-461"}