{"speaker": "Zbigniew Zaleski (PPE-DE).", "english": "Zbigniew Zaleski (PPE-DE). – (FR) Commissioner, after everything that you have said, let us examine China’s presence in Africa. For this I will continue in Polish.\n– (PL) Madam President, Commissioner, at the beginning of the last century, Chinese nationals came to English and French houses as exotic servants. In the 1950s and 1960s we had Chinese products: pens and various products for schools; and now the Chinese have appeared as a powerful economic and political force.\nAs you say, everyone has a right to act on the economic and political stage and no-one will bar them from doing so, but the Chinese have aggregated their efforts and are moving towards their goals with a certain plan; but what are the goals they strive for? Unencumbered by any stain or label of colonialism, they can and will exploit natural resources in Africa. I am putting it bluntly – exploit. Further, and worse, they can and already are exporting their totalitarian socio-political model, and Africa needs protecting from this. Africa needs saving from this.\nEurope has traditional links from colonial days to what is nicely termed ‘cooperation’. Both from a humanist perspective and also from a sense of guilt, we should make a constructive contribution to Africa in every aspect. We are doing this, but the Chinese are squeezing us out. In parallel with this superpower, the EU too should gain Africa’s trust and at the same time show its readiness to contribute to developing this large continent, which is so near to us.\nCommissioner, we are faced with an enormous challenge.", "lang": "FR", "original": "Zbigniew Zaleski (PPE-DE). – (FR) Monsieur le Commissaire, après tout ce que vous avez dit, une petite réflexion sur la présence des Chinois en Afrique. Je vais pour cela passer au polonais.\n(PL) M adame la Présidente, Monsieur le Commissaire, au début du siècle dernier, les ressortissants chinois étaient accueillis dans les foyers anglais et français à la recherche de domestiques exotiques. Dans les années 50 et 60, nous avions des produits chinois: des stylos et différentes fournitures scolaires; et aujourd’hui, les Chinois apparaissent comme une puissante force économique et politique.\nComme vous dites, tout le monde a le droit d’agir sur la scène économique et politique et personne ne les empêchera de le faire, mais les Chinois ont rassemblé leurs efforts et ils progressent vers leurs objectifs en suivant une ligne de conduite bien précise; mais quels sont ces objectifs? Libres de toute tache ou étiquette de colonialisme, ils peuvent exploiter les ressources naturelles en Afrique, et ils le feront. Je le dis sans ménagements: exploiter. En outre, et c’est pire, ils peuvent exporter leur modèle sociopolitique totalitaire, et ils le font déjà, et l’Afrique doit se protéger de cela. L’Afrique doit échapper à cela.\nL’Europe a des liens traditionnels qui datent de l’époque coloniale dans le cadre de ce que l’on appelle subtilement la «coopération». Tant d’un point de vue humaniste que compte tenu du sentiment de culpabilité, nous devons faire œuvre utile en Afrique dans tous les domaines. C’est ce que nous faisons, mais les Chinois sont en train de nous évincer. L’UE doit elle aussi, à côté de cette superpuissance, gagner la confiance de l’Afrique tout en se montrant disposée à contribuer au développement de ce vaste continent, qui est si proche de nous.\nMonsieur le Commissaire, nous sommes confrontés à un énorme défi.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-470"}