{"speaker": "Jan Tadeusz Masiel (UEN). –", "english": "Jan Tadeusz Masiel (UEN). – (PL) Madam President, Commissioner, despite the lively trade between China and African countries, and even despite the fact that China has recently become a net donor with regard to Africa, it is still Europe, not China, that African emigrants choose, despite our colonial past. This is the best proof of Africans’ preference for our values, such as respect for human rights and concern for sustainable development that guarantees a better future.\nThis gives the European Union a moral right, but also a duty, to examine Chinese policy vis-à-vis Africa, since, as the rapporteur rightly stresses, China could significantly accelerate the process of sustainable development in Africa, but could equally harm it. In view of this, the idea of holding trilateral talks between the European Union, African Union member states and China is particularly worthy of support.", "lang": "PL", "original": "Jan Tadeusz Masiel (UEN). – Pani Przewodnicząca! Panie Komisarzu! Mimo tak ożywionej wymiany handlowej Chin z krajami afrykańskimi, a nawet mimo faktu, iż Chiny stały się ostatnio darczyńcą netto względem Afryki, to jednak ciągle Europę, a nie Chiny, wybierają za cel afrykańscy emigranci i to mimo naszej kolonialnej przeszłości. Świadczy to najlepiej o preferencji Afrykańczyków dla naszych wartości takich jak poszanowanie praw człowieka oraz troska o zrównoważony rozwój gwarantujący lepszą przyszłość.\nDaje to Unii Europejskiej moralne prawo, ale też i obowiązek do wglądu w chińską politykę wobec Afryki bowiem, jak słusznie podkreśla pani sprawozdawczyni, Chiny mogą znacznie przyspieszyć proces zrównoważonego rozwoju w Afryce, ale też mogą mu zaszkodzić. W związku z powyższym idea prowadzenia trójstronnych rozmów pomiędzy Unią Europejską, państwami członkowskimi Unii Afrykańskiej oraz Chinami zasługuje na szczególne poparcie.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-474"}