{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) The Chinese courtship with Africa is not just about military cooperation, strategically important raw materials, large-scale investment and the creation of an enormous market for Chinese products; it is also about building infrastructure. The volume of trade has multiplied five-fold since 2000 and will soon total USD 100 billion, although Western trade is for the moment still responsible for up to two thirds of African trade revenue. The Chinese policy is based on the concept of ‘non-interference’ and comparative economic advantage. This means exporting cost-effective goods and weapons in exchange for raw materials. Investment and long-term contracts represent elements of a premeditated long-term Chinese strategy that has no compassion for Africa.\nChina’s influence on African countries is a dangerous example of a totalitarian model, and a corrupt market model, devoid of any respect for individuals or human rights, or any respect for the environment. The Chinese hunger for raw materials in exchange for unconditional supplies of weapons to Africa is becoming a bigger and bigger obstacle in achieving the Millennium Development Goals. We have to force China to accept its share of the responsibility for development policy, poverty reduction and sustainable growth. China is, after all, a permanent member of the UN Security Council and as such has a responsibility for the developments in Africa.\nI condemn China’s support for the Sudanese regime. I support a dialogue with China on harmonising policies in Africa with a view to reducing poverty, but I am not holding my breath. We must not give up, however. We must put a stop to the plundering of raw materials and help Africa to become economically independent. We must adhere to our strategy of trade policies based on respect for human rights and environmental protection. I pray to God that we can achieve this.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – (CS) Čínské námluvy v Africe se týkají vojenské spolupráce, obchodu se strategickými surovinami, velkolepých investic a budování obrovského trhu pro čínské výrobky, ale týkají se i budování infrastruktury. Objem obchodu vzrostl pětinásobně od roku 2000 a má brzy dosáhnout 100 miliard USD, i když Západ je stále zdrojem až dvou třetin investic afrických obchodních příjmů, zatím. Čínská bezpodmínečná politika je založena na nevměšování a ekonomické komparativní výhodě. Jde o export cenově výhodného zboží a zbraní za suroviny. Investice a dlouhodobé kontrakty mají rysy dlouhodobé promyšlené čínské strategie, která nemá s Afrikou slitování.\nČínský vliv představuje pro africké státy nebezpečný příklad totalitního a přitom tržního korupčního modelu bez úcty k člověku a lidským právům bez ohledu na životní prostředí. Čínská touha po surovinách za dodávky zbraní do Afriky bez podmínek je stále větší překážkou při dosahování rozvojových cílů milénia. Musíme přinutit Čínu převzít spoluodpovědnost za rozvojovou politiku, za snížení chudoby, podporu trvale udržitelného růstu. Vždyť Čína je také stálým členem v Radě bezpečnosti OSN a nese tedy odpovědnost za vývoj v Africe.\nOdsuzuji čínskou podporu súdánského režimu. Podporuji dialog s Čínou o sladění postupu v Africe tak, aby se chudoba snižovala a neprohlubovala, ale nedělám si velké naděje. Přesto nesmíme rezignovat a musíme zastavit drancování surovin a pomoci Africe postavit se ekonomicky na vlastní nohy. Musíme trvat na naší strategii postavené na obchodní politice podmíněné dodržováním lidských práv a ochranou životního prostředí. A k tomu nám pomáhej Pán Bůh.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-475"}