{"speaker": "Vural Öger (PSE). –", "english": "Vural Öger (PSE). – (DE) Madam President, renewed interest in Africa throughout the world is attended by a change in perspective. Today Africa is more than just a continent of poverty. There are growth rates of up to 10% in some African countries.\nNow to the heart of the matter: what is China looking for in Africa? Its most important motive for commitment there is energy resources. In the battle for access to raw materials, however, Western value-based policy draws the shorter straw increasingly frequently. Europe’s most important motive is Africa’s sustainable development.\nA joint EU-Chinese plan for Africa would be ideal in theory. We should not be claiming to be the good guys here, because the countries of Africa mistrust the EU just as much as China. The EU cannot provide solutions for either China or Africa. In any case the EU must carry on tying commitment to conditions. At the same time it should be promoting governments, institutions and civil society more strongly than it has hitherto. Dialogue with Africa is necessary, but should not overlook grievances. On this note I can but support Mrs Gomes’s report.", "lang": "DE", "original": "Vural Öger (PSE). – Frau Präsidentin! Das weltweit neue Interesse an Afrika geht mit einem Perspektivwechsel einher. Afrika ist heute mehr als nur ein Kontinent der Armut. In einigen Ländern Afrikas gibt es Wachstumsraten von bis zu 10 %.\nNun zum Kern der Sache: Was sucht China in Afrika? Sein wichtigster Beweggrund für das Engagement dort sind Energieressourcen. Im Kampf um den Zugang zu Rohstoffen zieht aber die westliche, werteorientierte Politik immer öfter den Kürzeren. Europas wichtigstes Motiv ist Afrikas nachhaltige Entwicklung.\nEin gemeinsames Konzept mit China gegenüber Afrika wäre theoretisch ideal. Dabei dürften wir nicht behaupten, die Guten zu sein. Denn die Länder Afrikas misstrauen der EU ebenso wie China. Die EU kann weder China noch Afrika Lösungen verordnen. Jedenfalls muss die EU ihr Engagement weiterhin an Bedingungen knüpfen, gleichzeitig sollte sie Regierungen, Institutionen, und die Zivilgesellschaft stärker als bislang fördern. Der Dialog mit Afrika ist nötig, darf jedoch über Missstände nicht hinwegsehen. In diesem Sinne kann ich den Bericht von Ana Maria Gomes nur unterstützen.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-472"}