{"speaker": "Cristian Silviu Buşoi (ALDE). –", "english": "Cristian Silviu Buşoi (ALDE). – (RO) The value of trade between China and Africa increased from 2 billion euros in 1999 to approximately 39.7 billion euros in 2005, China being the third partner of Africa at present as regards the importance of trade.\nThis proves very clearly the high interest Africa represents for China’s global interests.\nThe resolution has a few very important conclusions, which are worth being emphasized once more. We have to transmit very clearly that our expectation is for China’s involvement in Africa to refer not only to nations presenting interest from the point of view of the energy policy.\nWe should also encourage China to provide unconditional assistance to African partners and the economic conditions associated with international subsidies or loans should not affect the objective of sustainable development.\nIt is more important for us to see what we will do and what the European Union will do in this circumstance. I agree with Commissioner Louis Michel who said that, unfortunately, the European Union does not take advantage of its unique position toward Africa.\nThe European Union should redirect a greater share of its annual budget for financially supporting the infrastructure projects able to draw direct foreign investments.\nAt last, a more important European presence in Africa should transform from intention to reality.", "lang": "RO", "original": "Cristian Silviu Buşoi (ALDE). – Valoarea schimburilor comerciale ale Chinei cu Africa a crescut de la 2 miliarde de euro în 1999 la aproximativ 39,7 miliarde de euro în 2005, China fiind în prezent cel de-al treilea partener al Africii în ceea ce priveşte importanţa schimburilor comerciale.\nAsta dovedeşte foarte clar interesul major pe care îl reprezintă Africa pentru interesele globale ale Chinei.\nRezoluţia are câteva concluzii foarte importante, care merită subliniate încă o dată. Trebuie să transmitem foarte clar că aşteptarea noastră este ca implicarea Chinei în Africa să nu privească doar naţiunile care prezintă interes din punctul de vedere al politicii energetice.\nAr trebui, de asemenea, să încurajăm China să ofere partenerilor africani o asistenţă necondiţionată, iar condiţiile economice asociate subvenţiilor sau creditelor internaţionale să nu aducă atingere obiectivului dezvoltării durabile.\nMai important pentru noi este să vedem ce vom face, ce va face Uniunea Europeană în această conjunctură. Sunt de acord cu domnul comisar Louis Michel atunci când spunea că, din păcate, Uniunea Europeană nu profită de poziţia sa unică faţă de Africa.\nUniunea Europeană trebuie să redirecţioneze o parte mai mare din bugetul său actual pentru sprijin financiar către proiecte de infrastructură care au capacitatea de a atrage investiţii străine directe.\nÎn sfârşit, o prezenţă europeană mai importantă în Africa trebuie să se transforme din deziderat în realitate.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-479"}