{"speaker": "Katrin Saks (PSE). –", "english": "Katrin Saks (PSE). – (ET) First, I would like to thank Ana Gomes for this report. For me its primary message relates not only to China’s conduct, but also to the constant shortcomings in European Union Common Foreign Policy. We clearly all agree that a common European Union position here would be very welcome.\nI would like to focus on a couple of points. First the global approach: we should view cooperation between China and Africa from a global perspective, not from the viewpoint that Africa is traditionally an area of exclusively European influence. Secondly, we must stress responsibility: China must recognise the growing responsibility which ensues from a strategic partnership of this kind.\nAnd one final remark: point 13 of the AFET suggestions .\n‘Considers that Chinese engagement in Africa, on the one hand, and the newly launched EU-Africa strategic partnership, on the other, should be compatible with each other;’\nFirst, I do not believe that our policy should be aligned with that of the People’s Republic of China, and I am even less convinced that the Chinese will even begin to take our narrative-style recommendations into consideration.", "lang": "ET", "original": "Katrin Saks (PSE). – (ET) Tahaksin kõigepealt tänada Ana Gomesit selle raporti eest. Minu jaoks on esimene sõnum siin mitte ainult Hiina käitumine, vaid pidevalt nappiv euroliidu ühtne välispoliitika. Me ilmselt kõik nõustume, et Euroopa Liidu ühine seisukoht siin on väga tervitatav.\nRõhutaksin paari asja. Esiteks ülemaailmset lähenemisviisi: me peaksime vaatlema Hiina-Aafrika vahelist koostööd ülemaailmsest vaatevinklist, mitte sellest aspektist, et Aafrika on ainuüksi Euroopa traditsiooniline mõjuala. Ja teiseks me peame rõhutama vastutustunnet: Hiina peab tajuma järjest enam vastutust, mis sellisest strateegilisest partnerlussuhtest välja kasvab.\nJa lõpuks ka üks märkus. väliskomisjoni soovitus, lõige 13 .\n„on seisukohal, et Hiina tegutsemine Aafrikas ja äsja loodud ELi-Aafrika\nstrateegiline partnerlus peaksid omavahel ühilduma;“\n(ET) Esiteks ei usu ma, et meie poliitika peaks joonduma Hiina Rahvavabariigi omast, ja veel vähem usun ma ausalt öeldes, et hiinlased hakkavad meiesarnaseid jutustava iseloomuga soovitusi arvesse võtma.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-476"}