{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Madam President, China’s interest in African oil, precious metals and gas is beginning to be a little reminiscent of the old colonial policies of certain European powers. China is posing as a good friend and business partner of Africa; it is convincing Africans that it wishes to help them escape poverty and backwardness, and that it will back economic development.\nLet us hope that their intentions are sincere, but in business as well as in politics it is usually the case that the ends justify the means. The Chinese are building bridges, roads, stadiums, hospitals, they are supplying Africa with weapons, they are issuing financial loans, and in this way they are gaining for themselves a new sales market while at the same time posing as a state that cares about Africa’s future.\nThe EU should become considerably more involved in Africa’s development. We cannot stand by as neutral observers while this new Chinese domination proceeds.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Pani Przewodnicząca! Zainteresowanie Chin afrykańską ropą, metalami szlachetnymi czy gazem zaczyna trochę przypominać dawną politykę kolonialną niektórych europejskich mocarstw. Chiny kreują się na dobrego przyjaciela i partnera biznesowego Afryki, przekonują, że chcą pomóc im w wyjściu z ubóstwa, z zacofania, że będą wspierać rozwój gospodarczy.\nMiejmy nadzieję, że ich intencje są szczere, ale zarówno w biznesie, jak i w polityce zwykle bywa tak, że cel uświęca środki. Chińczycy budują mosty, drogi, stadiony, szpitale, zaopatrują Afrykę w broń, udzielają pożyczek finansowych, zdobywają w ten sposób nowy rynek zbytu, a z drugiej strony kreują się na państwo, które dba o przyszłość Afryki.\nUnia powinna w znacznie większym stopniu zaangażować się w rozwój Afryki. Nie możemy stać i przyglądać się obojętnie tej nowej chińskiej dominacji.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-483"}