{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, Commissioner, over the last 10-15 years China has become the most rapidly developing economy in the world, as witnessed by the 10% plus annual increase in its national income. This has led to this country becoming the fourth largest economy in the world, with the world’s largest foreign currency reserves.\nSuch a rapid development in economic potential means that China is becoming one of the world’s leading trade partners. Over the past 15 years, the value of trade between China and Africa has increased 20 times over. It looks as if the European Union is not in a position to counter this expansion. We therefore need to encourage China to ensure that its economic involvement in Africa includes a social and an environmental aspect, as well as maintenance of democratic standards.\nThe European Union should keep tabs on China’s expansion in Africa. We do, after all, continue to be the greatest donor to African countries. We should consequently strive to ensure that aid offered to these countries is linked to a significant broadening of trade relations with Africa.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Pani Przewodząca! Panie Komisarzu! Chiny w ciągu ostatnich kilkunastu lat stały się najszybciej rozwijającą się gospodarką świata, o czym świadczy coroczny ponad 10% wzrost dochodu narodowego. Dzięki temu kraj ten stał się czwartą co do wielkości gospodarką świata z największymi na świecie rezerwami walutowymi.\nTak szybki rozwój potencjału gospodarczego powoduje, że Chiny stają się wiodącym na świecie partnerem handlowym. W ciągu ostatnich 15 lat wartość wymiany handlowej Chin z Afryką wzrosła dwudziestokrotnie. Wydaje się, że Unia Europejska tej ekspansji nie jest w stanie przeciwdziałać. Trzeba więc zachęcać Chiny, aby ich zaangażowanie ekonomiczne w Afryce uwzględniało aspekt socjalny, środowiskowy, a także przestrzeganie demokratycznych standardów.\nUnia Europejska winna naśladować ekspansję Chin w Afryce. Ciągle przecież pozostajemy największym darczyńcą dla krajów afrykańskich. Trzeba więc dążyć do tego, aby pomoc udzielana tym krajom była łączona ze znacznym rozszerzeniem stosunków handlowych z Afryką.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-485"}