{"speaker": "Ana Maria Gomes,", "english": "Ana Maria Gomes, rapporteur . − Madam President, I would like to recall that our colleague Erika Mann, who was the draftswoman for the opinion of the Committee on International Trade, could not be here. She asked me to stress this point which we have included in the report: it is about the importance for Africa of developing its own strategy towards China, noting that such a strategy can enhance the reciprocal nature of trade relations between China and Africa if it is focused on greater participation by African workers in Chinese projects in Africa, greater willingness on the part of China to transfer technology, and better access to Chinese markets for African exports.\nrapporteur . − (FR) Allow me to thank Commissioner Michel and my other fellow Members for their comments and for the valid questions raised.\nI understand the Commissioner when he says that Europe cannot unilaterally dictate terms for Africa, particularly when China does not apply them. However, this is precisely why we as Europeans must invest more to strengthen African civil society, institutions such as parliaments, free media, universities, etc. so that Africans themselves can demand and impose conditions, such as those emerging from the MDGs, and ensure that these are respected.\nI am in complete agreement with the Commissioner, as is evident in the report, when he says that the rapid disbursement of aid or European funding is vital for Africa and that coordinated action and the sharing of tasks between Member States and the Commission is essential if we are to compete with the ease with which China finances Africa at the moment, without weighing up the consequences, apart from its own interests.\nIn terms of the OECD criteria, clearly it is up to China to decide whether these are worth adopting. However, I believe that it is our role, based on our positive and negative experiences in Africa, to make China understand that its long-term interest is to ensure that Africa’s natural resources are exploited and not decimated, and that, without good governance, there are no guarantees, not even for China.\nFinally, perhaps one of the positive consequences of China’s increasing presence in Africa is this debate and the report that we are going to adopt tomorrow. China has helped Europe to understand that there is enormous potential in Africa and that there are success stories in Africa. I sincerely hope that your trip to China this week, Commissioner, will be an opportunity for you to foster the constructive engagement by China and Africa outlined in this report, and to remind China, as you said today, of its responsibilities as permanent member of the UN Security Council not only with regard to Tibet and Myanmar, but also Africa, and specifically Zimbabwe and Darfur. Congratulations, Commissioner, if your actions did in fact help send the ship back to China. This is very positive.", "lang": "FR", "original": "Ana Maria Gomes, rapporteur . − Madame la Présidente, j’aimerais rappeler que notre collègue Erika Mann, le rapporteur pour avis de la commission du commerce international, n’a pas pu être présente parmi nous. Elle m’a demandé de souligner le point suivant, qui est abordé dans le rapport: il s’agit de l’importance pour l’Afrique du développement de sa propre stratégie à l’égard de la Chine, à savoir que cette stratégie peut renforcer la nature réciproque des relations commerciales entre la Chine et l’Afrique si elle privilégie une plus grande participation des travailleurs africains dans les projets chinois en Afrique, une plus grande disposition de la part de la Chine à transférer la technologie et un meilleur accès aux marchés chinois pour les exportations africaines.\nrapporteur . − (FR) Permettez-moi maintenant de dire merci au Commissaire Michel et aux autres collègues pour leurs commentaires et les bonnes questions qu'ils ont posées.\nJe peux comprendre le commissaire quand il observe que l'Europe ne peut pas dicter unilatéralement des conditions à l'Afrique, surtout quand la Chine ne les applique pas. Mais c'est justement la raison pour laquelle nous, Européens, devons investir plus pour renforcer les sociétés civiles africaines, les institutions telles que les parlements, les médias libres, les universités, etc. pour que les Africains eux-mêmes demandent et imposent des conditions telles qu'elles résultent des OMD et qu'ils veillent à leur respect.\nJe suis tout à fait d'accord avec le commissaire, d'ailleurs cela se voit dans le rapport, quand il observe que la rapidité dans le déboursement de l'aide ou des financements européens est capitale pour l'Afrique et que l'action coordonnée et le partage de tâches entre les États membres et la Commission sont essentielles pour faire face en ce moment à cette aisance avec laquelle la Chine débourse en Afrique sans bien en peser les conséquences, mis à part son intérêt propre.\nEn ce qui concerne les critères du cadre de l'OCDE, bien sûr que c'est à la Chine de décider de son intérêt de les adopter, mais je crois que c'est notre rôle, d'après, d'ailleurs, nos expériences positives et négatives en Afrique, d'inciter la Chine à comprendre que son intérêt à long terme est d'assurer que les ressources naturelles africaines sont durablement exploitées et non pas ravagées et que, sans bonne gouvernance, rien n'est garanti, même pas à la Chine.\nFinalement, peut-être qu'une des conséquences positives de la présence croissante de la Chine en Afrique, c'est déjà ce débat et le rapport que nous allons adopter demain. La Chine nous a quand même aidés à comprendre en Europe qu'il y a un grand potentiel en Afrique et qu'il y a des success stories en Afrique. Et j'espère bien que votre voyage, Monsieur le Commissaire, cette semaine en Chine, vous permettra de contribuer à encourager l'engagement constructif, qui est proposé dans ce rapport, à la Chine et aux Africains, et de rappeler en fait à la Chine, comme vous l'avez dit, en ce qui concerne non seulement le Tibet, non seulement le Myanmar, mais, aussi en ce qui concerne l'Afrique, en particulier le Zimbabwe et le Darfour, ses responsabilités en tant que membre permanent du Conseil de sécurité des Nations unies. Félicitations, Monsieur le Commissaire; si, en fait, votre action a contribué à faire renvoyer ce bateau en Chine. C'est très positif.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-488"}