{"speaker": "Louis Michel,", "english": "Louis Michel, member of the Commission . − (FR) Obviously it is extremely frustrating for MEPs, in a debate as important as this one and with such an excellent report, to have so little time.\nI would simply like to acknowledge the fact that I have seen two camps emerge here in Parliament. There are those – and I am not being critical, I am simply saying that this is what I have observed – there are speakers who believe that pessimism and fear will get the Chinese out of Africa. Forget it, clearly that is not going to happen. Personally, I have an unshaken belief in the optimism that comes from modernity and openness.\nI have heard other things here today that make me think that we need to realise that this kind of relationship with Africa is exactly what is making Africa lose faith in Europe. However, we must stop believing that we have a moral right to be in Africa. We have no right to be in Africa, none whatsoever, whether moral or otherwise. Our past certainly gives us no right to think this and I would just like to remind everyone of that.\nIn the same vein, I heard the Chinese being criticised for stealing our natural resources from Africa! I am sorry, I do not know whether Mr Coûteaux is still here, perhaps it was a slip of the tongue. Still, as if we owned natural resources in Africa! It is really quite amazing. I will be honest with you: this kind of comment rather surprises me at times.\nI would tell you that the only danger I see in China's presence, in Chinese investment in Africa, is the resource curse for Africans. This is something we need to discuss with Africans. It is what is known as the ‘resource curse’ or ‘rentier economy’. This subject must be raised in our talks with Africa. I am a great believer in dialogue, in tripartite partnership, in feedback and in a mutual understanding of problems, as well as in the search for real cooperation. For others more prone to sermonising, this amounts to saying that ‘we Europeans must give lessons on how to protect these poor Africans from the Chinese’. I must tell you that I encounter these sorts of arguments every single day in my bilateral relations. They are pointless and I do not engage in them, nor do I expect anyone else to engage in them.\nThe report by Mrs Gomes is on the right track. Personally I think that almost everything the report says is on the right track. As you know, I am leaving for China in a few hours. I will meet with the Chinese Minister for Trade. President Barroso and I will meet with the Chinese Prime Minister. Do you honestly think that we will not talk about human rights, about Tibet, about democracy, about Africa? Of course we will, in the singular vernacular of conventional diplomacy. Megaphone diplomacy, in this case, is totally counterproductive. The more you say to Africans, the more you go and tell them that they must be wary of the Chinese, that they are determined to colonise African countries, that this is the resource curse, the more you say that, the less they will hear you and the less they will want to listen to you.\nEurope has the tools to achieve its ambition. It can do this in two ways. Firstly, we have our model, which we must defend. We have to be different from others because our model is different from other models. It is founded on shared values, it is founded on tolerance, it is founded on openness, it is founded on dialogue, it is founded on feedback, it is founded on mutual respect. This is Europe, and Europe should not have to change. Europe does not have to become anything else or chase after other models. That is the first thing I wanted to say.\nThe second thing is as I said earlier. If we had a bit of courage – and the European Parliament can help us enormously here and indeed has already done so – to persuade Member States to divide the work better, to tweak the rules on the use of the European Development Fund, if we gave a bit more to the European institutions, if Parliament – by budgetising the EDF for example, which would then become much more effective politically – allocated more resources to Commissioners so that they could act in accordance with Europe’s values, using EDF funding, then I guarantee that Europe would not have to worry about competition with China. That is a fact.\nThere is some basis for this, because we have a formidable advantage. What advantage do we have? We are not about giving loans, we offer grants. I am not explaining myself properly. Africans today are turning to the Chinese and criticising us for not being responsive enough, even though we offer grants – in other words, money that they do not have to pay back – as opposed to soft loans which, it must be said, absorb natural resources. However, if these loans are used for infrastructure, for sustainable development, then who can argue that Africa does not benefit from this? As you know, when it comes to infrastructure in Africa, Europe, Europe and China, Europe, China and the US, Europe, China, Japan and the US, even the rest of the world, could offer as much funding as they want, it would still take years before there is enough infrastructure in Africa to support any real development.\nTherefore, all this money, all these investments, they are not necessarily a bad thing. The real question is knowing how it is all used, how it is all managed. I know that I cannot make everybody agree, but that is the beauty of democracy. I sincerely believe that it is through openness, through dialogue, through the search for a triangular partnership, in this case, that we will make a difference. In my opinion, Europe will always remain a special partner of Africa for historical reasons, for geographical reasons, for model reasons. I am not afraid of that and I believe that, if we truly want to be present in Africa – as someone said, this is very important – we must do as I suggest and add another ingredient to the mix. We must stop implying that our interest in Africa is based solely on generosity, kindness and humanity.\nClearly we also have a duty in that respect, but we need to accept that a relationship with Africa represents an enormous win-win potential for Europe. It offers enormous potential for mutual economic development, and there is absolutely nothing wrong or immoral in looking at things from that perspective. At least the Chinese have one good quality: they make no secret of their plans. I have never heard the Chinese say that they want to help Africans or to foster development in Africa. No, they are honest. They play by the rules of economic development, this is their primary interest. Personally I believe that if we want to respect our partners, then we must accept this. We must not dismiss this aspect. There is no miracle solution. If Africa does not develop economically, it will not develop at all, period, and our charitable policies will make no difference.\nThat is what I wanted to say. I am sorry, Madam President, for taking so long, but I have expressed a belief that comes from my experience with these countries every day.\nOne final thing, for what it is worth. The Chinese ship is heading back to China for now. People have always said that Europe has little political influence. I have just come back from the SADEC Summit, where I spoke with heads of state. Zimbabwe was obviously on the agenda. I spoke with all the heads of state: Angola, Mozambique, all of them. I clarified the question of the Chinese ship. It was the dockers who reacted, but various countries also refused to unload the ship. According to the latest information that I have, the ship was sent back to China. For what it is worth, Europe has tried to do its duty with soft diplomacy and with the dockers, obviously with the voice of the people. This was all worthwhile, and it proves that Africans are not prepared to accept just anything when it comes to diplomacy, or politics for that matter.", "lang": "FR", "original": "Louis Michel, membre de la Commission . − (FR) C'est évidemment extrêmement frustrant, comme pour les parlementaires, pour un débat aussi important que celui-là et pour un rapport aussi excellent, d'être limité dans le temps.\nMoi je voudrais simplement prendre acte du fait que j'ai entendu deux grands courants dans votre Parlement. Il y a ceux – et je ne fais pas de critique là-dessus, je dis simplement que c'est ce que j'observe – il y a les intervenants qui croient que le pessimisme de la peur, c'est ça qui va faire sortir les Chinois d'Afrique. Forget it , ce n'est évidemment pas ça. Moi, je crois dur comme fer que c'est plutôt l'optimisme de la modernité et de l'ouverture.\nJ'ai entendu d'autres choses ici et je crois qu'il va quand même falloir que, petit à petit, on devienne conscient que ce type de relation-là avec l'Afrique, c'est justement ce qui fait que l'Afrique croit de moins en moins en l'Europe. Il faut arrêter quand même de tenir des propos du style \"nous avons le droit moral en Afrique\". Nous n'avons, en Afrique, aucun droit, aucun, pas le moindre, ni moral, ni autre. Et notre passé ne nous l'autorise certainement pas et je voudrais rappeler cela.\nDe la même manière que j'ai entendu – je m'excuse, je ne sais pas si M. Coûteaux est toujours là, je suppose que c'est un lapsus – reprocher aux Chinois de prendre nos ressources naturelles, en Afrique! Comme si nous étions propriétaires des ressources naturelles de l'Afrique! Je dois quand même vous dire que c'est assez surprenant. Je ne vous cache pas que je suis parfois assez surpris de ce type de propos.\nDonc je dois vous dire que le danger que je vois – il faut en débattre avec les Africains – le seul danger que je vois à la présence chinoise, à l'investissement chinois en Afrique, c'est la malédiction des ressources pour les Africains. Ce qu'on appelle la malédiction des ressources ou l'économie des rentes. Ça, c'est un sujet qui doit être posé sur la table du dialogue dans nos relations avec les Africains. Mais pour le reste, je dois vous dire que je crois beaucoup plus dans le dialogue, dans le partenariat tripartite, dans l'écoute aussi, et dans la compréhension mutuelle des problèmes, dans la recherche de cas concrets de coopération, que dans tous les autres discours incantatoires qui consistent à dire \"Nous, les Européens, nous devons donner des leçons pour protéger ces malheureux Africains des Chinois.\" Je dois vous dire que des discours comme ceux-là, moi, tous les jours, absolument tous les jours, dans mes relations bilatérales, j'en mesure les limites et donc, je ne les pratique pas, je les pratiquerai pas et je n'engage personne à les pratiquer.\nDans le rapport de Mme Gomes, toutes les pistes utiles se retrouvent. Moi, je peux les retrouver à peu près dans tout ce qui est dit là dedans. Vous savez, je vais en Chine dans quelques heures. Je vais rencontrer le ministre du commerce. On va rencontrer le Premier ministre avec le Président Barroso. Vous pensez qu'on ne va pas parler des droits de l'homme, du Tibet, de la démocratie, de l'Afrique? Évidemment qu'on va en parler! Dans le colloque singulier de la diplomatie classique. Mais la diplomatie du mégaphone, dans le cas de figure qui nous occupe, ça c'est totalement contreproductif. Plus vous allez dire aux Africains, plus vous allez leur dire qu'ils doivent se méfier des Chinois, qu'ils sont occupés à les recoloniser, que c'est la malédiction des ressources, plus vous allez dire cela, moins ils vont vous entendre, et moins ils vont vous écouter.\nL'Europe a les moyens de son ambition. Ils sont de deux ordres. Premièrement, nous avons notre modèle et nous devons défendre notre modèle et nous devons être différents des autres parce que notre modèle est différent des autres. Il est fondé sur des valeurs partagées, il est fondé sur la tolérance, il est fondé sur l'ouverture, il est fondé sur le dialogue, il est fondé sur l'écoute, il est fondé sur le respect mutuel. C'est ça l'Europe, et l'Europe n'a pas à changer tout ça. L'Europe n'a pas à devenir autre chose ou à courir après des modèles qui ne sont pas les siens. Ça, c'est la première chose que je voulais dire.\nLa deuxième chose, je l'ai déjà dite tout à l'heure. Si nous avions un tout petit peu de courage – et notamment, le Parlement européen peut nous aider grandement et l'a déjà fait d'ailleurs – pour convaincre nos États membres de faire une meilleure division du travail, de modifier un petit peu les règles de procédure qui engagent la mise en œuvre du Fonds européen de développement, si on donnait un petit peu aux institutions européennes – le Parlement européen, en faisant une budgétisation du FED qui, d'ailleurs, serait beaucoup plus efficace politiquement –, si vous donniez un petit peu plus de moyens aux commissaires pour faire de la politique basée sur nos valeurs, avec les moyens du FED, je vous assure que l'Europe n'aurait pas à craindre la compétition avec la Chine. Ça, c'est la réalité.\nParce qu'il y a quand même un élément: nous avons un avantage formidable. Quel est l'avantage que nous avons? Nous, ce ne sont pas des prêts, ce sont des dons. Alors, moi, je ne m'explique quand même pas bien. Les Africains aujourd'hui se tournent vers les Chinois en nous reprochant de ne pas être assez réactifs alors que nous donnons des dons, c'est-à-dire de l'argent qu'ils ne doivent pas rembourser, alors que, de l'autre côté, on fait des prêts concessionnels qui, il faut quand même bien le dire, absorbent des ressources naturelles. Si ces prêts vont à des infrastructures, vont à du développement durable, qui peut contester que c'est utile pour l'Afrique? Vous savez, les infrastructures en Afrique, pas l'Europe, pas l'Europe et la Chine, pas l'Europe, la Chine et les États-Unis, pas l'Europe, la Chine, le Japon et les États-Unis, je dirai même que le reste du monde peut apporter autant de moyens qu'il veut, il faudra encore des années avant qu'il y ait suffisamment de structures et d'infrastructures en Afrique pour soutenir un véritable développement.\nDonc, tout l'argent qui peut venir, les investissements qui peuvent venir, ce n'est pas nécessairement mauvais. Toute la question est de savoir comment tout ça est exploité, comment tout ça est encadré. Je sais bien que je ne peux pas mettre tout le monde d'accord, mais c'est ça aussi la beauté de la démocratie. Je crois très sincèrement que c'est dans l'ouverture, dans le dialogue, dans la recherche d'un partenariat triangulaire, en l'occurrence, que nous allons faire la différence. L'Europe restera, à mon avis, pour toujours, un partenaire particulier de l'Afrique, pour des raisons historiques, pour des raisons de proximité, pour des raisons de modèle. Je n'ai pas peur de cela et je crois que, si nous voulons vraiment être présents en Afrique – quelqu'un l'a dit, c'est très important – nous devons faire ce que je suggère de faire et il faut y ajouter, à mon avis, un élément. Il faut arrêter de laisser croire que notre intérêt pour l'Afrique serait un intérêt fondé uniquement sur la générosité, sur notre bon cœur, sur l'humanisme, sur tout ça...\nÉvidemment que c'est aussi notre devoir, mais il faut accepter que la relation avec l'Afrique, c'est aussi un formidable potentiel de win-win entre l'Europe et l'Afrique. Que c'est un formidable potentiel de développement économique réciproque et qu'il n'y a absolument rien de mal ou d'immoral à placer notre relation aussi dans cette dimension-là, parce qu'au moins les Chinois ont une grande qualité: ils ne cachent pas leur plan. Je n'ai jamais vu les Chinois dire qu'ils allaient en Afrique pour aider les Africains ou pour faire le développement en Afrique. Non, ils acceptent. Les règles de leur jeu, c'est le développement économique et c'est d'abord leur intérêt. Moi, je crois que, quand on respecte un partenaire, on doit accepter cela aussi. On ne doit pas rejeter cette dimension-là. Il n'y a pas de miracle. Si l'Afrique ne se développe pas économiquement, elle ne se développera pas tout court et ce ne sont pas nos politiques caritatives qui vont faire la différence.\nVoilà ce que je voulais dire. Je m'excuse, Madame, j'ai été un peu long mais j'ai exprimé ici une conviction qui me vient aussi de l'expérience que j'ai tous les jours avec ces pays.\nEnfin, un dernier élément, ça ne vaut que ce que ça vaut. Le bateau chinois, il est occupé à retourner vers la Chine pour le moment. Et on dit toujours que l'Europe est peu influente politiquement. Je reviens du sommet de la SADEC. J'ai parlé avec tous les chefs d'État. Le Zimbabwe était évidemment à l'ordre du jour. J'ai parlé avec tous les chefs d'État: l'Angola, le Mozambique, tous. J'ai épinglé cette question du bateau chinois. Il y a eu les dockers qui ont réagi, mais il y a eu aussi les différents pays qui ont refusé d'accueillir le bateau. Et le bateau, selon les dernières informations que j'ai, est renvoyé en Chine. Ça ne vaut que ce que ça vaut, la petite Europe a juste essayé de faire son petit devoir d'Européen avec de la soft diplomacy et avec les dockers, évidemment, avec la voix du peuple. Tout ça a été utile mais je voulais le dire parce que ça prouve aussi, quand même, que les Africains ne sont pas prêts à accepter n'importe quoi en matière de diplomatie et en matière de politique non plus.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-487"}