{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) Ladies and gentlemen, my visit to China in March this year convinced me of the timeliness of this debate. I think that as far as the European Union is concerned China is not only an important trading partner but also a serious competitor. The report by Mrs Gomes corroborates my personal experience.\nI had the opportunity of seeing the astonishing diligence of cheap labour. Even though China has to cope with great social and economic inequalities and an alarmingly deteriorating environment, and even though political rights and fundamental freedoms are still very limited, it has a great deal of experience that can be beneficial to African countries. Africa is fighting poverty but it is rich in raw materials. Thanks to the demand from China and other parties, African states can gain a better foothold on the markets.\nAt present the EU is the biggest donor of aid to Africa and its most important trading partner. China’s ambition is to become Africa’s largest trading partner by 2010; its actions in Africa therefore present a serious challenge for the EU.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Vážení kolegovia, návšteva v Číne v marci tohto roku ma presvedčila o aktuálnosti tejto rozpravy. Myslím, že Európska únia má v Číne nielen významného obchodného partnera, ale aj vážneho konkurenta. Správa pani poslankyne Gomes má iba utvrdzuje v mojich osobne získaných skúsenostiach.\nMala som možnosť vidieť úžasnú pracovitosť lacnej pracovnej sily. Aj napriek skutočnosti, že Čína čelí veľkým sociálnym a hospodárskym nerovnostiam a alarmujúcemu zhoršovaniu stavu životného prostredia, pričom politické práva a základné slobody sú ešte stále veľmi obmedzené, má významné skúsenosti, ktoré môžu pomôcť africkým krajinám. Afrika zápasí s chudobou, ale je bohatá na suroviny. Vďaka dopytu Číny a iných záujemcov môžu africké štáty získať lepšie postavenie na trhu.\nEÚ je v súčasnosti najväčším poskytovateľom pomoci Afrike a jej najvýznamnejším obchodným partnerom. Čína má ambíciu stať sa do roku 2010 najväčším hospodárskym partnerom Afriky. Vystupovanie Číny v Afrike je preto veľkou výzvou pre EÚ.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-482"}