{"speaker": "José Ribeiro e Castro (PPE-DE).", "english": "José Ribeiro e Castro (PPE-DE). – (PT) Mr President, Commissioner, ladies and gentlemen, I would like to begin by congratulating Mrs Gomes for the excellent report she has produced, but in the little time I have I would like to draw the Commissioner’s attention, and that of my fellow Members, to a practical case of this relationship that is occurring right before our very eyes. This practical case is Zimbabwe. Newspaper reports tell of a ship, coming from where? From China. Loaded with what? With arms, arms for Zimbabwe, small arms, grenades and mortars. It was prevented from unloading in Durban, but there are reports of it heading to Angola to deliver those weapons to be used to harm the people of Zimbabwe.\nWe must take a strong diplomatic line on China, and also on Zimbabwe’s neighbouring countries, to nip this type of perverse relationship, this type of lethal relationship, in the bud and to make sure the election results are respected. It is my belief that in our relationship with China we have to draw China’s attention, as a major power and the huge country it is, to its responsibilities on the international stage and to maintain peace and uphold peoples’ rights.", "lang": "PT", "original": "José Ribeiro e Castro (PPE-DE). – Senhor Presidente, Senhor Comissário, caros Colegas, eu começava por felicitar a colega Ana Gomes pelo excelente relatório que fez, mas no pouco tempo que tenho queria dirigir a atenção do Sr. Comissário e dos colegas para um caso prático desta relação que se desenrola diante dos nossos olhos. Esse caso prático é o Zimbabué. As notícias dos jornais dão conta de um navio, de um navio vindo donde? Da China. Carregado com quê? Com armas, com armas para o Zimbabué, armas ligeiras, granadas, morteiros. Foi impedido de desembarcar em Durban, mas há notícias que se encaminha para Angola para fazer chegar essas armas, para fazer mal ao povo do Zimbabué.\nNós temos que dirigir uma acção diplomática vigorosa sobre a China, e também sobre as países vizinhos do Zimbabué, para que este tipo de relação perversa, este tipo de relação letal, não se desenvolva e para que os resultados das eleições possam ser respeitados. Eu creio que na relação com a China nós temos que chamar a atenção da China, como grande potência, grande país que é, para as suas responsabilidades na cena internacional e para preservar a paz e os direitos dos povos.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-484"}