{"speaker": "Bogusław Rogalski (UEN),", "english": "Bogusław Rogalski (UEN), in writing. – (PL) The rising power that is China is having an enormous impact on the process of sustainable development in Africa, but we must bear in mind that African states are responsible for the overall impact of the presence of foreigners and foreign organisations or governments on their territory.\nBoth the EU and China are acting to promote security, peace and sustainable development in Africa, but the EU is the greatest donor and the main trade partner for Africa as things currently stand. Although China has a raft of positive experience through lifting 400 million of its own citizens out of extreme poverty over the past 25 years, we must nevertheless concentrate on the enormous social and economic inequities, as well as the alarming degradation of the natural environment, the restriction of fundamental freedoms and low employment standards.\nWe must monitor the exploitation of African natural resources, as it may lead to their total exhaustion and the spread of corruption, as well as to a deepening of social inequality and the instigation of conflicts, which will have a negative impact on the development of African countries. It is precisely the Western states’ trade and consumption that is having the effect of increasing China’s demand for African natural resources, resulting in increasing CO2 emissions in developing countries. No less important is the fact that WTO membership brings in its train a series of obligations that China is inadequately honouring. The EU should raise the issue of justice in relation to trade, climate and other problems as part of trilateral cooperation with China and Africa.", "lang": "PL", "original": "Bogusław Rogalski (UEN), na piśmie . – Wschodząca potęga, jaką są Chiny wywiera ogromny wpływ na proces zrównoważonego rozwoju w Afryce, pamiętać jednak należy, iż to państwa afrykańskie są odpowiedzialne za całościowy wpływ obecności na ich terytorium cudzoziemców oraz zagranicznych organizacji bądź rządów.\nZarówno UE, jak i Chiny działają na rzecz bezpieczeństwa, pokoju oraz zrównoważonego rozwoju w Afryce, jednak to UE jest największym darczyńcą oraz głównym partnerem handlowym Afryki w chwili obecnej. Mimo, iż Chiny dysponują bagażem pozytywnych doświadczeń, gdyż w ciągu ostatnich 25 lat pozwoliły 400 milionom swoich obywateli podnieść się ze skrajnego ubóstwa, to jednak należy zwrócić uwagę na ogromne nierówności społeczne oraz ekonomiczne, jak i alarmującą degradację środowiska naturalnego, ograniczanie podstawowych wolności oraz niskie standardy pracy.\nNależy monitorować eksploatację afrykańskich zasobów naturalnych, gdyż może ona doprowadzić do całkowitego ich wyczerpania, rozpowszechnienia korupcji, do pogłębiania nierówności społecznych, wzniecania konfliktów, co wpłynie negatywnie na rozwój krajów Afrykańskich. To właśnie handel i konsumpcja państw zachodnich wpływają na zwiększenie zapotrzebowania Chin na afrykańskie zasoby naturalne, co wpływa na zwiększenie emisji CO 2 w krajach rozwijających się. Równie istotną kwestią jest fakt, iż członkostwo w WTO pociąga za sobą szereg zobowiązań, z których Chiny niedostatecznie się wywiązują. UE powinna podjąć kwestię sprawiedliwości w odniesieniu do handlu, klimatu, jak i innych problemów jako część trójstronnej współpracy z Chinami oraz Afryka.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-491"}