{"speaker": "Filip Kaczmarek (PPE-DE),", "english": "Filip Kaczmarek (PPE-DE), in writing. – (PL) The report by Mrs Gomes is undoubtedly a detailed and interesting analysis of the presence of the People’s Republic of China in Africa. I cannot, however, rid myself of the impression that somewhere between trade, investments, infrastructure, energy and other important matters, we have lost sight in this report of a matter that is of fundamental importance from the aspect of both the institution that we represent – the European Parliament – and the Committee on Development, which is responsible for this report. Protection of human rights throughout the world is an absolute priority of the European Parliament – we see this on the homepage of the European Parliament’s website. If we really do believe in this slogan, we cannot restrict ourselves in the section on governance and human rights to:\n- a perfunctory summary of the involvement of China (this being placed in as positive a context as possible) in Darfur, whereas we all surely know perfectly well that there has been no improvement whatsoever in the region;\n- a single-sentence reference to violation of the UN embargo on arms sales in Africa by the People’s Republic of China – which, let us not forget, is a permanent member of the UN Security Council;\n- or to the brief commentary on the subject of Chinese cooperation with governments responsible for human rights violations, such as Zimbabwe.\n‘The EU should not underestimate the power of privately and publicly criticising China’, as Mrs Gomes writes in the justification for her report. It is a pity that we have missed just such an opportunity with this report. Thank you for your attention.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE), na piśmie . – Raport pani poseł Gomes jest niewątpliwie szczegółową i ciekawą analizą zobecności Chińskiej Republiki Ludowej w Afryce. Nie mogę się jednak oprzeć wrażeniu, że gdzieś pomiędzy handlem, inwestycjami, infrastrukturą, energią i innymi ważnymi sprawami zagubiliśmy w tym raporcie kwestię zasadniczą z punktu widzenia zarówno instytucji, którą reprezentujemy - Parlamentu Europejskiego - jak i Komisji Rozwoju, która jest odpowiedzialna za ten raport. Ochrona praw człowieka na całym świecie stanowi bezwzględny priorytet Parlamentu Europejskiego - czytamy na głównej stronie internetowej Parlamentu Europejskiego. Jeżeli faktycznie w to hasło wierzymy to nie możemy się ograniczać rozdziału - rządy i prawa człowieka do:\n- zdawkowego podsumowania zaangażowania Chin /i to jeszcze w kontekście jak najbardziej pozytywnym/ w Darfurze, podczas gdy przecież dobrze wiemy, że sytuacja w regionie nie uległa wcale poprawie,\n- jednozdaniowym wspomnieniu o naruszaniu embarga ONZ na sprzedaż broni w Afryce przez CHRL - przypomnijmy stałego członka Rady Bezpieczeństwa ONZ,\n- czy krótkim komentarzu na temat współpracy Chin z rządami odpowiedzialnymi za naruszanie praw człowieka, takimi jak Zimbabwe.\n„UE nie powinna nie doceniać siły dyskretnego i publicznego krytykowania Chin” - pisze w uzasadnieniu swojego sprawozdania pani poseł Gomes. Szkoda, że taką właśnie okazję tym raportem utraciliśmy. Dziękuję za uwagę.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-507"}