{"speaker": "Eija-Riitta Korhola (PPE-DE),", "english": "Eija-Riitta Korhola (PPE-DE), in writing . – (FI) The report by Mrs Gomes is a vital contribution to the debate on this major challenge to international cooperation. Once again I thank her for her clear-sightedness.\nOn the one hand, it would appear that Africa has benefited from its economically close relations with China. The economic boost given to it by its most important trading partner, Europe aside, has reduced poverty. China looks on Africa not as a burden, but as an opportunity full of economic potential.\nOn the other hand, it has become evident that there are some very worrying aspects of China’s position in Africa. The export of weapons, unhealthy investment, the exploitation of raw materials – Europe knows the signs of neocolonialism amid all the zeal all too well. It is worth asking if economic power should be used to encourage an obsession with becoming a superpower. This is apparent, for example, in Darfur.\nAnother question is how the EU should react. In many ways China is Europe’s rival in Africa, and several here have said that lecturing a self-respecting rising superpower will not do any good. The report wisely opts for a constructive approach. Therein we need to identify our role, which is to remind China of the obligations which partnership brings with it. Joint efforts need to be made to achieve the Millennium Development Goals, prevent conflict and guarantee sustainable development.\nCooperation is of the utmost importance in curbing climate change. Bali brought the hope that China, as a major polluter, and Africa, as an innocent victim, would be involved.\nFinally, we need to acknowledge the fact that China does not share European notions of respect for human rights. That is why we must make far more of an effort to ensure that lasting democracy, the rule of law and good governance take root in Africa. The eventual solution to the Chinese challenge is to be found not in China, but in Africa itself.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE) , kirjallinen . – (FI) Kollega Gomesin mietintö on mitä tarpeellisin puheenvuoro tästä kansainvälisen yhteistyön merkittävästä haasteesta. Kiitän Ana Gomesia jälleen kerran selvänäköisyydestä.\nYhtäältä näyttää siltä, että Afrikka on hyötynyt taloudellisesti kiinteistä suhteistaan Kiinaan: Euroopan ohella Afrikan merkittävimmän kauppakumppanin talousveto on vähentänyt köyhyyttä. Kiina ei puhu Afrikasta taakkana vaan mahdollisuutena täynnä taloudellista potentiaalia.\nToisaalta on käynyt selväksi, että Kiinan asemassa Afrikassa on syvästi huolestuttavia piirteitä. Asevienti, epäterveet investoinnit, raaka-aineriisto – Eurooppa jos mikä tunnistaa, että intohimoissa on uuskolonialismin piirteitä. On perusteltua kysyä, käytetäänkö taloudellista valtaa suurvaltapakkomielteiden edistämiseen. Tämä näkyy esimerkiksi Darfurissa.\nToinen kysymys on miten EU:n tulisi reagoida. Kiina on monessa Euroopan kilpakumppani Afrikassa, ja useat kollegat ovat todenneet, ettei läksyttäminen auta omanarvontuntoisen nousevan suurvallan edessä. Mietinnössä onkin valittu viisaasti rakentava lähestymistapa. Siitä on erotettava tehtävämme muistuttaa Kiinaa velvollisuuksista, joita kumppanuus sisältää; ponnistelujen vuosituhattavoitteiden saavuttamiseksi, konfliktien torjumiseksi ja kestävän kehityksen takaamiseksi on oltava yhteisiä.\nAivan erityisesti yhteistyö korostuu ilmastonmuutoksen hillitsemiseksi: Bali toi toiveikkuutta, että Kiina merkittävänä päästäjänä ja Afrikka merkittävänä sijaiskärsijänä saataisiin osallisiksi.\nLopuksi on tunnustettava tosiasia, ettei Kiina jaa eurooppalaisia käsityksiä ihmisoikeuksien kunnioittamisesta. Siksi meidän tulee ponnistella entistä tarmokkaammin, jotta kestävä demokratia, oikeusvaltio ja hyvä hallinto juurtuvat Afrikkaan. Lopullinen ratkaisu Kiinan haasteeseen kun ei ole Kiinassa. Se on Afrikassa itsessään.", "agenda_item": "China's policy and its effects on Africa (debate)", "debate_id": "CRE-20080422-ITEM-016", "intervention_id": "2-921"}