{"speaker": "Marie Panayotopoulos-Cassiotou,", "english": "Marie Panayotopoulos-Cassiotou, on behalf of the PPE-DE Group. – (EL) Madam President, the initiative by Mrs Gomes to draft a report on women in international politics is praiseworthy because, as the Commissioner also pertinently observed, comparisons of the numbers and figures she presents – from Nobel prizewinners to the number of women who have reached key positions in international politics in the Member States or in international organisations – illustrate the lack of female participation.\nIt is incontestable that a democratic society must be represented in a worthy manner by both men and women and that equal participation should start with training and early initiation into the secrets of politics for men and women, without gender discrimination, and with the possibility of linking professional employment in international foreign politics with family life.\nAlongside the rich action and promising plans of the European Union, the Gomes report would retain its value and topical nature if it did not include references to specific national governments and if it did not present lists of countries which have taken measures which cannot be evaluated merely by being referred to.\nThe participation of women as a mere physical presence on the international political stage is not enough. On the contrary, it must be due to qualifications and abilities evaluated independently of their sex. The constitutions and laws of the Member States should support the principle of equal treatment and the parties should promote worthy men and women without discrimination. Is this not, however, a question of subsidiarity? Can we dictate the composition of the UN? We shall not therefore support these specific points of the report.\nI do, of course, congratulate the European Commission on its efforts and the European Parliament should support the principle of equality and promote commensurate numbers during the composition of its directorates, delegations representations and delegations.\nWe shall only support the specific points of the report to which I referred.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου, εξ ονόματος της Ομάδας PPE-DE . – Κυρία Πρόεδρε, η πρωτοβουλία της κ. Gomes να συντάξει έκθεση για τις γυναίκες στη διεθνή πολιτική είναι αξιέπαινη, γιατί, όπως επιτυχημένα παρατήρησε και ο κ. Επίτροπος, οι συγκρίσεις των αριθμών και τα στοιχεία που παρουσιάζει –από τους βραβευθέντες με Νόμπελ, έως τον αριθμό των γυναικών που ανήλθαν σε θέσεις κλειδιά της διεθνούς πολιτικής στα κράτη ή τους διεθνείς οργανισμούς– προκύπτει έλλειμμα γυναικείας συμμετοχής.\nΕίναι αναμφισβήτητο ότι μια δημοκρατική κοινωνία πρέπει να εκπροσωπείται αξιοκρατικά, τόσο από άνδρες όσο και από γυναίκες και η ίση συμμετοχή θα πρέπει να αρχίζει με την κατάρτιση και την πρώιμη μύηση στα μυστικά της πολιτικής σε άνδρες και γυναίκες, χωρίς διακρίσεις φύλου, καθώς και με ανοικτή τη δυνατότητα σύνδεσης επαγγελματικής απασχόλησης στη διεθνή εξωτερική πολιτική και οικογενειακή ζωή.\nΠαράλληλα με την πλούσια δράση και τον ελπιδοφόρο σχεδιασμό της Ευρωπαϊκής Ένωσης, η έκθεση Gomes θα διατηρούσε την αξία της και τον διαχρονικό της χαρακτήρα, αν δεν περιλάμβανε αναφορές σε συγκεκριμένες κυβερνήσεις κρατών και αν δεν παρουσίαζε καταλόγους χωρών που έλαβαν μέτρα τα οποία δεν μπορούν, μόνον με την αναφορά τους, να αξιολογηθούν.\nΗ συμμετοχή των γυναικών ως απλή φυσική παρουσία στη διεθνή πολιτική σκηνή δεν είναι αρκετή. Αντίθετα, πρέπει να οφείλεται σε προσόντα και ικανότητες που αξιολογήθηκαν ανεξάρτητα από το φύλο τους. Τα συντάγματα και οι νομοθεσίες των κρατών μελών πρέπει να στηρίζουν την αρχή της ίσης μεταχείρισης και τα κόμματα να προωθούν χωρίς διακρίσεις άξιους άνδρες και γυναίκες. Αυτό όμως δεν είναι θέμα επικουρικότητας; Μπορούμε να υπαγορεύσουμε εμείς τη σύνθεση του ΟΗΕ; Δεν θα στηρίξουμε λοιπόν τα συγκεκριμένα σημεία της έκθεσης.\nΣυγχαίρω, βέβαια, την Ευρωπαϊκή Επιτροπή για τις προτάσεις της, το δε Ευρωπαϊκό Κοινοβούλιο θα πρέπει κατά τη σύνθεση των διευθύνσεων των αντιπροσωπειών των αποστολών του να στηρίζεται στην αρχή της ισότητας και να προωθεί τον ανάλογο αριθμό.\nΘα στηρίξουμε μόνον τα συγκεκριμένα σημεία της έκθεσης που ανέφερα.", "agenda_item": "Women in international politics (debate)", "debate_id": "CRE-20061115-ITEM-020", "intervention_id": "3-309"}