{"speaker": "Ana Maria Gomes (PSE),", "english": "Ana Maria Gomes (PSE), rapporteur . – (PT) Madam President, ladies and gentlemen, I wish to express my gratitude for all the contributions that I received from all political groups in drawing up this report. These contributions improved the report substantially. The presence of women in international political life has increased. Take, for example, Chancellor Merkel, President Bachelet and President Johnson-Sirleaf and Prime-Ministers Han Myeong-Sook of South Korea and Diogo of Mozambique. Indeed, the EU Presidency is currently headed by a woman, Mrs Halonen. Yet closer inspection reveals that the female presence in politics remains unsatisfactory, both at world and European level, including within each Member State. Gathering data for this report was not easy, and that tells its own bleak story.\nAt global level, in spite of the declaration and the platform for action adopted in Beijing, and in spite of the Millennium Development Goals, only ten out of the 191 Member States of the United Nations have a woman as Head of State or Government and only 16% of members of parliament around the world are women. In the UN, of the 91 envoys or representatives of the Secretary-General only nine are women.\nIn spite of Resolution 1325 of the Security Council, adopted six months ago, the composition of international bodies and missions involved in conflict prevention continues to be characterised by inequality. Three weeks ago, the Security Council held a debate on women, peace and security in order to gauge progress in the implementation of Resolution 1325. All agreed that there remains much to be done to translate good intentions and positive words into action. What emerged from the debate were recommendations to involve more women in peace missions and thereby to improve the operational effectiveness of these missions. There was also a call for an urgent change of culture in the office of the Deputy Secretary-General for peace-keeping operations. Our report contains similar recommendations.\nI now turn to the situation in Europe. Despite Resolution 2025, and others from this Parliament, and despite, too, the Lisbon Strategy, the composition of the European Commission is not yet characterised by gender parity. Furthermore, out of 107 EU third-country delegations, only seven women are currently serving at the level of Head of EC delegation. In the Council, there is only one woman among the 14 personal representatives of the High Representative for the Common Foreign and Security Policy. This despite the abundance of qualified, experienced and capable women in the Member States and in the European Institutions.\nAt practically all levels of decision-making apart from the top, there are signs that the glass ceiling is starting at least to bulge, if not to break, because it is indeed only at the very top echelons of European power that women remain scandalously under-represented. At national level, I wish to highlight the pioneering example of the Zapatero Government in Spain. In a world in which the political machinery has a history of blocking women’s involvement in political and economic power, this is a model example, which demonstrates that democracy characterised by gender parity is possible and depends a great deal on clear political leadership.\nThe conclusions of this report are simple: action must be taken to redress inequality of opportunities at European and national level in all fields: for example, the UN and its Secretary-General, by means of a human resources policy that ought to act as an example to the world, and the EU, by means of support to international women's networks and human resources policies ensuring the balanced presence of men and women in positions of political and economic decision-making.\nIn this connection, I welcome the fact that the Council has just sent a questionnaire to the Member States to gauge the level of implementation of Resolution 1325. National governments must also encourage more women to apply for political positions at national, European and international level and must ensure that electoral systems produce democratic institutions with balanced representation; no democratic institutions should have fewer than 40% and more than 60% of either sex. Quotas and other mechanisms designed to redress the balance, currently necessary for women, may become necessary for men. Without parity of representation, democracy is incomplete and does not work properly. In this regard, laws and measures contributing towards a better home and working life balance have a vital role to play.\nLastly, political parties should promote women’s involvement by setting quotas and establishing other mechanisms for redressing the balance, including specific training for women to embark on a career in politics. The impetus for change also depends on the quality of party political leadership. Take my country, Portugal, for example, where women have only been allowed to become, for example, judges, diplomats and armed and security forces professionals since the fall of the dictatorship in 1974. These are careers that could provide many more candidates of both sexes for all kinds of European and international missions and posts. Since 1974, there has been extraordinary progress in the presence of women in these careers, yet this progress does not extend to the top of these fields, for example in government or party political decision-making. It is abundantly clear that the glass ceiling effect is in operation, in spite of the overwhelming presence of qualified women in universities, public administration and the world of work as a whole. A parity law governing the electoral lists of the political parties has recently been adopted and practical results are expected. On the path we must follow, numbers should not be our prime concern. Rather, we must recognise and highlight the qualitative difference made by the political representation of women in defining government agendas, in conflict resolution, in transparency and in presentation of accounts; in other words, in reinforcing the rule of law and democracy.", "lang": "PT", "original": "Ana Maria Gomes (PSE), relatora . – Senhora Presidente, caras e caros Colegas, quero agradecer as importantes contribuições que recebi de todos os grupos políticos pela elaboração deste relatório, que o melhoraram substancialmente. A presença das mulheres na vida política internacional tem aumentado. Basta lembrar a Chanceler Angela Merkel, a Presidente Michelle Bachelet, a Presidente Ellen Johnson-Sirleaf e as Primeiras-Ministras Han Myeong-Sook da Coreia do Sul e Luísa Diogo em Moçambique. A própria União Europeia é hoje presidida por uma mulher, a finlandesa Tarja Halonen, mas um olhar atento revela que a representação política feminina é ainda insatisfatória, tanto a nível global como europeu e em cada Estado-Membro, e recolher os números para elaborar este relatório não foi fácil, o que encerra em si um sombrio significado.\nAo nível global, apesar da declaração e da plataforma de acção de Pequim, apesar dos objectivos de desenvolvimento do Milénio, os 191 países membros das Nações Unidas têm hoje apenas 10 mulheres como Chefes de Estado ou de Governo e só 16% dos parlamentares de todo o mundo são mulheres. Na ONU contam-se apenas 9 mulheres entre 91 enviados ou representantes do Secretário-Geral.\nApesar da Resolução 1325 do Conselho de Segurança, aprovada já há 6 anos, a desigualdade continua a marcar a composição dos órgãos e das missões internacionais envolvidas na prevenção e resolução dos conflitos. Há três semanas, o Conselho de Segurança organizou um debate sobre mulheres, paz e segurança, para medir o progresso na aplicação da Resolução 1325. Todos concordaram que ainda muito está por fazer para transformar boas intenções e retórica em realidade. Do debate resultaram recomendações para integrar mais mulheres em missões de paz e assim melhorar a eficácia e operacionalidade dessas missões. Foi também defendida uma urgente mudança cultural no gabinete do próprio Secretário-Geral-Adjunto, responsável pelas operações de manutenção da paz. Este nosso relatório contém recomendações que vão nessa mesma direcção.\nPassemos ao nível europeu. Apesar da Resolução 2025 e outras deste Parlamento, e da Estratégia de Lisboa, não temos ainda uma Comissão Europeia com composição paritária e temos apenas 7 mulheres entre os actuais 107 chefes de delegação da Comissão Europeia pelo mundo fora. No Conselho, há apenas uma mulher entre 14 representantes pessoais do Alto Representante da União Europeia para a Política Externa e de Segurança Comum. No entanto, mulheres qualificadas, experientes, competentes, abundam nos Estados-Membros e nas instituições europeias.\nEm praticamente todos os níveis de decisão, excepto no topo, há sinais que os tectos de vidro começam a ceder, mas ainda não foram quebrados, porque é de facto apenas no topo dos escalões, no poder, na Europa que as mulheres continuam a estar escandalosamente sub-representadas. Quanto ao nível nacional, é de salientar como exemplo pioneiro, o Governo paritário de José Luis Zapatero, em Espanha. Num mundo em que a engenharia política tendeu historicamente a obstruir a participação das mulheres nos centros do poder político e económico, este é um exemplo modelar. Demonstra que a democracia paritária é possível e muito depende da liderança política esclarecida.\nAs conclusões deste relatório são simples; desigualdades de oportunidades ao nível global europeu e nacional exigem acção em todas essas esferas. Em primeiro lugar a ONU e o seu Secretário-Geral, através de uma política de recursos humanos que deveria servir de exemplo a nível mundial, em segundo lugar a União Europeia através do apoio a redes europeias internacionais de mulheres e de políticas de recursos humanos que assegurem a presença equilibrada de homens e de mulheres nos centros de decisão política e económica.\nNeste sentido, é positivo que o Conselho acabe de enviar um questionário aos Estados-Membros para averiguar como têm aplicado a Resolução 1325. Em terceiro lugar, os governos devem incentivar e apresentar mais candidaturas de mulheres a posições políticas a nível nacional, europeu e internacional, devem assegurar que os sistemas eleitorais produzam instituições democráticas, com representação equilibrada, nenhuma instituição democrática deveria ter uma composição com menos de 40% ou mais de 60% de qualquer sexo. Quotas e outros mecanismos equilibrantes, hoje necessários para as mulheres, poderão amanhã ser necessários para os homens. Sem representação paritária, a democracia está incompleta e não funciona adequadamente. Nesse sentido é também decisivo o impacto de leis e medidas que permitam a homens e mulheres melhor conciliação e repartição das responsabilidades familiares e profissionais.\nFinalmente, os partidos políticos deviam promover a participação das mulheres através da criação de quotas ou outros mecanismos de correcção do desequilíbrio, incluindo a formação específica para mulheres fazerem carreira política. Da qualidade da liderança política partidária depende o impulso para a mudança. Por exemplo no meu país, Portugal, certas carreiras só foram abertas às mulheres após a queda da ditadura, em 1974, é o caso da magistratura, da diplomacia e das Forças Armadas e de segurança, profissões que poderiam fornecer muito mais candidatos e candidatas para todo o tipo de missões e cargos europeus ou internacionais. Desde 1974, a presença de mulheres nestas carreiras progrediu extraordinariamente, mas o avanço não se reproduz nos cargos de topo dessas carreiras, tal como nos centros de decisão governamentais ou partidários. Os tectos de vidro são evidentes, apesar da esmagadora presença de mulheres qualificadas na universidade, na administração pública e no mundo laboral, em geral. Uma lei da paridade com impacto nas listas eleitorais dos partidos políticos foi recentemente aprovada e esperam-se resultados práticos. Há de facto um caminho a percorrer e nesse caminho é preciso não nos centrarmos apenas nos números, é preciso reconhecermos e destacarmos a diferença qualitativa que a representação das mulheres na política faz na definição das agendas governativas, na resolução dos conflitos na transparência e prestação de contas, em suma, no reforço do Estado de direito e da democracia.", "agenda_item": "Women in international politics (debate)", "debate_id": "CRE-20061115-ITEM-020", "intervention_id": "3-307"}