{"speaker": "Rodi Kratsa-Tsagaropoulou (PPE-DE).", "english": "Rodi Kratsa-Tsagaropoulou (PPE-DE). – (EL) Madam President, it is clear from the previous speeches that there is a lack of participation by women in the exercise of international politics, a record lack you might say, in comparison with other political sectors.\nI therefore thank Mrs Gomes, who has given us the opportunity to debate this issue once again. Firstly, because it is a very important issue from the point of view of equilibrium and democracy in the modern world and is a particular dimension of the efforts to achieve equality, justice and, of course, prosperity, as we have already heard.\nThe second reason is because this dimension is not usually included in the strategies for equality applied by the Member States and the European Union does not, of course, have the competence to impose it, although it could promote it more bindingly and more effectively.\nThe current situation is not satisfactory, as we have heard, nor are the forecasts optimistic, given that, according to surveys, globally we could exceed a level of 30% in the participation of women in national parliaments alone after 2040. We therefore need to take a good look at ourselves and to apportion blame honestly, to recognise that simple truths and fundamental values are not being applied in practice as a result of the lack of awareness-raising of and information for society and, of course, the lack of political will in all the agencies, each for its part, as stated in the report and in the amendments tabled by my political group.\nTo close, I should like to comment on our responsibilities in the institutions of the European Union. Both the European Commission and the European Parliament should routinely include in their external relations the dimension of issues of concern to women and should seek balanced participation, both in their speakers in external relations and in the composition of their delegations.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE). – Κυρία Πρόεδρε, από τις παρεμβάσεις που προηγήθηκαν έγινε σαφές το έλλειμμα συμμετοχής των γυναικών στην άσκηση της διεθνούς πολιτικής, ένα έλλειμμα ρεκόρ θα μπορούσε να πει κανείς σε σύγκριση με άλλους τομείς της πολιτικής.\nΕυχαριστώ λοιπόν την κ. Gomes, που μας έδωσε την ευκαιρία να συζητήσουμε για άλλη μία φορά το θέμα αυτό. Πρώτον, γιατί είναι ένα θέμα πολύ σημαντικό για την ισορροπία και τη δημοκρατία στον σύγχρονο κόσμο και αποτελεί μια ιδιαίτερη διάσταση της προσπάθειας για ισότητα και δικαιοσύνη και σαφώς ευημερία, όπως ήδη ειπώθηκε.\nΟ δεύτερος λόγος είναι γιατί συνήθως η διάσταση αυτή δεν περιλαμβάνεται στις στρατηγικές για την ισότητα που εφαρμόζουν τα κράτη μέλη, η δε Ευρωπαϊκή Ένωση δεν έχει φυσικά την αρμοδιότητα να το επιβάλει, αλλά θα μπορούσε να το προωθήσει πιο δεσμευτικά και πιο αποτελεσματικά.\nΗ σημερινή κατάσταση δεν είναι ικανοποιητική –όπως ειπώθηκε– αλλά και οι προβλέψεις δεν είναι αισιόδοξες, αφού, σύμφωνα με έρευνες, μετά το 2040 θα μπορέσουμε να ξεπεράσουμε παγκόσμια το ποσοστό του 30% στη συμμετοχή των γυναικών μόνο στα εθνικά κοινοβούλια. Άρα, πρέπει να κάνουμε την αυτοκριτική μας και τον ειλικρινή καταμερισμό ευθυνών, να αναγνωρίσουμε ότι απλές αλήθειες και θεμελιώδεις αξίες δεν εφαρμόζονται στην πράξη από έλλειψη ευαισθητοποίησης και ενημέρωσης της κοινωνίας και, φυσικά, έλλειψη πολιτικής βούλησης από όλους τους φορείς –στο μερίδιο που τους αναλογεί– όπως αναφέρεται στην έκθεση και στις τροπολογίες που η πολιτική μου ομάδα έχει καταθέσει.\nΤελειώνοντας, κυρία Πρόεδρε, κύριε Επίτροπε, κυρίες και κύριοι συνάδελφοι, θα ήθελα να αναφερθώ στις δικές μας ευθύνες, στα όργανα της Ευρωπαϊκής Ένωσης. Τόσο η Ευρωπαϊκή Επιτροπή, όσο και το Ευρωπαϊκό Κοινοβούλιο, θα πρέπει στις εξωτερικές τους σχέσεις σταθερά να συμπεριλαμβάνουν τη διάσταση των θεμάτων που απασχολούν τις γυναίκες και την αναζήτηση ισόρροπης συμμετοχής, τόσο στους συνομιλητές τους στις εξωτερικές σχέσεις, όσο και στη σύνθεση των δικών τους αντιπροσωπειών.", "agenda_item": "Women in international politics (debate)", "debate_id": "CRE-20061115-ITEM-020", "intervention_id": "3-313"}