{"speaker": "Zita Gurmai,", "english": "Zita Gurmai, on behalf of the PSE Group . – (HU) Madam President, the balanced participation of women in decision-making is one of the main challenges of a policy of equal opportunity. This matter also figures on the upcoming action programme on equal opportunities. This effort must be brought to fruition in all spheres, including external policy, to name but one. For equal opportunity cannot be restricted to the territory of the European Union. We must promote the presence of women in political life around the world.\nOur views remain voices in the wilderness if they are not accompanied by the necessary political will. For this reason, it is important that at the March Summit six prime ministers, namely those of the Czech Republic, Denmark, Finland, France, Hungary and Sweden, approved the European Pact for Gender Equality, which extends the perspectives of equal opportunity to our collaboration with the Commission as well. This will, hopefully, provide further possibilities both for women’s advancement in the workplace and in the creation of a suitable work-family balance. My fellow representative has done excellent work, and I propose that we approve the report.", "lang": "HU", "original": "Zita Gurmai, a PSE képviselőcsoport nevében . – Tisztelt Elnök Asszony! A nők arányos részvétele a döntéshozatalban az esélyegyenlőségi politika egyik legfontosabb kihívása. Megjelenik ez a következő időszak esélyegyenlőségi programjában is. Minden téren érvényesíteni kell ezt a törekvést, csak egyet említve a külpolitikában is. Az esélyegyenlőséget ugyanis nem lehet leszűkíteni az Unió területére. A világ minden régiójában ösztönözni kell a nők jelenlétét a politikai életben.\nAz elképzelések pusztába kiáltott szavak maradnak, ha nem kíséri őket megfelelő politikai akarat. Ezért fontos, hogy hat miniszterelnök, a cseh, a dán, a finn, francia, a magyar és a svéd a márciusi csúcson elfogadta az európai esélyegyenlőségi paktumot, amely kiterjeszti a nemek közötti esélyegyenlőség szempontjait a Bizottsággal való együttműködésre is. Ez remélhetőleg további lehetőségeket is nyújt, úgymint a nők jobb munkaerőpiaci érvényesülése, vagy a családi és szakmai élet egyensúlyának megteremtése. Képviselőtársam kiváló munkát végzett, elfogadásra javaslom a jelentést.", "agenda_item": "Women in international politics (debate)", "debate_id": "CRE-20061115-ITEM-020", "intervention_id": "3-310"}