{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) I wish to begin by congratulating Mrs Gomes on her excellent report, which addresses a most topical and relevant subject. Women remain under-represented in both national and European political life, and this is no less true of the European Parliament.\nIt is incomprehensible that there should be more women than men in universities and increasing numbers of women with masters degrees and doctorates, and that at the same time it is rare to find women in positions of political decision-making or economic power. When they reach a certain level there is always a glass ceiling blocking their path.\nParity is a vital element of democracy itself. Experience has shown that a quota system has led to a more equal, and in turn, a fairer and more harmonious, society. The Member States must adopt laws that guarantee parity.\nI should like to conclude, Madam President, with a rhetorical question. How different would the world be if it were governed by a female majority? Would Europe not be different, too?", "lang": "PT", "original": "Edite Estrela (PSE). – Começo por felicitar a relatora pelo excelente relatório que trata de um tema muito actual e pertinente, porque as mulheres continuam sub-representadas na vida política nacional e europeia, como acontece, aliás, no próprio Parlamento Europeu.\nNão se compreende que as mulheres estejam em maior número nas universidades, que haja cada vez mais mulheres com mestrado e doutoramento e só muito dificilmente cheguem às instâncias de decisão política ou de poder económico. A partir de um determinado nível, há sempre um tecto de vidro que as impede de progredir.\nA paridade é uma exigência da própria democracia. A experiência prova que só um sistema de quotas tem conduzido a uma sociedade mais paritária, logo mais justa e harmoniosa. É necessário que os Estados-Membros aprovem leis que garantam a paridade.\nTermino, Senhora Presidente, com uma pergunta retórica: quão diferente seria o mundo se fosse governado por uma maioria de mulheres? E a Europa também não seria diferente?", "agenda_item": "Women in international politics (debate)", "debate_id": "CRE-20061115-ITEM-020", "intervention_id": "3-314"}