{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Madam President, ‘Women represent half the potential talent and skills of humanity and their under-representation in decision-making is a loss for society as a whole.’ This is a quote from the Athens Ministerial Declaration, which was signed 14 years ago. In spite of many similar political declarations, special action programmes and corresponding legislation, the phenomenon of gender discrimination has not disappeared.\nOut of nearly 44 000 members of parliament worldwide, only 16% are women. Out of the 191 countries that are currently members of the UN, only seven have a woman as a head of state and eight have a female head of government. The under-representation of women in the political and decision-making process is sometimes associated with the difficulties of trying to balance one’s social, family and work life, and is also often the result of discrimination at work and in professional education.\nThe European Union should set an example to the world in terms of equal opportunities and democracy. However, even here, in the European Parliament, women make up only 30% of MEPs. Some countries, such as Cyprus or Malta, have no female representatives at all. The Member States and political parties throughout Europe should aim to achieve a so-called ‘balanced participation’ of 40 to 60% of each gender on their lists of candidates. Then social representation would really be equitable.\nI would like to congratulate Mrs Gomes on her excellent report. I hope it will contribute to changing the situation of women in political life.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Pani Przewodnicząca! \"Kobiety reprezentują połowę potencjału talentów i umiejętności ludzkości i ich niewystarczająca liczba na szczeblu decyzyjnym pozostaje ze szkodą dla całego społeczeństwa\". To cytat z ateńskiej deklaracji ministrów sprzed 14 lat. Pomimo wielu podobnych deklaracji politycznych, specjalnych programów działania oraz odpowiedniego ustawodawstwa zjawisko dyskryminacji ze względu na płeć nie znika.\nSpośród blisko 44 tysięcy parlamentarzystów na świecie jedynie 16% stanowią kobiety, spośród 191 państw będących obecnie członkami ONZ, jedynie w siedmiu kobieta sprawuje najwyższy urząd głowy państwa, a w ośmiu jest szefem rządu. Brak kobiet w procesie politycznym i podejmowaniu decyzji bywa związany z trudnościami w godzeniu życia społecznego, rodzinnego i zawodowego, a często jest także wynikiem dyskryminacji w zatrudnieniu i kształceniu zawodowym.\nUnia Europejska powinna być przykładem dla świata w promocji równouprawnienia i demokracji, ale nawet tutaj w Parlamencie Europejskim, kobiety stanowią zaledwie 30% posłów. Są kraje takie jak Cypr czy Malta, których nie reprezentuje żadna kobieta. Państwa członkowskie i partie polityczne w całej Europie powinny dążyć do tak zwanego \"przedziału równowagi\": od 40 do 60% przedstawicieli każdej płci na listach wyborczych. Wtedy reprezentacja społeczeństwa byłaby rzeczywiście adekwatna.\nGratuluję pani Gomes świetnego sprawozdania, które, miejmy nadzieję, przyczyni się do zmian w sytuacji kobiet w życiu politycznym.", "agenda_item": "Women in international politics (debate)", "debate_id": "CRE-20061115-ITEM-020", "intervention_id": "3-317"}