{"speaker": "Anna Hedh (PSE). –", "english": "Anna Hedh (PSE). – (SV) Madam President, I should like to begin by thanking Mrs Gomes for a quite excellent report. This issue is extremely important from the perspectives of both gender equality and democracy. More than half of Europeans are women. The fact is, then, that it is also important from a democratic point of view for women to participate as fully as men in the political decision-making process.\nEuropean policy on equality is based on welfare – something that we must treasure and on which we need to build further, for there are now major deficits where both equality and welfare are concerned. It is a question of being able to combine private and professional life. We are concerned here with the unequal distribution of family responsibility and with discrimination in employment and professional education. We must help each other so that women too are enabled to participate in the political process. A country in which power is not divided equally between men and women is not a welfare state in which all are equal. In the long run, such a state is good for men too but, in the short term, men need perhaps to give way a little and allow women a little more room.\nIn spite of political statements, recommendations, action programmes and special legislation at national level, women are still under-represented in politics. What is needed if we are to have equality? I believe, unfortunately, that the only solution is to employ quotas and legislation, which should not be needed. If men were to take part in the work to promote gender equality, this major problem could be solved.", "lang": "SV", "original": "Anna Hedh (PSE). – Fru talman! Jag skulle vilja börja med att tacka Ana Maria Gomes för ett alldeles utmärkt betänkande. Denna fråga är synnerligen viktig, både ur ett jämställdhetsperspektiv och ur ett demokratiskt perspektiv. Mer än halva Europa består av kvinnor. Då är det ju också ur demokratisk synvinkel viktigt att kvinnor är lika delaktiga i den politiska beslutsprocessen som män.\nDen europeiska jämställdhetspolitiken har sin bas i välfärden, en välfärd som vi måste vara rädda om och bygga vidare på. Nu finns det nämligen stora luckor i både jämställdheten och välfärden. Det handlar om att kunna förena privatliv och yrkesliv. Det handlar om den ojämna fördelningen av familjeansvaret och diskrimineringen inom sysselsättnings- och yrkesutbildning. Vi måste hjälpas åt, så att kvinnorna också får förutsättningar att delta i den politiska processen. Det är ingen jämställd välfärdsstat där makten inte delas lika mellan män och kvinnor. På lång sikt är en jämställd välfärdsstad bra för män, men på kort sikt måste männen kanske vika undan lite och låta kvinnorna ta lite mer plats.\nTrots politiska uttalanden, rekommendationer, handlingsprogram och särskilda lagstiftningar på nationell nivå är kvinnor fortfarande underrepresenterade i politiken. Vad behövs för att vi skall bli jämställda? Jag tror tyvärr att den enda lösningen är kvotering och lagstiftning. Det borde inte behövas. Mäns deltagande i jämställdhetsarbetet skulle kunna lösa detta stora problem.", "agenda_item": "Women in international politics (debate)", "debate_id": "CRE-20061115-ITEM-020", "intervention_id": "3-315"}