{"speaker": "Pia Elda Locatelli (PSE).", "english": "Pia Elda Locatelli (PSE). – (IT) Madam President, Commissioner, ladies and gentlemen, five days ago the United Nations celebrated the 60th anniversary of the creation of the UN Commission on the Status of Women. On that occasion Kofi Annan stated that the world is finally starting to grasp that there is no more effective tool for promoting development than the empowerment of women and girls, empowerment, says Annan, that raises economic productivity, reduces infant and maternal mortality, improves nutrition and promotes health.\nThe concept of empowerment, first developed by the European Union, was launched with great impetus by the Fourth United Nations Conference on Women, the Beijing Conference, eleven years ago. The time has come to revive the idea of empowerment by organising a new world conference. In this report we call on the United Nations once again to convene the Fifth World Conference, and we do so with one voice, the European voice, representing 25, soon to be 27, members of the United Nations out of a total of 191 members, a group carrying significant weight. This is one of the follow-up actions that we call for in voting for this thorough and balanced report, on which we congratulate the rapporteur.", "lang": "IT", "original": "Pia Elda Locatelli (PSE). – Signor Presidente, Commissario, onorevoli colleghi, cinque giorni fa le Nazioni Unite hanno celebrato il 60° Anniversario dell’istituzione della Commissione ONU sulla condizione delle donne. In tale occasione Kofi Annan ha dichiarato che il mondo comincia finalmente ad afferrare che lo strumento più efficace per promuovere lo sviluppo è l’ empowerment delle donne e delle bambine, empowerment , dice Annan, che aumenta la produttività economica, riduce la mortalità materna ed infantile, migliora la nutrizione e promuove la salute.\nIl concetto di empowerment , sviluppato per prima dall’Unione europea, è stato lanciato con forza dalla IV Conferenza mondiale sulle donne delle Nazioni Unite, la Conferenza di Pechino, ben undici anni fa. E’ tempo di rilanciare l’ empowerment , organizzando una nuova conferenza mondiale. Con questa relazione ci rivolgiamo ancora una volta alla Nazioni Unite perché convochino la Quinta Conferenza mondiale e lo facciamo con una voce sola, la voce europea, in rappresentanza di 25, e a breve, 27 membri delle Nazioni Unite su 191, una massa d’urto notevole. Questo è uno dei follow-up che chiediamo con il voto a questa esaustiva ed equilibrata relazione, per il quale ci congratuliamo con la relatrice.", "agenda_item": "Women in international politics (debate)", "debate_id": "CRE-20061115-ITEM-020", "intervention_id": "3-312"}