{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Madam President, we know that international conflicts affect women in particular: the majority of refugees and displaced persons, for example, are women.\nWe must be aware, however, that it is not women who take the decisions that lead to these situations because, as Mrs Gomes’s extremely interesting report makes very clear, there are practically no women in the places where decisions are taken on international policy, despite the recommendations of the Beijing Action Programme and Resolution 1325 of the United Nations Security Council and despite the fact that, according to experts, women have a particular gift for negotiation and reaching agreements.\nIt is a paradox that the majority of NGOs that play an active role in peace negotiations and post-conflict processes are made up of women. The EU institutions must support these women, as the report points out.\nIt is urgent that we take all the necessary measures to ensure that there is a balance between men and women in all areas where decisions that affect our collective fate are taken. An absence of women represents a democratic deficit.\nThe measures proposed by the report in this regard are very courageous and interesting and they are very much in line with those being taken by the government of my country, Spain.\nCongratulations, Mrs Gomes.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señora Presidenta, sabemos que los conflictos internacionales afectan de una manera especial a las mujeres: refugiados y desplazados, por ejemplo, son mayoritariamente mujeres.\nPero tenemos también que ser conscientes de que no fueron mujeres quienes tomaron las decisiones que las llevaron a tal situación porque, como muy bien evidencia el interesantísimo informe de la señora Gomes, donde se toman las decisiones en política internacional no hay prácticamente mujeres, a pesar de las recomendaciones de la Plataforma de Acción de Beijing y de la Resolución 1325 del Consejo de Seguridad de las Naciones Unidas, y a pesar de que, según los expertos, las mujeres estamos especialmente dotadas para negociar y pactar.\nParadójicamente, la mayoría de ONG que desempeñan un papel activo en las negociaciones de paz y en los procesos posconflicto están formadas por mujeres. Mujeres a las que, como reconoce el informe, debemos apoyar desde las instituciones.\nEs urgente tomar todas las medidas necesarias para asegurar una presencia equilibrada de hombres y mujeres en todas las áreas donde se toman decisiones que afectan a nuestro destino colectivo. Porque la ausencia de mujeres evidencia un déficit democrático.\nLas medidas que, en este sentido, propone el informe me parecen muy valientes e interesantes y muy en línea con las que está tomando el Gobierno de mi país, España.\n¡Enhorabuena, señora Gomes!", "agenda_item": "Women in international politics (debate)", "debate_id": "CRE-20061115-ITEM-020", "intervention_id": "3-316"}