{"speaker": "Raül Romeva i Rueda (Verts/ALE),", "english": "Raül Romeva i Rueda (Verts/ALE), draftsman of the opinion of the Committee on Women's Rights and Gender Equality . – (ES) Mr President, as draftsman of the opinion of the Committee on Women’s Rights and Gender Equality, I am happy to welcome the content of Mr Howitt’s report, particularly the sensitivity he has shown in terms of dealing with the gender perspective in a transversal manner.\nAs we pointed out in our opinion attached to the report, we believe that the international legislation supporting and protecting women's rights should systematically become the cornerstone of all bilateral relations, particularly in the case of third countries with which the European Union has signed association and cooperation agreements.\nFurthermore, since the Summit between the European Union and Latin America has just taken place, we wanted the report to condemn the dramatic phenomenon of feminicide, which consists of torturing and killing women merely because they are women, and to highlight the need to put an end to the impunity relating to it.\nFinally, I would also like to point out that we have noted once again that women are the main victims of armed conflicts and, at the same time, from a positive point of view, we must stress the crucial role they play in terms of building peace.", "lang": "ES", "original": "Raül Romeva i Rueda (Verts/ALE), Ponente de opinión de la Comisión de Derechos de la Mujer e Igualdad de Género . – (ES) Señor Presidente, como ponente de opinión de la Comisión de Derechos de la Mujer e Igualdad de Género, me complace saludar el contenido del informe del colega Howitt, especialmente la sensibilidad que ha demostrado a la hora de abordar la perspectiva de género de forma transversal.\nTal y como señalamos en nuestra opinión adjunta al informe, entendemos que las normas jurídicas internacionales, que apoyan y protegen los derechos de las mujeres, deberían convertirse sistemáticamente en la piedra angular de toda relación bilateral y, en particular, en lo que se refiere a terceros países con los que la Unión Europea ha firmado acuerdos de asociación y de cooperación.\nAsimismo, aprovechando que acaba de tener lugar la Cumbre entre la Unión Europea y América Latina, en el informe también hemos querido lamentar el dramático fenómeno llamado feminicidio, consistente en torturar y asesinar a mujeres por el simple hecho de serlo, y recordar la necesidad de acabar con la impunidad con respecto a este hecho.\nPor último, quisiera también recordar que hemos de constatar una vez más que las mujeres son las principales víctimas de los conflictos armados y que, al mismo tiempo, desde una perspectiva positiva, hay que destacar el papel crucial que desempeñan a la hora de trabajar en favor de la construcción de la paz.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-178"}