{"speaker": "Vittorio Agnoletto,", "english": "Vittorio Agnoletto, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, the Howitt report represents a significant advance on the past insofar as it tries to analyse the effects of the European Union's human rights policies and, above all, their effectiveness with regard to third countries.\nThe first, significant difference of this report comes in the shape of a request for subsequent annual reports to include an assessment of whether the democracy clause, which was adopted on 14 February, is actually being complied with. I must point out, however, that neither the Council nor the Commission has given any precise indication of the way in which it intends to incorporate that human rights and democracy clause in the commercial dealings between Europe and third countries.\nAs regards the fledgling UN Commission for Human Rights, the document to be voted on calls on the European Union to support the activities of that body and, at the same time, promotes the universal ratification of the Rome Statute establishing the International Criminal Court, especially on the part of the United States, for which no legal exception can be made. The document in question also specifically condemns the bilateral agreements that a number of EU countries have drawn up with the United States for the purposes of guaranteeing impunity to US soldiers. Lastly, it calls on the European Union to take a consistent approach to human rights, in the specific cases of China, with regard to the Tibetan people, and of Guantánamo, on the subject of which it calls for the immediate closure of all of the detention centres.\nNevertheless, I cannot fail to mention some shortcomings of the report too. It does not in fact make any reference to the European Union’s failure to commit itself to supporting human rights on the occasion of the sixth WTO Ministerial Conference in Hong Kong. On the subject of Iraq, moreover, Article 38 is too vague: it does not criticise the human rights violations carried out by the occupying forces, or the use of illegal weapons such as, for instance, the white phosphorous used in Falluja.\nFinally, on the subject of Colombia, Article 41 is not as explicit as the situation of the Latin American country's citizens would, on the contrary, require, such as in the case of the residents of peace communities who have been affected by countless massacres where the perpetrators have gone unpunished. The report fails, in fact, to firmly condemn the climate of violence in the country and to acknowledge a correlation between this situation and the recent legislative measures, such as the ‘Peace and justice’ law, which actually allow paramilitary forces to become part of the Colombian army.\nI have one final observation to make: although I support the request for the European Union's annual report on human rights to provide for the involvement of the European Parliament, I do, however, think it just as necessary that Parliament continues to draft its own specific report, with the aim of ensuring that Parliament monitors the European Commission's practical commitment towards human rights and of assessing that monitoring effort.", "lang": "IT", "original": "Vittorio Agnoletto, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, la relazione Howitt rappresenta un importante passo avanti rispetto al passato in quanto in essa si è cercato di analizzare le ricadute delle politiche dell’Unione europea in materia di diritti umani e soprattutto la loro efficacia nei confronti dei paesi terzi.\nLa prima novità apprezzabile di questa relazione è rappresentata dalla richiesta di inserire – a partire dalla prossima relazione annuale – un esame in merito all’effettivo rispetto della clausola di democrazia, votata il 14 febbraio. Purtroppo devo però constatare che né il Consiglio né la Commissione hanno dato alcuna precisa indicazione sul modo in cui intendono recepire detta clausola sulla democrazia e i diritti nei rapporti commerciali tra l’Europa e i paesi terzi.\nPer quanto riguarda il neonato Consiglio ONU per i diritti umani, il documento da votare chiede che l’Unione europea ne supporti le attività e allo stesso tempo esso promuove la ratifica universale dello statuto di Roma, istitutivo della Corte penale internazionale, in particolare da parte degli Stati Uniti, per i quali non può sussistere alcuna eccezione legale. Il documento in questione condanna altresì in modo particolare gli accordi bilaterali che alcuni paesi dell’UE hanno stipulato con gli USA per garantire l’impunità dei soldati statunitensi. Esso fa infine appello alla coerenza dell’Unione europea in materia di diritti umani, nei casi specifici della Cina, nei confronti del popolo tibetano, e di Guantánamo, per il quale chiede l’immediata chiusura di tutte le carceri speciali.\nTuttavia non posso tacere anche alcuni limiti della relazione, la quale infatti non fa alcun riferimento al mancato impegno dell’Unione europea nel sostenere i diritti umani in occasione della sesta Conferenza ministeriale dell’OMC, svoltasi ad Hong Kong. Per quanto riguarda l’Iraq, inoltre, l’articolo 38 è troppo vago: non si criticano le violazioni dei diritti umani compiuti dalle forze di occupazione, né l’uso di armi proibite quali ad esempio il fosforo bianco utilizzato a Falluja.\nInfine, per quanto concerne la Colombia, l’articolo 41 non è così esplicito come invece meriterebbe la situazione dei cittadini dello Stato latinoamericano, come nel caso degli abitanti delle comunità di pace coinvolte in numerosi massacri impuniti. Manca infatti, una condanna ferma del clima di violenza esistente nel paese così come il riconoscimento di una correlazione tra tale situazione e le recenti misure legislative, come la legge “Pace e giustizia” che permettono di fatto l’inserimento delle forze paramilitari nell’esercito colombiano.\nUn’ultima osservazione: sebbene condivida la richiesta che la relazione annuale dell’Unione europea sui diritti umani preveda un coinvolgimento del Parlamento europeo, ritengo comunque altrettanto necessario che il Parlamento continui a elaborare una propria specifica relazione, finalizzata a valutare e a garantire un controllo parlamentare sull’impegno concreto della Commissione europea a favore dei diritti umani.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-183"}