{"speaker": "Elena Valenciano Martínez-Orozco,", "english": "Elena Valenciano Martínez-Orozco, on behalf of the PSE Group . – (ES) Mr President, everybody should read and study the excellent report by my friend Mr Howitt very carefully, because in it they will find challenges and responses.\nAt a time when the great debate is security – and there is no question that security is a great issue – our fears must not lead us to question our basic principles in terms of human rights. There can be no European political project without making human rights a priority.\nLowering our guard in terms of human rights – and that may be what we are doing – means surrendering democratic standards and the European Union’s greatest values. We cannot permit this kind of double standard for the sake of realpolitik . Such double standards are unsustainable since they greatly harm the credibility of our democracy.\nPeople suffering from persecution, torture, discrimination fear and death expect us to take decisive and coherent action to defend their rights. Furthermore, speaking with one voice within international bodies – as the Commissioner and the representative of the Council have said – defending human rights with the voices of twenty-five countries behind us, with the energy that the Union must apply at this time, will strengthen all of us and will at last make it possible for us not to have to go back to thinking, as we are at the moment, about what we call torture, what we call murder, what we call security and what we call the crucial defence of human rights.", "lang": "ES", "original": "Elena Valenciano Martínez-Orozco, en nombre del Grupo del PSE . – (ES) Señor Presidente, deben todos leer y estudiar con atención el excelente informe de mi colega y compañero Richard Howitt, porque en él encontrarán retos y respuestas.\nEn este momento en el que el gran debate es la seguridad —y, sin duda, la seguridad es un gran tema— no deben agitarse los miedos para cuestionar principios básicos en cuanto a la defensa de los derechos humanos. Porque no hay proyecto político europeo posible sin hacer de los derechos humanos una prioridad.\nBajar la guardia ante los derechos humanos —y puede que lo estemos haciendo— significa renunciar a la ética democrática y a los mejores valores de la Unión Europea. La realpolitik no puede seguir imponiendo este doble rasero, insostenible muchas veces, porque, con ello, sufre enormemente la credibilidad de nuestra democracia.\nLas personas que sufren persecución, tortura, discriminación, miedo y muerte esperan de nosotros una acción decidida y coherente en favor de sus derechos. Y, por cierto, hablar con una sola voz en los ámbitos internacionales —como ya ha expuesto la Comisaria y también el representante del Consejo—, defender los derechos humanos con la voz de veinticinco países detrás, con la energía que la Unión debe desarrollar en este momento, nos reforzará a todos y hará posible finalmente que no volvamos a pensar, como estamos haciendo en este momento, a qué llamamos tortura, a qué llamamos asesinato, a qué llamamos seguridad y a qué llamamos defensa ineludible de los derechos fundamentales.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-180"}