{"speaker": "Johan Van Hecke,", "english": "Johan Van Hecke, on behalf of the ALDE Group . – (NL) Mr President, Commissioner, ladies and gentlemen, this human rights report is clear, comprehensive and ambitious. It is an appeal in favour of more coordination and more coherence in the human rights policy of the EU and of the Member States. We all know that the rapporteur dreams of a single human rights report reflecting the viewpoints of the Council, the Commission and Parliament, and that dream can, and will, become reality one day, provided that, in the short term, the Council takes Parliament’s advice seriously and in the longer term, places economic and commercial considerations second to the principle that human rights are universal and indivisible.\nI endorse the rapporteur’s point of view that the European initiative for democracy and human rights is an extremely important instrument in the EU’s human rights strategy. I also share Commissioner Ferrero-Waldner’s view that more funds need to be set aside for election observation missions, which, certainly in post-conflict situations, are crucial in strengthening democracy and human rights. I also have high expectations of the inclusion of human rights clauses in all EU agreements.\nSetting up sound instruments is one thing, but applying them consistently and courageously is quite another, and so it is baffling that the Commission should continue to dither about applying Article 96 of the Cotonou Agreement in certain cases of blatant human rights violation in ACP countries, of the sort that are, for example, currently going on in Ethiopia. A policy of double standards threatens to make the EU’s human rights policy less credible and should be avoided at all costs.\nWhat is so good about the Howitt report is that, in moving away from situation ethics, it finally offers a prospect of a more systematic and integrated approach. That is something I can support with a great deal of enthusiasm.", "lang": "NL", "original": "Johan Van Hecke, namens de ALDE-Fractie . - Voorzitter, mevrouw de commissaris, collega's, dit mensenrechtenverslag is duidelijk, volledig en ambitieus. Het is een pleidooi voor meer coördinatie en meer coherentie in het mensenrechtenbeleid van de EU en van de lidstaten. Wij weten allemaal dat de rapporteur droomt van één gemeenschappelijk mensenrechtenverslag, dat een weerspiegeling is van de standpunten van Raad, Commissie en Parlement. Die droom kan en zal ooit werkelijkheid worden, op voorwaarde dat de Raad op korte termijn het advies van het Parlement ernstig neemt en op langere termijn ook economisch-commerciële overwegingen ondergeschikt maakt aan het principe dat mensenrechten universeel en ondeelbaar zijn.\nIk onderschrijf de stelling van de rapporteur dat het Europees initiatief voor democratie en rechten van de mens een uiterst belangrijk instrument is in de mensenrechtenstrategie van de Europese Unie. Ik deel ook de mening van commissaris Ferrero-Waldner dat er meer middelen zouden moeten kunnen worden uitgetrokken voor verkiezingswaarnemingsmissies, die zeker in postconflictsituaties cruciaal zijn in het versterken van de democratie en de mensenrechten. Ik verwacht ook veel van het opnemen van mensenrechtenclausules in alle overeenkomsten van de EU.\nGoede instrumenten opzetten is één zaak, ze consequent en moedig toepassen is een andere zaak. En zo is het toch onbegrijpelijk dat de Commissie blijft aarzelen om artikel 96 van de Cotonou-overeenkomst toe te passen in bepaalde gevallen van flagrante schending van de mensenrechten in ACS-landen, zoals nu bijvoorbeeld in Ethiopië. Een politiek van twee maten en twee gewichten dreigt de geloofwaardigheid van het EU-mensenrechtenbeleid aan te tasten en moet tot elke prijs worden vermeden.\nDe verdienste van het verslag Howitt is dat het de casuïstiek overstijgt en dat het eindelijk perspectief biedt op een meer systematische en geïntegreerde aanpak. In die zin ondersteun ik het met heel veel enthousiasme.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-181"}