{"speaker": "Inese Vaidere,", "english": "Inese Vaidere, on behalf of the UEN Group . – (LV) I would like to thank Mr Howitt for the enormous amount of work he has done in preparing this excellent report, which reflects the European Parliament’s role in the European Union’s human rights policy strategy.\nFor a successful human rights policy it is essential for the EU Member States to implement a joint, consistent and visible policy in bilateral relations with countries that do not respect human rights. Our relations with Russia, as a strategic partner, are very important. It is therefore essential that in the report the Commission and the Council are requested to discuss violations of human rights in Chechnya during talks with Russia. In the report, hopes are expressed concerning the newly-created UN Human Rights Council. The election of Cuba, Nigeria and other similar countries, however, prompts concerns regarding the election mechanism and whether the Council’s work will be more successful than that of the Commission on Human Rights. The European Union must therefore systematically object to the allocation of the presidency to such countries and the Council must express the common EU stance.", "lang": "LV", "original": "Inese Vaidere, UEN grupas vārdā . – Vēlētos pateikties Howitt Richard kungam par milzīgo darbu, sagatavojot lielisko ziņojumu, kas atspoguļo Eiropas Parlamenta lomu Eiropas Savienības cilvēktiesību politikas stratēģijā.\nEfektīvai cilvēktiesību politikai ir būtiski, lai Eiropas Savienības dalībvalstis īstenotu kopīgu, konsekventu un pārredzamu politiku divpusējās attiecībās ar valstīm, kuras neievēro cilvēktiesības. Ļoti svarīgas ir mūsu attiecības ar Krieviju kā stratēģisko partneri. Tāpēc ir būtiski, ka ziņojumā Komisijai un Padomei tiek prasīts sarunās ar Krieviju apspriest cilvēktiesību pārkāpumus Čečenijā. Ziņojumā paustas cerības par jaunizveidoto ANO Cilvēktiesību padomi. Taču Kubas, Nigērijas un citu līdzīgu valstu ievēlēšana rada bažas par vēlēšanu mehānismu un par to, vai Padomes darbs būs efektīvāks par Cilvēktiesību komisiju, tāpēc Eiropas Savienībai ir sistemātiski jāiebilst pret prezidentūras piešķiršanu šādām valstīm un Padomei jāpauž kopīgais Savienības viedoklis.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-185"}