{"speaker": "Luca Romagnoli (NI). –", "english": "Luca Romagnoli (NI). – (IT) Mr President, ladies and gentlemen, I have the impression that the report overplays the role that the EU carries out on the world stage regarding human rights, so much so that it highlights the inconsistency of the measures taken against third countries.\nThe request for the Council to identify those countries that give particular cause for concern in terms of human rights violations would have counted for something if, at the same time, it had produced measures against those countries; above all, if it had the courage to implement those measures against large countries too, such as China and the United States. We must certainly make respect for human rights obligations a priority in the accession negotiations with Turkey and Croatia, and the same goes for the stabilisation and association negotiations with countries from the former Republic of Yugoslavia. The Commission must therefore demonstrate that no grey areas exist in that regard.\nI acknowledge the fact that the fight against trafficking in human beings, which underpins illegal immigration, particularly from eastern Europe, Africa and China, is now regarded as a priority that is widely shared by the Community institutions.\nAs for the concerns expressed by Mr Howitt on Iran – with reference to the first few months of President Ahmadinejad’s term of office – I frankly regard such concerns as simplistic and demagogic, in the same way that I regard the EU's supportive stance towards US policy in Iraq and the violations in Guantánamo as servile and counter-productive.\nTo conclude, I believe that a progressive scale of measures and sanctions to be applied in the event of a human rights violation should be defined as a matter of priority. Arrests on political grounds, the persecution of minorities, acts of torture and the repression of a person’s freedom of religion, speech and expression are acts that, wherever they take place in the world, require practical action from the Union.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signor Presidente, onorevoli colleghi, ho l’impressione che nella relazione si plauda con eccessiva enfasi al ruolo che l’UE svolge sulla scena mondiale in merito ai diritti umani, tanto da sottolineare la non sistematicità degli interventi nei confronti dei paesi terzi.\nL’invito al Consiglio di individuare quei paesi che destano particolare preoccupazione a proposito delle violazioni dei diritti umani, avrebbe significato se, contestualmente, producesse interventi nei confronti di questi Stati; soprattutto se avesse il coraggio di attuare queste politiche anche nei confronti di grandi Stati come la Cina e gli Stati Uniti. Sicuramente si deve dare priorità al rispetto degli obblighi in materia dei diritti umani nell’ambito dei negoziati di adesione con la Turchia e la Croazia e ugualmente dicasi per i negoziati di stabilizzazione e associazione dei paesi dell’ex Repubblica jugoslava. Pertanto la Commissione deve dimostrare in proposito che non ci siano ombre.\nPrendo atto che la lotta contro il traffico di esseri umani, che sottende l’immigrazione clandestina, soprattutto dall’est europeo, dall’Africa a dalla Cina, è oggi considerata una priorità ampiamente condivisa dalle Istituzioni comunitarie.\nPer quanto riguarda le preoccupazioni espresse dal collega Howitt sull’Iran – con riferimento ai primi mesi del mandato del Presidente Ahmadinejad – trovo francamente simili preoccupazioni semplicistiche e demagogiche, così come trovo appiattita e controproducente la posizione di sostegno dell’UE alla politica degli USA in Iraq e alle violazioni di Guantánamo.\nIn conclusione, ritengo prioritaria la definizione di una scala progressiva di misure e sanzioni da applicare per la violazione dei diritti umani. Arresti per motivi politici, persecuzioni delle minoranze, torture, repressione della libertà di religione, di parola e di espressione, sono fatti che, ovunque si registrino nel mondo, necessitano concreti atti dell’Unione.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-186"}