{"speaker": "Hélène Flautre,", "english": "Hélène Flautre, on behalf of the Verts/ALE Group . – (FR) Mr President, the subcommittee decided this year to change the structure of the annual report on human rights. Thus, we will no longer have an assessment of the situation in countries, but a report on the Commission's, the Council's and Parliament's implementation of the EU instruments regarding the promotion of human rights and democracy. We achieved this result despite the difficulties involved. We can congratulate the rapporteur and the political groups.\nParliament’s role consists in guiding, monitoring and assessing the policy of the Council and of the Commission. That is why it is crucial that Parliament continues to draft its own report. If we had to draft a report with the input of three different parties for example, we could not criticise a Member State's action – which we can take the liberty of doing with the current report – because all that that Member State would have to do is to veto it. The amendment to Article 8 that we have tabled is along these lines.\nMr Howitt’s report presents a number of interesting and innovative proposals concerning the mechanisms for promoting human rights. The report specifically calls for qualified majority voting within the Council and for possible restrictive measures against a third country. It logically follows on from the report adopted by Parliament: the Agnoletto report.\nThe report also proposes to ensure that the United Nations Commission for Human Rights, which has recently been set up, is not chaired by a State that is responsible for human rights violations. Furthermore, it proposes to implement a system aimed at keeping MEPs regularly informed of the actions carried out by the Council and the Commission. The report also stresses the need for cross-cutting human rights policies to be drafted within Parliament.\nIt is in this spirit that the subcommittee proposed to allow the delegations to put forward candidates for the Sakharov Prize. The report refers to the violations of rights, or forms of intolerance, that are practised in certain Member States, to the use of torture, to cruel, inhuman and degrading treatment or to the banishment of people to countries that use torture, to the use of diplomatic assurances and to extraordinary rendition.\nThat is why we must establish a close link between the European Union's internal and external policies and perhaps contemplate having just one European Parliament report on human rights, drafted together with the Committee on Civil Liberties, Justice and Home Affairs, as the issues related to asylum and immigration require.\nAs such, I reject paragraph 97, which in some ways supports the implementation of the pilot Regional Protection Programmes. The Commission plans to implement one of these initial programmes in Belarus, a country responsible for numerous human rights violations, which maintains no diplomatic relationship with the Union and which offers no guarantee regarding the protection of migrants. These programmes do not seem appropriate to me.", "lang": "FR", "original": "Hélène Flautre, au nom du groupe Verts/ALE . - Monsieur le Président, cette année la sous-commission a décidé de modifier la structure du rapport annuel sur les droits de l’homme. Ainsi, il ne s’agit plus d’une évaluation de la situation dans les pays, mais d’un rapport sur la mise en œuvre, par la Commission, le Conseil et le Parlement, des instruments de l’Union européenne en matière de promotion des droits de l’homme et de la démocratie. Nous y sommes parvenus même si cela a été difficile. Nous pouvons féliciter le rapporteur et les groupes politiques.\nLe rôle du Parlement consiste à orienter, contrôler et évaluer la politique du Conseil et de la Commission. C’est pourquoi il est essentiel que le Parlement continue à élaborer son propre rapport. Si nous devions écrire un rapport à trois mains par exemple, nous ne pourrions pas critiquer l’action d’un État membre - ce que nous pouvons nous permettre avec le rapport actuel - car il suffirait à cet État membre d’y opposer son veto. L’amendement que nous avons présenté à l’article 8 va dans ce sens.\nLe rapport de M. Howitt met en avant un certain nombre de propositions intéressantes et novatrices concernant les mécanismes de promotion des droits de l’homme. Le rapport plaide notamment pour le vote à la majorité qualifiée au sein du Conseil et d’éventuelles mesures restrictives à l’égard d’un État tiers. Il s’inscrit logiquement dans la suite du rapport adopté par le Parlement: le rapport Agnoletto.\nIl propose également de veiller à ce que le Conseil des droits de l’homme des Nations unies, qui a été récemment créé, ne soit pas présidé par un État qui est responsable de violations des droits de l’homme. Par ailleurs, il suggère de mettre en place un système visant à informer les députés de façon suivie sur les démarches qui sont entreprises par le Conseil et la Commission. Le rapport insiste aussi sur la nécessité d’élaborer au sein du Parlement des politiques des droits de l’homme qui soient transversales.\nC’est dans cet esprit que la sous-commission a proposé de permettre aux délégations de présenter des candidatures pour le prix Sakharov. Le rapport fait référence aux violations des droits relatifs à la tolérance qui sont pratiquées dans certains États membres, au recours à la torture, aux traitements cruels, inhumains, dégradants ou au refoulement de personnes vers des pays qui pratiquent la torture, à l’utilisation d’assurances diplomatiques ou encore à la reddition extraordinaire.\nC’est pourquoi il faut étroitement lier les politiques interne et externe de l’Union européenne, et peut-être envisager de parvenir à un rapport unique du Parlement européen sur les droits de l’homme, élaboré conjointement avec la commission des libertés civiles, de la justice et des affaires intérieures, comme l’exigent les questions relatives à l’asile et à l’immigration.\nÀ ce titre, je m’inscris en faux contre le paragraphe 97 qui soutient d’une certaine façon la mise en place des programmes pilotes de protection régionaux. La Commission envisage de mettre en œuvre l’un de ces premiers programmes en Biélorussie, pays responsable de nombreuses violations des droits de l’homme, qui n’entretient aucune relation diplomatique avec l’Union et qui n’offre aucune garantie en matière de protection des migrants. Ces programmes ne me semblent pas opportuns.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-182"}