{"speaker": "Georgios Karatzaferis,", "english": "Georgios Karatzaferis, on behalf of the IND/DEM Group. – (EL) Mr President, I wonder what human rights we are talking about, when our economic policy creates an eminently class-ridden society.\nIf we really want to consider human rights, we will not do so in this House; let us go to the rest rooms so you can see the women working there. No relation of ours is working there; poor, respectable women from North Africa are working there.\nSo who is talking about human rights? Those who exterminated, who eliminated an entire race from the face of the earth? The Red Indians. Who is talking about human rights? Those who based their wealth on the natives in their colonies for centuries on end? Who is talking about human rights? Those who, with a beer in the evening, enjoy the charms of some beautiful, poor, weak girl from the former eastern bloc? Who is talking about human rights? Those who support and coexist with dictators who torture their people in order to invade another country? Or is that not what happened in Afghanistan and Iraq? Who is talking? Those who turn a blind eye to what has been happening for three years now in Iraq? Who is talking? Those who accept Turkey in Europe, when a month ago they murdered a Catholic priest there, burned the effigy of the ecumenical Patriarch of the Orthodox Christians and set light to the synagogues?\nI therefore am not prepared to talk about human rights. My conscience forbids me with everything it sees happening around it, with everything that we all allow to happen.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης, εξ ονόματος της ομάδας IND/DEM . – Κύριε Πρόεδρε, διερωτώμαι για ποια ανθρώπινα δικαιώματα μιλάμε, όταν η οικονομική μας πολιτική δημιουργεί μια εξόχως ταξική κοινωνία.\nΕάν θέλουμε πράγματι να διερωτηθούμε για τα ανθρώπινα δικαιώματα, δεν θα το κάνουμε σ' αυτή την αίθουσα, αλλά ας πάμε στις τουαλέτες για να δείτε ποιες γυναίκες δουλεύουν εκεί. Δεν δουλεύει μία συγγενής μας, αλλά κάποιες αξιοσέβαστες, φτωχές γυναίκες από τη Βόρειο Αφρική.\nΜιλάνε λοιπόν για ανθρώπινα δικαιώματα, ποιοί; Αυτοί οι οποίοι εξολόθρευσαν, εξαφάνισαν από το πρόσωπο της γης μια ολόκληρη φυλή. Τους Ερυθρόδερμους. Ποιοί μιλάνε για ανθρώπινα δικαιώματα; Αυτοί οι οποίοι βάσισαν τον πλούτο τους στους ιθαγενείς των αποικιών τους για πολλούς αιώνες. Μιλάνε για ανθρώπινα δικαιώματα, ποιοί; Εκείνοι οι οποίοι με μια μπύρα το βράδυ απολαμβάνουν τα κάλλη μιας ωραίας κοπέλας, αδύναμης και φτωχής, από το πρώην ανατολικό μπλοκ. Μιλάνε για ανθρώπινα δικαιώματα, ποιοί; Εκείνοι οι οποίοι συντηρούν και συνυπάρχουν με δικτάτορες που βασανίζουν το λαό τους προκειμένου να εισβάλουν σε μια άλλη χώρα. Ή δεν έγινε έτσι στο Αφγανιστάν και στο Ιράκ; Μιλάνε ποιοί; Αυτοί οι οποίοι κλείνουν τα μάτια στο τί γίνεται, τρία χρόνια τώρα, στο Ιράκ. Μιλάνε ποιοί; Εκείνοι οι οποίο δέχονται την Τουρκία μέσα στην Ευρώπη, όταν πριν ένα μήνα δολοφόνησαν εκεί έναν καθολικό ιερέα, έκαψαν το ομοίωμα του οικουμενικού Πατριάρχη των ορθοδόξων χριστιανών και έβαλαν φωτιές στις συναγωγές.\nΕ, λοιπόν, εγώ δεν είμαι έτοιμος να μιλήσω για ανθρώπινα δικαιώματα. Μου το απαγορεύει η συνείδησή μου με όλα αυτά τα οποία βλέπει γύρω της να γίνονται, με όλα αυτά που όλοι μας επιτρέπουμε να γίνονται.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-184"}