{"speaker": "Józef Pinior (PSE).", "english": "Józef Pinior (PSE). – (PL) Mr President, the European Union’s policy in the field of human rights should shape the European Neighbourhood Policy and also become an effective instrument in today’s global civilisation for the protection of people threatened by genocide and war crimes, people fighting for democracy and fundamental freedoms and all those who experience discrimination due to ethnic origin, religious beliefs, gender, disability or sexual orientation.\nHuman rights policy cannot apply double standards – one approach for small countries and a different one for large countries that are of strategic importance to the European Union. The policy should be effective. In view of this, the European Initiative for Democracy and Human Rights takes on particular importance, as does increasing the budget of this institution. The European Parliament must take on the responsibility for raising the importance of human rights protection in the European Union. It must become a place where new initiatives in this field will emerge, and the institution which coordinates the human rights actions of the different Union institutions.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Polityka Unii Europejskiej w zakresie praw człowieka powinna kształtować europejską politykę sąsiedztwa oraz stać się skutecznym narzędziem we współczesnej cywilizacji globalnej w obronie ludzi zagrożonych ludobójstwem i zbrodniami wojennymi, w obronie osób walczących o demokrację i podstawowe swobody, w obronie wszystkich dyskryminowanych ze względu na przynależność etniczną, wyznanie religijne, płeć, upośledzenie lub orientację seksualną.\nPolityka praw człowieka nie może stosować podwójnych standardów – innych w stosunku do państw małych i innych w stosunku do państw o znaczeniu strategicznym dla Unii Europejskiej. Polityka ta powinna być skuteczna. W tym kontekście szczególnego znaczenia nabiera Europejska Inicjatywa na rzecz Demokracji i Praw Człowieka oraz zwiększenie budżetu tej instytucji. Parlament Europejski musi wziąć na siebie odpowiedzialność za podniesienie rangi obrony praw człowieka w UNII Europejskiej, musi się stać miejscem, w którym będą wykluwały się nowe inicjatywy w tym zakresie, oraz instytucją koordynującą działania na rzecz praw człowieka różnych instytucji unijnych.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-188"}