{"speaker": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). –", "english": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). – (ES) Mr President, this annual event clearly demonstrates this Parliament’s total and permanent commitment to the cause of human rights in the world, which must not just apply to one region, country or continent, but which must be of a global or universal nature.\nWe must welcome the constructively critical approach that Mr Howitt takes in his report. We should accept that, on many occasions, we should take a good look at our own house before throwing ourselves into putting the world right.\nThis Parliament puts its commitment to human rights into practice by means of its resolutions, by means of the Sakharov Prize for Freedom of Thought and by means of the strong positions it has expressed with regard to the International Criminal Court and the death penalty.\nI believe that we must support the European Commission and the Council’s efforts to introduce the human rights dimension into the European Union's external actions with regard to the candidate countries, Mr President; with regard to the neighbouring countries, within the context of the neighbourhood policy, Commissioner; by means of the democratic clause that we have with third countries; by means of the instrument for the defence of democracy and human rights; and, in particular, by means of the initiative that the Commission has implemented in the form of electoral observer missions in third countries, which are a privileged instrument which enhance the image and the respect for human rights that the European Union must try to communicate throughout the world.\nMr President, the Union's three institutions – the Council, the Commission and the European Parliament – must work together and make every possible effort to ensure that this 21st century is the century of human rights and that respect for human rights and fundamental freedoms become the norm in every region of the planet.", "lang": "ES", "original": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). – (ES) Señor Presidente, esta cita anual pone claramente de manifiesto el compromiso inderogable e indeclinable que tiene nuestro Parlamento con la causa de los derechos humanos en el mundo, que no se tiene que predicar de una región, de un país o de un continente, sino que ha de tener un carácter planetario o universal.\nY hay que celebrar la perspectiva de crítica constructiva desde la que lo hace el informe del señor Howitt, sabiendo que, muchas veces, antes de lanzarnos a la labor de arreglar el mundo, tenemos que dar una vuelta por nuestra propia casa.\nNuestro Parlamento lleva a la práctica su compromiso con la causa de los derechos humanos a través de sus resoluciones, a través del Premio Sájarov a la Libertad de Conciencia y a través de las posiciones contundentes que ha manifestado en lo que se refiere al Tribunal Penal Internacional y a la pena de muerte.\nYo creo que tenemos que apoyar los esfuerzos de la Comisión Europea y del Consejo para introducir la dimensión de derechos humanos en la acción exterior de la Unión Europea con los países candidatos, señor Presidente; con los países vecinos, dentro de la política de vecindad, señora Comisaria; a través de la cláusula democrática que tenemos con los terceros países; a través del instrumento para la defensa de la democracia y de los derechos humanos; y, sobre todo, y muy particularmente, a través de la iniciativa que la Comisión ha puesto en marcha bajo la forma de misiones de observación de elecciones en terceros países, que es un instrumento privilegiado que realza la marca de imagen y de respeto a los derechos humanos que la Unión Europea debe tratar de transmitir en el mundo.\nSe trata, en definitiva, señor Presidente, de que las tres instituciones de la Unión —el Consejo, la Comisión y el Parlamento Europeo— movilicen de consuno todos sus esfuerzos para que este siglo XXI sea el siglo de los derechos humanos y que el respeto a los derechos humanos y a las libertades fundamentales se enseñoree en todas las regiones del planeta.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-187"}