{"speaker": "Maria da Assunção Esteves (PPE-DE).", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) The Howitt report contains a fresh approach to the manner in which Europe views its fight for a global human rights culture, an approach that abandons the purely descriptive method and challenges the European institutions as regards the effectiveness of their actions. Greater institutional integration for the Union, political, not just technical, relations with the Council of Europe and a binding charter of rights: this is the basis of a European front that takes rights seriously.\nParliament is today calling for all European political institutions to play their part in this master plan of spreading the sacred principles of humanity and the rule of law around the world. Europe cannot be an end in itself. The enlightened ideal at its core implies that it must take its crusade of rights around the world, and that it must have the courage to resist the temptation of Realpolitik , because the politics of interested parties leads to uneven demands on the Member States in the area of rights.\nI wish to stress the importance of concerted action on the part of the Union and all Member States on human rights, because on this issue there remain a great many contradictions that diminish the moral authority of the Union's political system in negotiations and weaken the impact of European policy.\nThe Union presidencies have a great responsibility to ensure that the human rights policies of the Union and its Member States are consistent across the board. A strong, concerted European rights policy would address the litany of horrors that, unfortunately, is not exclusive to underdeveloped countries. The death penalty, and even the exploitation of work that leads to company relocations, to give two very different examples, can only be combated with a tough concerted rights policy. Furthermore, an increasingly ambitious Europe in terms of military presence can only be an increasingly ambitious Europe if it has a culture of rights, a political Europe that has people at its core, because that is the nature of Europe.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). – O relatório Howitt contém uma abordagem nova sobre o modo como a Europa olha o seu combate por uma cultura global dos direitos humanos. Uma abordagem que abandona o puro método descritivo e confronta as instituições europeias com a eficácia da sua própria acção. Mais integração institucional da União, relação política, e não apenas técnica, com o Conselho da Europa, uma Carta de direitos vinculativa. Esta a base de uma frente europeia que toma os direitos a sério.\nO Parlamento Europeu reclama hoje a mobilização de todas as instituições políticas europeias para este grande desígnio de estender ao mundo os princípios sagrados da Humanidade e do Estado de Direito. Porque a Europa não se justifica só por si mesma. O ideal iluminista que lhe está na base impõe-lhe esta cruzada de direitos pelo mundo, impõe-lhe também coragem contra a tentação da Realpolitik porque uma política de interesses leva a uma exigência desigual sobre os Estados em matéria de direitos.\nQuero dizer como é essencial uma acção coerente da União e de cada um dos Estados-Membros em matéria de direitos humanos, porque há ainda muitas contradições nesta matéria e as contradições diminuem a autoridade moral do sistema político da União no diálogo com os seus interlocutores e enfraquecem o impacto da política europeia.\nÉ grande a responsabilidade das presidências da União em assegurar a coerência das políticas de direitos humanos da União e dos seus Estados. Uma política europeia de direitos, forte e bem concertada, enfrentaria a lista de horrores que, infelizmente, não é privativa dos países subdesenvolvidos. A pena de morte ou mesmo a exploração do trabalho que leva à deslocalização de empresas, para dar dois exemplos bem distintos, só têm resposta numa política concertada e combativa dos direitos. Para mais, uma Europa cada vez mais ambiciosa em termos de presença militar só pode ser uma Europa cada vez mais ambiciosa de uma cultura de direitos, uma Europa política que tem o Homem ao centro, porque esta é a natureza da Europa.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-196"}