{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Mr President, emphasis on the importance of human rights has been a special feature of pan-European organisations during the entire period since the Second World War. The importance of human rights has not waned as the years have gone by; on the contrary, it has grown. At a time when trade between the EU and third countries has increased and the EU is involved in counter-terrorist activity, it is important to remember that human rights are not of subordinate importance or completely insignificant. Human rights are not subordinate to terrorism or active commerce.\nThe EU can have a huge influence on human rights if it speaks with one voice. The EU has not always managed to do that, although of course it has sometimes. At present one would hope that the EU could concentrate more than it does now on eradicating hunger and poverty. Hunger and real poverty are among the worst violations of human rights right now in the world.\nI wish to thank the rapporteur, Mr Howitt, for the excellent cooperation that he has shown, and for taking into consideration the many amendments we have tabled. Furthermore, I was delighted to see that the rapporteur expressly emphasised the importance of the fact that the report resulted from cooperation between Parliament, the Council and the Commission. Only in this way will NGOs representing different political groups and their views come to the fore.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, ihmisoikeuksien korostaminen on ollut yleiseurooppalaisten järjestöjen erityispiirre koko toisen maailmansodan jälkeisen ajan. Ihmisoikeuksien tärkeys ei ole vuosien myötä vähentynyt, vaan päinvastoin se on kasvanut. Aikana, jolloin EU:n ja kolmansien maiden välinen kaupankäynti on lisääntynyt ja EU on mukana terrorismin vastaisessa toiminnassa, on tärkeää muistaa, että ihmisoikeudet eivät ole alisteisia tai merkityksettömiä. Ihmisoikeudet eivät ole alisteisia terrorismille eivätkä vilkkaalle kaupankäynnille.\nEU:lla voi olla suuri vaikutus ihmisoikeuksiin, jos se puhuu yhdellä äänellä. Aina EU ei ole siinä onnistunut, joskus kylläkin. Tällä hetkellä toivoisi, että EU voisi keskittyä nykyistä enemmän nälän ja köyhyyden poistamiseen. Nälkä ja todellinen köyhyys on yksi pahimpia ihmisoikeusloukkauksia tällä hetkellä maailmassa.\nHaluan kiittää esittelijä Howittia erittäin hyvästä yhteistyöstä ja siitä, että meidän monien tekemät tarkistukset on otettu huomioon. Lisäksi panin mielihyvällä merkille sen, että esittelijä korosti nimenomaan sen seikan tärkeyttä, että mietintö syntyy parlamentin, neuvoston ja komission yhteistyössä. Vain tätä kautta erilaisia poliittisia ryhmittymiä edustavat kansalaisjärjestöt ja näkemykset tulevat esille.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-198"}