{"speaker": "Feleknas Uca (GUE/NGL).", "english": "Feleknas Uca (GUE/NGL). – (DE) Mr President, the report on the Annual Report on Human Rights in the World 2005 and the EU's human rights policy is one that I welcome, agree with, and endorse, in that it sheds a self-critical light on the EU’s human rights dialogues and gives a balanced evaluation of them. Despite the progress that has been achieved, through, for example, the initiatives taken by the human rights sub-committee and the appointment of a personal representative for human rights, deficits are still apparent, particularly in the EU’s dialogues on human rights with third countries.\nI would like to take this opportunity to highlight the pre-eminent importance of human rights, which are universal, and it is vital that greater account be taken of them in every area of policy and that they become a permanent component of them. Among this House’s essential functions are the global prosecution of violations of human rights and the promotion and defence of those rights. What I would like to see in future would be closer attention given to the human rights situation in the countries that are applying for accession to the EU.", "lang": "DE", "original": "Feleknas Uca (GUE/NGL). – Herr Präsident! Ich begrüße den Bericht zum Jahresbericht 2005 zur Menschenrechtslage in der Welt und der Menschenrechtspolitik der EU. Er findet meine Zustimmung und Unterstützung. Die Wirksamkeit der Menschenrechtsdialoge der EU wurde darin selbstkritisch beleuchtet und ausgewogen bewertet. Trotz der Fortschritte, die erzielt wurden, wie zum Beispiel durch die Initiativen des Unterausschusses Menschenrechte oder die Ernennung eines persönlichen Beauftragten für Menschenrechte bestehen weiterhin Defizite, vor allem in den Menschenrechtsdialogen der EU mit Drittländern.\nIch möchte an dieser Stelle noch einmal auf die eminente Bedeutung der Menschenrechte hinweisen. Eine stärkere Berücksichtigung dieser universalen Rechte und die dauerhafte Integration in sämtliche Politikbereiche sind unerlässlich. Die weltweite Verfolgung von Menschenrechtsverletzungen, die Förderung sowie der Schutz der Menschenrechte sind wesentliche Aufgaben des Europäischen Parlaments. In Zukunft würde ich es gutheißen, wenn gerade auch auf die Menschenrechtssituation in den Ländern der EU-Beitrittskandidaten ein verstärktes Augenmerk gerichtet würde.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-190"}