{"speaker": "John Attard-Montalto (PSE)", "english": "John Attard-Montalto (PSE) – (MT) It is clear that Europe is becoming more visible and more active when it comes to addressing the issue of human rights. However, the amount of human rights breaches taking place around us which are being addressed, and whether Europe is showing its teeth, is debatable. It is also very clear that many of the different institutions are giving the impression that they are acting alone. I am not referring to the Council, the Commission and Parliament, but, for example, to the banking institution. I think that Europe should use the power that it has. There is compatibility, and I believe that there should be collaboration between tackling the problems of human rights on the one hand, and economic power or the power of the assistance that Europe should provide on the other. I am aware that this is difficult. Nevertheless, I would like to conclude by referring to paragraph 14 of number 90, which states: 'welcomes the choice of freedom of expression as a major human rights theme'. I would like to mention this because in my country, Malta, two journalists, Daphne Caruana Galizia and Saviour Balzan, have just been the victims of arson attacks. I would like to express my solidarity with Maltese journalists against these attacks, which are a direct attack on their fundamental human rights. Thank you, Mr President.", "lang": "MT", "original": "John Attard-Montalto (PSE). – Huwa ċar illi l-Ewropa qed issir aktar viżibbli u aktar attiva, meta tindirizza l-kwistjoni tad-drittijiet tal-bniedem. Imma kemm il-ksur li jkun qed isir madwarna qed jiġi indirizzat u l-Ewropa turi sniena huwa dibattibbli. Jidher ċar ukoll illi ħafna mill-istituzzjonijiet differenti qed jagħtu impressjoni li jimxu għal rashom. Mhux qed nirreferi għall-Kunsill, il-Kummissjoni u l-Parlament, imma pereżempju, l-istituzzjoni bankarja. Jien naħseb li l-Ewropa għandha tuża s-saħħa li għandha. Hemm kompatibilità, jien nemmen li għandu jkun hemm kollaborazzjoni bejn dak li għandu x'jaqsam mad-drittijiet tal-bniedem u s-saħħa ekonomika jew is-saħħa ta' l-għajnuna li għandha tagħti l-Ewropa. Napprezza d-diffikultà. Nixtieq iżda nikkonkludi billi nirreferi għall-erbatax-il paragrafu min-numru disgħin li jgħid: 'welcomes the choice of freedom of expression as a major human rights theme', jien nixtieq ngħid dan peress li f'pajjiżi, f'Malta, żewġ ġurnalisti għadhom kemm soffrew minn attakk ta' 'arson', Caruana Galizia u Balzan, u nixtieq nuri s-solidarjetà mal-ġurnalisti Maltin kontra dawn l-attakki, li huma attakk dritt fuq id-drittijiet umani fundamentali tagħhom. Nirringrazzjak, Sur President.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-197"}