{"speaker": "Marek Aleksander Czarnecki (NI). –", "english": "Marek Aleksander Czarnecki (NI). – (PL) Mr President, during the recent UK Presidency, the European Union intervened diplomatically in 26 separate matters related to human rights, and published 49 statements on the issue. It is laudable that we are spending so much time here at the European Parliament on issues related to human rights in the broadest sense. During each Strasbourg session we hold debates on infringements of human rights, democratic principles and the rule of law.\nHowever, while we debate the situation in African or Asian countries, we cannot forget about the Member States. Such problems affect a large number of them, and especially some of the new Member States. Let us therefore protect and fight for human rights throughout the world, but let us keep our eyes and ears open and remember that just next door, in a neighbouring state, they are not always respected. I say this with the utmost conviction as a practising lawyer who sees clear evidence of this happening.", "lang": "PL", "original": "Marek Aleksander Czarnecki (NI). – Panie Przewodniczący! Podczas minionej, brytyjskiej prezydencji Unia Europejska wystąpiła z interwencjami dyplomatycznymi w 26 indywidualnych sprawach związanych z prawami człowieka i wydała 49 oświadczeń w tej kwestii. Bardzo dobrze, że tak wiele czasu w Parlamencie Europejskim poświęcamy tematyce związanej z szeroko rozumianą ochroną praw człowieka. Podczas każdej sesji w Strasburgu odbywają się debaty nad przypadkami łamania praw człowieka, zasad demokracji i państwa prawa.\nNie możemy jednak, debatując nad sytuacją w krajach afrykańskich czy azjatyckich, zapominać o państwach unijnych. Problematyka ta dotyczy wielu z nich, szczególnie tych nowych. Dbajmy zatem i walczmy o prawa człowieka na świecie, ale miejmy oczy i uszy otwarte i pamiętajmy, iż tuż obok, w sąsiednim państwie, nie zawsze są one przestrzegane. Mówię o tym z pełnym przekonaniem jako praktykujący adwokat, obserwując tego wyraźne przejawy.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-195"}