{"speaker": "Aloyzas Sakalas (PSE). –", "english": "Aloyzas Sakalas (PSE). – (LT) I am truly satisfied with Mr Howitt's report which I believe is exceptional in the way it does not distinguish between large and small States and treat them under equal standards. However, in my opinion the paragraph on China lacks some highlighting of the Tibet problems.\nTibet, as we know, was occupied by China, but for some reason we have recognised it as an inseparable part of China. China is committing genocide against the Tibetan people, but nowhere have we even mentioned that. The fact alone that each year around 3 000 children, and I stress children, escape to India via the Himalayas and Nepal just so that they can learn their own language, is worthy of notice. The Tibetan nation and its culture are being extinguished right in front of our eyes. For Tibetans even cultural autonomy is an unattainable dream, and negotiations about this between the representatives of the Dalai Lama and China are fictitious, as being conducted on the expert not on the principle level.\nI believe that we must change our position in respect of Tibet, if we really do not want to see the Tibetan people and their culture destroyed.", "lang": "LT", "original": "Aloyzas Sakalas (PSE). – Esu patenkintas R. Howitt pranešimu, kurio išskirtiniu bruožu laikyčiau tai, kad jis nerūšiuoja valstybių į dideles ir mažas ir netaiko joms dvigubų standartų. Tačiau pastraipoje apie Kiniją man trūksta Tibeto problemos išryškinimo.\nTibetas, kaip žinia, buvo Kinijos okupuotas, bet mes kažkodėl pripažinome jį neatskiriama Kinijos dalimi. Kinija vykdo tibetiečių tautos genocidą, o mes niekur apie tai net neužsimename. Pakanka paminėti, kad kasmet iš Tibeto apie 3 tūkst. vaikų, pabrėžiu – vaikų – per Himalajus ir Nepalą pabėga į Indiją vien tam, kad galėtų mokytis savo kalbos. Tibetiečių tauta ir jos kultūra nyksta mūsų akyse. Net kultūrinė autonomija tibetiečiams yra nepasiekiama svajonė, o derybos dėl jos tarp Dalai Lamos atstovų ir Kinijos yra fiktyvios, nes vyksta tik ekspertų, o ne principiniu lygmeniu.\nManyčiau, kad mes turime pakeisti savo požiūrį į Tibetą, jei tikrai nenorime, kad tibetiečiai ir jų kultūra būtų sunaikinti.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-193"}