{"speaker": "Laima Liucija Andrikienė (PPE-DE). –", "english": "Laima Liucija Andrikienė (PPE-DE). – (LT) Today we are discussing a truly important report on the human rights situation in the world in 2005 and European Union policy in regard to this matter. I would like to thank the rapporteur, Mr Howitt, for his cooperation.\nMr President, the European Union continues to be leading in the world in the area of human rights, and of all the European Union's institutions, the European Parliament is the fiercest defender of human rights. The bad news is however, that Europe is much better at making declarations than it is at adhering to them. The Union is able to take up some sterling work on human rights, but in some strange way is unable to integrate decisions on human rights into its policies and programmes.\nIf we sincerely cherish our values and want to defend them, this situation must change. I believe it is high time to identify the countries raising the greatest concern in each annual report, and thus develop an initiative facilitating the establishment of priorities. In order to provide short and concise information about countries which are prone to crisis and to trigger joint actions by the Council of Ministers and foreign ministers of Member States, the Council already has drafted the monitoring lists which are revised every six months.\nSuch information could be used to draw up the lists of countries causing particular concern with the aim of drawing special attention to them. It is also clear that significant improvements are needed in respect of the visibility and dissemination of the reports, especially amongst journalists and the national parliaments.\nTo conclude, I would like to draw your attention, Mr President, to a provision in the report which I feel is very important. I quote, ‘the European Parliament welcomes the choice of freedom of expression as a major human rights theme during the UK Presidency; is concerned at the high number of journalists worldwide being convicted for alleged defamation of public officials or politicians; asks the Council to advocate a worldwide moratorium on such imprisonment of journalists as a first step’.\nI am firmly convinced that in this context we, the European Parliament, must mention countries where the situation is particularly bad, that is, Cuba, Belarus, North Korea and the People's Republic of China. And this must be included in our resolution.", "lang": "LT", "original": "Laima Liucija Andrikienė (PPE-DE). – Šiandieną svarstome tikrai svarbų pranešimą dėl žmogaus teisių padėties pasaulyje 2005 m. ir Europos Sąjungos politikos tuo klausimu. Noriu padėkoti pranešimo autoriui R. Howitt už bendradarbiavimą.\nPirmininke, Europos Sąjunga išlieka pirmaujanti pasaulyje žmogaus teisių srityje, o Europos Parlamentas yra stipriausias žmogaus teisių gynėjas iš Europos Sąjungos institucijų. Tačiau negerai tai, kad Europai geriau sekasi daryti pareiškimus, o ne jų laikytis. Sąjunga gali imtis kokybiško darbo dėl žmogaus teisių, tačiau daugeliu atveju keistai nesugeba integruoti sprendimų dėl žmogaus teisių į savo politikas ir programas.\nJei mes rimtai laikomės savo vertybių, norime jas apginti, tokia padėtis turi pasikeisti. Manau, kad ateina laikas metinėje ataskaitoje kiekvienais metais nurodyti ypatingą susirūpinimą keliančias šalis ir tuo būdu sukurti iniciatyvą, padedančią nustatyti prioritetus. Taryba, siekdama pateikti trumpą ir glaustą informaciją apie šalis, galinčias patekti į krizę ir skatinti bendrus Ministrų Tarybos ir valstybių narių užsienio politikų veiksmus, jau turi stebėjimo sąrašus, kurie peržiūrimi kas šeši mėnesiai.\nTokia informacija galėtų būti naudojama rengiant ypatingą susirūpinimą keliančius šalių sąrašus, siekiant, kad į jas būtų atkreiptas ypatingas dėmesys. Taip pat yra aišku, kad reikia žymiai pagerinti ataskaitos matomumą, jos sklaidą, ypač tarp žurnalistų ir nacionalinių parlamentų.\nBaigdama, noriu atkreipti jūsų, Pirmininke, dėmesį į man labai svarbią pranešimo nuostatą. Cituoju: „Europos Parlamentas palankiai vertina tai, kad Jungtinės Karalystės pirmininkavimo metu svarbiausia diskusijų apie žmogaus teises buvo pasirinkta išraiškos laisvė. Susirūpinęs tuo, kad visame pasaulyje nuteisiama labai daug žurnalistų už tai, kad jie tariamai apšmeižia valstybės pareigūnus ar politikus. Prašo Tarybos pradėti propaguoti pasaulinį moratoriumą tokiam žurnalistų kalinimui.“\nMano giliu įsitikinimu, šiame kontekste mes, Europos Parlamentas, turime paminėti šalis, kuriose padėtis yra ypač bloga, t. y. Kuba, Baltarusija, Šiaurės Korėja ir Kinijos Liaudies Respublika. Ir tai turi būti įrašyta į mūsų rezoliuciją.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-192"}