{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, in my speech I would like to point out three issues related to the Howitt report. First of all, the European Union should have an effective financial instrument along the lines of the American foundations that support those who fight for human rights across the world. The organisations and societies which often work illegally and which build and defend democracy, freedom of speech and respect for basic rights deserve our support.\nMeanwhile, over the last 12 months, debates within the European Union institutions have centred solely on the creation of a new agency, the Fundamental Rights Agency, which is supposed to deal with respect for these rights, but only in the Member States of the European Union. In view of this, I would like to quote paragraph 56 of the report, which ‘calls on the Commission to take seriously into consideration the position of the European Parliament seeking a specific human rights instrument for 2007-2013; looks forward to receiving the Commission's communication in this matter’.\nThe second issue is the deplorable fact that the European Union refused to support the resolution on Chechnya at the 61st session of the UN Commission on Human Rights. Atrocities are carried out by the Russian army in Chechnya and between 3 000 and 5 000 Chechens have disappeared without trace. These were unarmed civilians who were detained by the Russians. The rapporteur is quite right when he states in his report that the attitude adopted by the European Union suggests that the Union is applying one set of rules in the case of small countries and a different set of rules in the case of larger ones.\nThe third issue I wanted to mention is the critical situation of Christians living in Muslim countries. This situation has deteriorated in the last few months. The war in Iraq and the outrage sparked by the publication of the caricatures in European newspapers have created a state of constant danger for Christian minorities in the Muslim world.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie Przewodniczący! W swoim wystąpieniu chciałbym zwrócić uwagę na trzy aspekty związane ze sprawozdaniem posła Richarda Hewitta. Po pierwsze, Unia Europejska powinna posiadać sprawny instrument finansowy na wzór amerykańskich fundacji wspierających obrońców praw człowieka na całym świecie. Należy wspierać te organizacje i stowarzyszenia, które często działając nielegalnie, budują i walczą o demokrację, wolność słowa i przestrzeganie podstawowych praw.\nTymczasem przez ubiegły rok w instytucjach unijnych toczyła się debata tylko i wyłącznie na temat powołania nowej agencji – Agencji Praw Podstawowych, która miałaby się zajmować przestrzeganiem tych praw, ale tylko w krajach Unii Europejskiej. W tym kontekście przytoczę artykuł 56 sprawozdania: „Parlament wzywa Komisję do poważnego rozważenia stanowiska Parlamentu Europejskiego, który uważa, że powinien powstać specjalny instrument na rzecz praw człowieka na lata 2007–2013, i oczekuje na otrzymanie komunikatu Komisji w tej sprawie.”\nAspekt drugi: godna potępienia jest odmowa poparcia przez Unię Europejską na 61. sesji Komisji Praw Człowieka ONZ rezolucji w sprawie Czeczenii – gdzie popełniane są zbrodnie przez armię rosyjską, gdzie zginęło bez śladu od 3 do 5 tysięcy Czeczenów: nieuzbrojonych cywilów zatrzymanych przez Rosjan. Słusznie pisze poseł sprawozdawca w swoim sprawozdaniu, że takie stanowisko Unii Europejskiej sugeruje, że Unia stosuje jedne zasady wobec małych krajów, a inne wobec dużych.\nTrzeci aspekt, na który chciałem zwrócić uwagę, to krytyczna sytuacja chrześcijan żyjących w krajach islamu. Sytuacja zaostrzyła się w ostatnich miesiącach. Wojna w Iraku, a także oburzenie wywołane publikacją karykatur w europejskich gazetach, stwarzają stan ciągłego zagrożenia dla mniejszości chrześcijańskiej w świecie islamskim.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-200"}