{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) The EU is the world's standard-bearer where the protection of human rights is concerned. On countless occasions, this Parliament has come out in favour of improving living conditions and human dignity with regard to various situations that sadly continue to be under the gaze of international public opinion on a daily basis.\nMuch still remains to be done, however, if we are to turn our intentions into practical actions aimed at creating effective strategies to improve the international human rights situation. The EU itself must first of all ensure that European policies on external relations, international trade and development make this commitment one of their priorities and incorporate a human rights perspective in every activity that they give rise to. Consistency is also duly required between the Community’s actions and those carried out by each individual Member State.\nSpecial attention must be paid to countries with which the EU has closer links: candidate countries – especially Turkey – and partner countries in the Neighbourhood Policy, and I am specifically referring to the Caucasus republics which, despite the significant progress they have made, still have many unresolved issues with regard to ethnic and religious tolerance and to freedom of expression.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – L’UE rappresenta il vessillo a livello mondiale per quanto riguarda la tutela dei diritti umani. Questo Parlamento in innumerevoli occasioni si è espresso in favore del miglioramento delle condizioni di vita e dignità umana rispetto a molteplici situazioni purtroppo ancora quotidianamente sotto gli occhi dell’opinione pubblica internazionale.\nTuttavia molto resta ancora da fare per trasformare le nostre intenzioni in azioni concrete che puntino alla realizzazione di strategie efficaci per migliorare la situazione dei diritti umani nel mondo. L’UE stessa in primis deve vegliare affinché le politiche europee di relazioni esterne, commercio internazionale e sviluppo assumano tale impegno tra le proprie priorità, integrando l’attenzione ai diritti umani in ogni attività che da esse deriva. Una dovuta coerenza è inoltre necessaria tra le azioni comunitarie e quelle intraprese da ogni singolo Stato membro.\nUn’attenzione particolare va riservata ai paesi con cui l’UE ha legami più stretti: i paesi candidati (specialmente per quanto riguarda la Turchia) ed i paesi partner della Politica di vicinato, e penso in particolare alle repubbliche caucasiche, in cui, nonostante i notevoli progressi, restano ancora aperte molte questioni relative alla tolleranza etnica e religiosa e alla libertà di espressione.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-208"}