{"speaker": "Zita Gurmai (PSE). –", "english": "Zita Gurmai (PSE). – (HU) Mr President, we must regard the process of globalisation as an opportunity for freedom and social progress. Globalisation is associated with a higher demand for fundamental human freedoms, but only if the opportunities it provides are utilised appropriately.\nI have been thinking about the thoughts expressed by the President of the Republic of Greece today. Europe is the strongest bastion of humanism. It is important that we can continue to say the same in the future, to make this clear to the rest of the world, and to make it into an example to be followed.\nThe European Union is an international player with a crucial mission to protect human rights, strengthen democracy and ensure that globalisation actually means the achievement of social cohesion.\nI believe that it is important for the European Union to insist on the enforcement of fundamental human rights in its relations with third countries. It must employ pragmatically the opportunities for political dialogue provided by foreign trade.\nThe strength of the report is that it warns us not to monitor compliance with human rights only outside of the borders of the European Union, because there is enough to be done in this respect within our own borders, too. The report can serve as a firm foundation to ensure that in the future we will not just accept statements regarding human rights, but we will also excel in complying with them and in ensuring their enforcement. My thanks to the rapporteur.", "lang": "HU", "original": "Zita Gurmai (PSE). – Tisztelt Elnök Úr! A globalizáció folyamatára úgy kell tekintenünk, mint egy lehetőségre a szabadság és a társadalmi haladás felé. A globalizáció együtt jár az emberi szabadságjogok iránti nagyobb igénnyel, de csak ha lehetőségeit megfelelően kihasználjuk.\nElgondolkoztattak a görög köztársasági elnök mai gondolatai. Európa a humanizmus legerősebb bástyája. Fontos, hogy ezt a jövőben is elmondhassuk, és a külvilág számára is egyértelművé, követendő példává tegyük.\nAz EU olyan nemzetközi szereplő, amely kulcsfontosságú küldetéssel bír az emberi jogok védelmében, a demokrácia erősítésében és abban, hogy a globalizáció valóban a társadalmi kohézió megvalósulását jelentse.\nFontosnak tartom, hogy az EU harmadik országokkal való kapcsolatában ragaszkodjon az alapvető emberi jogok érvényesítéséhez. Pragmatikusan kell alkalmaznia a politikai párbeszéd külkereskedelem adta lehetőségeit.\nA jelentés erőssége, hogy figyelmeztet arra, hogy nemcsak az Unió határain kívül kell figyelnünk az emberi jogok betartására, de van mit sepernünk a saját házunk táján is. A jelentés biztos alapul szolgálhat arra, hogy a jövőben ne csak nyilatkozatokat fogadjunk el az emberi jogokra vonatkozóan, hanem azok betartásában, betartatásában is jeleskedjünk. Köszönet a jelentéstevőnek.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-201"}