{"speaker": "Katalin Lévai (PSE). –", "english": "Katalin Lévai (PSE). – (HU) When we talk about the European Community and common European values, the first issue we must mention is the protection of human rights.\nThe European Constitution will represent a further, considerable step forward, by giving constitutional status to the Charter of Fundamental Rights, and by creating an independent European human rights protection system.\nThe increasingly intensive involvement of Europe in foreign affairs means that it can exercise an important influence on human rights when it speaks up as a unified body, and it can be a particularly influential player on international fora.\nThe report, too, shows that the current situation is mixed and contradictory. Although the European Union continues to be one of the main protectors of human rights in the world, it excels much more in issuing statements than in following them up, and in many cases it does not integrate or enforce human rights considerations in its other policies and programmes.\nHowever, we must welcome the fact that last year the European Union supported, as a priority, the abolition of the death penalty throughout the world, and it addressed intensively, among other things, the situation in China, Chechnya and Zimbabwe, as well as the consolidation of union rights in Iran and Cambodia.\nI believe it is important that during the negotiation of both stabilisation and association agreements, human rights are given primary emphasis, in the spirit of Copenhagen. I, too, advocate that compliance with United Nations and Council of Europe treaties – among the latter, for instance, the treaties on minority rights – are also given priority in contractual relations with candidate states and states participating in the Stabilisation and Association process.\nI am convinced that as the only directly elected body of the European Union, Parliament must play a leading role in the development of human rights, and it must ensure that the other European Union institutions also bear in mind human rights, at all times.", "lang": "HU", "original": "Katalin Lévai (PSE). – Ha az Európai Közösségről és a közös európai értékekről beszélünk, első helyen kell említenünk az emberi jogok védelmét.\nAz Európai Alkotmány újabb nagy előrelépést jelent majd az Alapvető Jogok Chartájának alkotmányos szintre emelésével, az önálló uniós emberi jogi védelmi rendszer megteremtésével.\nEurópa intenzívebb külügyi szerepvállalásának is egyik kulcsmotívuma, hogy komoly hatással lehet az emberi jogokra, amikor egységesen szólal fel, és különösen befolyásos szereplő lehet a nemzetközi fórumokon.\nA jelentésből is kiviláglik, hogy a jelenlegi helyzet vegyes és ellentmondásos. Bár az Európai Unió továbbra is az emberi jogok egyik fő védelmezője a világban, sokkal inkább jeleskedik nyilatkozatok kiadásában, mintsem azok nyomon követésében, és egyéb politikáiba és programjaiba sok esetben nem integrálja vagy nem érvényesíti az emberi jogi megfontolásokat.\nAz viszont üdvözlendő, hogy az elmúlt évben az EU kiemelten támogatta a halálbüntetés eltörlését az egész világon, intenzíven foglalkozott például a kínai, a csecsenföldi és a zimbabwei helyzettel, továbbá a szakszervezeti jogok megerősítésével Iránban és Kambodzsában.\nFontosnak tartom, hogy mind a csatlakozási, mind a stabilitási és társulási megállapodásokról szóló tárgyalások során – Koppenhága szellemében – elsődleges hangsúlyt kapjanak az emberi jogok. Magam is szorgalmazom, hogy a jelölt országokkal és a stabilitási és társulási folyamatban részt vevő országokkal folytatott szerződéses kapcsolatokban az ENSZ és – például a kisebbségi jogok tekintetében – az Európa Tanács egyezményeinek való megfelelés is prioritást kapjon.\nMeggyőződésem, hogy a Parlamentnek mint az Európai Unió egyetlen közvetlenül választott testületének vezető szerepet kell játszania az emberi jogok fejlődésében és biztosítania kell, hogy a többi európai uniós intézmény is mindig szem előtt tartsa az emberi jogokat.", "agenda_item": "Human Rights in the World in 2005 and EU policy (debate)", "debate_id": "CRE-20060517-ITEM-010", "intervention_id": "3-210"}