{"speaker": "Jean Marie Beaupuy (ALDE)", "english": "Jean Marie Beaupuy (ALDE) . – (FR) Mr President, Commissioner, ladies and gentlemen, I must begin by highlighting the excellent results that have been achieved through PEACE I and PEACE II, most particularly for the beneficiaries of those programmes in Ireland – in Northern Ireland – to whom both dignity and hope have now been restored. That said, I should like to make two particular points, Commissioner, on which I hope you can obtain genuinely successful outcomes.\nFirstly, as Ms de Brún has urged in her report, the British and Irish Governments really need to get behind the decisions taken by Parliament, the Commission and the Council, so that temporary and complementary arrangements can be put in place through their joint efforts.\nSecondly, Commissioner, as you are in charge of the task force, you will not be surprised if I urge you to ensure that we take an integrated approach, in the interests of consistency among the various agencies involved, consistency among the different programmes and funds, and consistency between different geographical areas.\nLast but not least, I hope that the Irish example will provide a valuable lesson for other countries throughout the world.", "lang": "FR", "original": "Jean Marie Beaupuy (ALDE). - (FR) Monsieur le Président, Madame la Commissaire, mes chers collègues, comme mes collègues, je tiens tout d'abord à souligner les excellents résultats obtenus grâce à PEACE I et PEACE II, et notamment pour les bénéficiaires eux-mêmes en Irlande, en Irlande du Nord, qui aujourd'hui ont retrouvé à la fois dignité et espoir. Sur ces bases là, je voudrais souligner deux points particuliers, Madame la Commissaire, pour lesquels je souhaite que vous puissiez obtenir un réel succès.\nPremièrement, comme l'a demandé Mme de BRÚN dans son rapport, c'est que les gouvernements britannique et irlandais fassent véritablement chorus avec les décisions du Parlement, de la Commission et du Conseil européen pour que les mesures transitoires et les mesures complémentaires soient mises en œuvre grâce à ces deux gouvernements.\nLa deuxième chose, Madame la Commissaire, puisque vous êtes responsable de la task force , eh bien cela ne vous étonnera pas, je vous demanderai de veiller à l'approche intégrée pour qu'il y ait cohérence entre les différents acteurs, cohérence entre les différents programmes, les différents fonds, cohérence entre les différents territoires.\nEnfin, the last but not the least , j'espère qu'effectivement, à l'échelle mondiale, l'exemple irlandais sera une belle leçon.", "agenda_item": "The Evaluation of the PEACE Programme (debate)", "debate_id": "CRE-20080519-ITEM-025", "intervention_id": "1-158"}