{"speaker": "Lambert van Nistelrooij,", "english": "Lambert van Nistelrooij, on behalf of the PPE-DE Group . – (NL) When there are very unusual circumstances in Europe, we have to apply very unusual measures, and in this case a really tailor-made and innovative solution has been found, thanks to resources from the Regional Development Fund.\nWe have really reached people's hearts with this, we have reached into their homes and we have been able to work in social organisations where trust is so important: people’s trust in their surrounding areas, which, with the great tensions there were in Northern Ireland, was so desperately needed. In that connection, I agree entirely with Commissioner Hübner that this is a good example of a case where instruments like this, resources like this, need to be used, just as in similar situations, such as Cyprus.\nMr Nicholson, the shadow rapporteur for the Group of the European People's Party (Christian Democrats) and European Democrats, has missed his plane, so I am speaking first. I should like to say that, as coordinator, I fully support the Peace III Programme, especially the role of the people and – as I have already said – the cross-border aspects. The fact that people in the rest of Ireland are affected, as well as the infrastructure, is very important.", "lang": "NL", "original": "Lambert van Nistelrooij, namens de PPE-DE-Fractie. – (NL) Als er in Europa heel bijzondere omstandigheden zijn, moeten wij ook met heel bijzondere maatregelen komen. In dit geval is er echt maatwerk geleverd dat met innovaties tot stand is gekomen dankzij de middelen uit het Regionaal Ontwikkelingsfonds.\nHier hebben wij echt de harten van de mensen bereikt, hier hebben wij de keukentafel bereikt en hier hebben wij in maatschappelijke organisaties kunnen werken waar vertrouwen zo belangrijk is. Vertrouwen in die omgeving waaraan inderdaad, met de grote spanningen die in Noord-Ierland zijn geweest, zo’n behoefte was. In dit verband ben ik het geheel met commissaris Hübner eens dat dit een goed voorbeeld is van een geval waarin dit soort instrumenten, dit soort middelen moeten worden ingezet, zoals ook in vergelijkbare situaties, bijvoorbeeld op Cyprus.\nDe heer Nicholson, de schaduwrapporteur van de PPE-DE-Fractie, heeft zijn vliegtuig gemist, vandaar dat ik als eerste spreek. Mag ik dan toch zeggen dat ik als coördinator het PEACE III-programma van harte ondersteun, met name de rol van de mensen en- ik wees er al op - de grensoverschrijdende aspecten. Het feit dat daarbij ook mensen in de rest van Ierland worden betrokken, alsmede de infrastructuur zijn van groot belang.", "agenda_item": "The Evaluation of the PEACE Programme (debate)", "debate_id": "CRE-20080519-ITEM-025", "intervention_id": "1-151"}