{"speaker": "Stavros Arnaoutakis (PSE). –", "english": "Stavros Arnaoutakis (PSE). – (EL) Mr President, the PEACE Programme has shown the contribution it can make towards peaceful coexistence and conciliation between the different communities in Northern Ireland. Given our assured support for the continuation of this programme in Ireland, allow me to underline the following.\nThe programme is a shining example of the good practice that can and must be applied in other regions of the EU, such as Cyprus. The way in which the PEACE Programme is implemented and especially how it is managed by local partnerships and NGOs; the development of inter-community schemes; easier access to funding for schemes or groups unable be funded from other Community or national sources: all this provides valuable experience. It points to ways and means to be adopted more widely in programmes governed by the Structural Funds. Such an approach works upwards from the grass roots, particularly in programmes focusing on local development, and the fight against poverty and social exclusion.", "lang": "EL", "original": "Σταύρος Αρναουτάκης (PSE). - Κύριε Πρόεδρε, το πρόγραμμα PEACE απέδειξε τη συνεισφορά του προς την κατεύθυνση της ειρηνικής συνύπαρξης και της συμφιλίωσης των διαφορετικών κοινοτήτων στη Βόρεια Ιρλανδία. Με δεδομένη την υποστήριξή μας για τη συνέχιση του προγράμματος αυτού στην Ιρλανδία, επιτρέψτε μου να υπογραμμίσω τα εξής:\nΤο πρόγραμμα αποτελεί ένα λαμπρό παράδειγμα και καλή πρακτική που μπορεί και πρέπει να εφαρμοστεί και σε άλλες περιοχές της Ευρωπαϊκής Ένωσης, όπως στην Κύπρο. Η μεθοδολογία εφαρμογής του προγράμματος PEACE και κυρίως η διαχείρισή του από τις τοπικές εταιρικές σχέσεις και Μη Κυβερνητικές Οργανώσεις, η ανάπτυξη διακοινοτικών σχεδίων, η διευκόλυνση πρόσβασης στη χρηματοδότηση σχεδίων ή ομάδων που δεν είχαν δυνατότητα χρηματοδότησης από άλλες κοινοτικές ή εθνικές πηγές, αποτελεί μία πολύτιμη εμπειρία που ανοίγει το δρόμο για τη μεθοδολογία και την προσέγγιση η οποία θα πρέπει να ακολουθηθεί ευρύτερα στα προγράμματα των διαρθρωτικών ταμείων με προσέγγιση από τα κάτω προς τα επάνω και, ιδιαίτερα, στα προγράμματα που στοχεύουν στην τοπική ανάπτυξη καθώς και την καταπολέμηση της φτώχειας και του κοινωνικού αποκλεισμού.", "agenda_item": "The Evaluation of the PEACE Programme (debate)", "debate_id": "CRE-20080519-ITEM-025", "intervention_id": "1-157"}