{"speaker": "Rolf Berend (PPE-DE). –", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, surely there is scarcely anyone here in Parliament who harbours any real doubts about the success of the PEACE programme in terms of both its tangible contribution to economic and social cohesion and its contribution to enhanced local involvement through active citizenship and the participation of civil society in peace-building.\nThe report, drafted on the initiative of the Committee on Regional Development, rightly emphasises the valuable experience that has been amassed through this unique and highly innovative structural programme as well as highlighting the things that could be done better in future, the challenges that remain to be met and the conclusions that can be drawn.\nAs someone who is closely involved with the regional policy of the EU, I am keenly aware of the need to develop cross-border activities and strongly support cooperation between local chambers of commerce, public institutions and voluntary organisations on both sides of national borders. I need hardly tell you that my group and I unreservedly endorse this report.", "lang": "DE", "original": "Rolf Berend (PPE-DE). – Herr Präsident! Es gibt wohl kaum jemanden hier im Parlament, der den Erfolg des Programms PEACE grundsätzlich anzweifelt, was seinen konkreten Beitrag zum wirtschaftlichen und sozialen Zusammenhalt angeht, aber auch was die Sanierung des Engagements vor Ort – der aktiven Bürgerschaft und der Beteiligung der Zivilgesellschaft an der Friedensbildung betrifft.\nDer Initiativbericht hebt zu Recht die positiven Erfahrungen dieses einzigartigen und sehr innovativen Strukturprogramms hervor und zeigt gleichzeitig auf, was in Zukunft verbessert werden kann, welche Herausforderungen noch zu bewältigen sind und welche Schlussfolgerungen gezogen werden können.\nAls EU-Regionalpolitiker liegen mir ganz besonders die Notwendigkeit der Entwicklung grenzübergreifender Arbeit sowie die Zusammenarbeit der lokalen Handelskammern, öffentlichen Einrichtungen und freiwilligen Organisationen auf beiden Seiten der Grenzen am Herzen. So befürworten meine Fraktion und ich diesen Bericht natürlich uneingeschränkt.", "agenda_item": "The Evaluation of the PEACE Programme (debate)", "debate_id": "CRE-20080519-ITEM-025", "intervention_id": "1-161"}