{"speaker": "Ramona Nicole Mănescu (ALDE", "english": "Ramona Nicole Mănescu (ALDE ) , in writing . – (RO) The PEACE Programme represents not only a means of maintaining peace, but also an instrument favouring economic development and territorial cohesion. Its implementation by the regional governments and non-governmental organizations leads to the involvement of a wide range of communities, local organizations and marginalized groups in the process of governance and development. Moreover, financing regional projects through PEACE contributes to facilitating dialogue, reconciliation and agreements whose objective is to satisfy common interest and, consequently, avoid any type of conflict.\nNorthern Ireland is an example of good practice for all the other Member States that have experienced conflicts or are dealing with problems threatening their peace.\nThis is why I support the creation of a network of European regions and cities with a potential conflict risk and I believe that the promotion of local partnerships, best practice sharing and efficient cooperation between the regions and the intermediary Financing Bodies are essential factors for determining local communities to cooperate and work for maintaining peace.\nI also plead for implementing programmes similar to PEACE in Southeast Europe as well, especially in the Balkans, mainly since the events in recent years have been an alarm signal.", "lang": "RO", "original": "Ramona Nicole Mănescu (ALDE ) , în scris . – Programul PEACE reprezintă nu doar un mijloc de menţinere a păcii, ci şi un instrument care favorizează dezvoltarea economică şi coeziunea teritorială. Implementarea sa de către guvernele şi organizaţiile non-guvernamentale regionale conduce la implicarea unei game largi de comunităţi, organizaţii locale şi grupuri marginalizate, în procesul de guvernare şi dezvoltare. Mai mult, finanţarea prin PEACE a unor proiecte la nivel regional contribuie la facilitarea dialogului, reconcilierii şi acordurilor care au drept obiectiv satisfacerea interesului comun şi prin urmare, evitarea oricărui tip de conflict.\nIrlanda de Nord este un exemplu de bună practică pentru toate celelalte state membre care au experimentat conflicte sau care se confruntă în prezent cu probleme ce le ameninţă pacea.\nIată de ce susţin crearea unei reţele a regiunilor şi oraşelor europene cu un potenţial risc de conflict şi consider că promovarea parteneriatelor la nivel local, împărtăşirea celor mai bune practici ca şi cooperarea eficientă dintre regiunile şi Organismele de finanţare intermediare sunt factori esenţiali în determinarea comunităţilor locale de a coopera şi conlucra în vederea menţinerii păcii.\nDe asemenea, pledez pentru implementarea unor programe asemănătoare PEACE şi în sud-estul Europei, cu precădere în Balcani, cu atât mai mult cu cât evenimentele din ultimii ani trag un semnal de alarmă.", "agenda_item": "The Evaluation of the PEACE Programme (debate)", "debate_id": "CRE-20080519-ITEM-025", "intervention_id": "1-167"}