{"speaker": "Manuel Lobo Antunes,", "english": "Manuel Lobo Antunes, President-in-Office of the Council . − (PT) Mr President, Commissioner, ladies and gentlemen, the European Union is still facing considerable challenges in terms of its response to the changing migration situation.\nThe Global Approach to Migration, which was adopted by the European Council in December 2005, still forms the basic framework for defining the response to these challenges. On adopting the Global Approach, the European Council underlined the need for a balanced, global and coherent approach, covering policies to combat illegal immigration and, in cooperation with third countries, harness the benefits of legal migration. Implementing the Global Approach has been an essential priority for successive presidencies.\nThe Global Approach to Migration has not remained static but has been refined and developed by the European Council in light of events and progress made in its implementation. It is now integrated within the comprehensive migration policy of the European Union.\nAt its meeting of 21 and 22 June this year, the European Council adopted conclusions on the expansion and reinforcement of the Global Approach. These conclusions in particular provide for the application of the Global Approach to neighbouring regions to the east and south-east of the EU and for the development of partnerships between the European Union and third countries in terms of circular migration and mobility.\nThe importance of implementing the Global Approach was highlighted by events in the summer and in particular by those events which occurred on the EU’s southern maritime borders. As we continue to apply the Global Approach, the measures to be taken must include both measures to fight illegal immigration and measures to develop opportunities for legal migration.\nThe Council has tried to make headway with these two inseparable objectives. At its meeting in June it discussed the situation at the southern Mediterranean borders. It reaffirmed the importance of the role that Frontex must play and decided to carry out new work in light of suggestions made by Malta. This work was carried out and resulted in the adoption, at the Council meeting of 18 September, of conclusions on reinforcing the management of the EU’s southern maritime borders. Some of these conclusions call for urgent action to strengthen current measures and existing arrangements. The Member States are encouraged to give bilateral support to those Member States facing exceptional pressure in terms of illegal immigration due to their geographical situation and the level of cooperation with neighbouring third countries. This cooperation will cover, for example, return measures, reception conditions, responsibilities for asylum seekers, refugees and minors.\nThe conclusions also highlight the need to strengthen cooperation in this area with third countries of origin and transit, particularly in terms of managing their own borders, assuming their responsibility for search and rescue operations, fighting human trafficking and smuggling, and building an effective framework for returning illegal immigrants.\nEmphasis has been put on the need for close cooperation with international organisations such as the UNHCR (Office of the UN High Commissioner for Refugees) and the IOM (International Organisation for Migration). Another essential element is the attempt to reinforce the activities of Frontex, notably by setting up long-term joint operations and expanding activities within the European Coastal Patrol Network.\nAs regards long-term measures, the Council has invited the Commission to present a report on possible additional measures together with an in-depth analysis of certain proposals made by Malta, a study of the relevant parts of maritime law and a commitment, within the ongoing debate on the Commission’s Green Paper on the Common European Asylum System, to the creation of specialist asylum teams.\nFrontex’s role in ensuring the effective control by Member States of the EU’s external borders is becoming increasingly important. As you know, Frontex only began operating in October 2005, but in the relatively short time since then it has developed its operational capacity and taken important steps aimed at reinforcing the security of the European Union’s external borders by focusing on the fight against illegal immigration. Various joint operations coordinated by Frontex have been conducted and others are ongoing in the Atlantic and Mediterranean. A particularly important moment was the launch, in May this year, of the European Coastal Patrol Network, which in the long term will integrate the future European monitoring system.\nAnother significant event was the adoption by the Council in July of this year and the entry into force on 20 August of the Regulation establishing a mechanism for the creation of Rapid Border Intervention Teams, known as RABITs. The Regulation establishes a mechanism for the provision of rapid operational assistance for a limited period of time to a requesting Member State facing a situation of exceptional and urgent pressure, especially due to the arrival at external border points of large numbers of third-country nationals trying to enter the European Union illegally.\nFrontex is currently in the process of implementing this Regulation. However, for the operations coordinated by Frontex to be effective, it is crucial that appropriate equipment be available. In accordance with the Frontex Regulation, Frontex has set up a centralised record of available technical equipment, known as CRATE. This record already contains an extensive list of helicopters, aircraft, vessels and other equipment which the Member States are ready to make available for operations coordinated by Frontex.\nIn terms of legislative measures aimed at illegal immigration, the competent Council bodies have already begun analysing the proposal of for a directive of this Parliament and the Council laying down sanctions against employers of third-country nationals in an irregular situation. This proposal, aimed at fighting illegal employment as a factor for attracting illegal immigration, was presented by the Commission in May 2007.\nUsing the codecision procedure in order to rapidly reach agreement, the Council has also given high priority to the proposal for a directive of the European Parliament and Council on common standards and procedures in Member States for returning illegally staying third-country nationals. This is currently being analysed by the competent Council bodies.\nIn terms of the readmission policy, it should be mentioned that, following the entry into force in June of the readmission agreement with Russia, a decision to sign the readmission agreement with Ukraine has already been made and a series of readmission agreements with the Western Balkan countries and Moldova have been signed. All these agreements will be finalised once the European Parliament delivers its opinion.\nI should now like to say a few words on the policy plan on legal migration. As you know, the Council and the Portuguese Presidency are also prioritising the promotion of legal migration. A high-level conference dedicated to the issue of legal migration was organised in Lisbon by the Presidency on 13 and 14 September. This brought together ministers, senior officials and renowned academics as well as representatives of this Parliament and the Commission. This conference tackled the issues of legal migration, such as legal migration channels and the management of migration flows, integration and the Lisbon Agenda, and migration and development. The results of this conference will be very important in steering our work over the next few months.\nThe Council will also shortly start work on proposals for a framework directive on the rights of migrants legally residing in a Member State in order to work and creating a single residence permit, and for a directive on the conditions of entry and residence of highly qualified workers, which we hope the Commission will present in the next few weeks. These two proposals, together with others which will be presented over the next few years, constitute the next steps in the policy plan on legal migration presented by the Commission in January 2006.\nThe Council has already started analysing the proposed Council directive amending Directive 2003/109/EC in order to extend its scope to beneficiaries of international protection. The aim of this proposal is to extend to beneficiaries of international protection the possibility of obtaining long-term resident status. The Council is just waiting for Parliament’s opinion so that this draft instrument can be quickly adopted.\nOn external relations in the area of migration, I must inform you that the Council has actively pursued the implementation of the Global Approach to Migration, as defined by the European Council in its conclusions of December 2005 and 2006. Your attention is also drawn to the conclusions on the expansion and reinforcement of the Global Approach to Migration, adopted by the Council in June. In December 2006 the European Council invited the Commission: to make proposals on how to apply the Global Approach to the eastern and south-eastern regions neighbouring the European Union; to propose ways of integrating opportunities for legal migration into the EU’s external policies in order to develop a balanced partnership with third countries suited to the specific needs of the labour market in the Member States; to suggest ways and means of facilitating temporary circular migration; and to present detailed proposals on how to better organise and provide information about the various forms of legal movement between the European Union and third countries.\nThe Commission presented two communications in response to these invitations and, following the adoption of these Commission communications, the Presidency presented draft conclusions to the Council aimed at initiating work on the actions identified by the Commission.\nThe Euromed Ministerial Conference on Migration will be held in November. The aim of this Conference is to develop initiatives and actions for implementing migration-related issues. In addition, special attention has also been paid to Africa by pursuing and intensifying the dialogue on migration-related issues that began in 2005 with the African countries. Priority has also been given to monitoring the Ministerial Conferences on Migration and Development held in Rabat in July 2006 and in Tripoli in November 2006. These Ministerial Conferences, the first being regional and the second continental, identified a series of areas in which cooperation may be reinforced between migrants’ countries of origin, transit and destination.\nThe Council is actively working in this area in order to translate the joint programmes agreed at Rabat and Tripoli into concrete measures.", "lang": "PT", "original": "Manuel Lobo Antunes, Presidente em exercício do Conselho . − Senhor Presidente, Senhor Comissário, Senhores Deputados, a União Europeia continua a estar confrontada com desafios significativos para dar resposta à evolução da situação na área das migrações.\nA abordagem global em matéria de migrações que foi aprovada pelo Conselho Europeu em Dezembro de 2005 continua a ser o quadro essencial para definir as repostas a esses desafios. Ao aprovar a abordagem global, o Conselho Europeu salientou a necessidade de uma abordagem equilibrada, global e coerente que abranja as políticas para combater a imigração ilegal e, em cooperação com estados terceiros, valorize os benefícios da imigração legal. A implementação da abordagem global tem sido uma prioridade essencial das sucessivas presidências.\nA abordagem global em matéria de migrações não permaneceu estática, tendo sido aperfeiçoada e desenvolvida pelo Conselho Europeu à luz da evolução dos acontecimentos e dos progressos realizados na sua implementação, estando integrada na política global das migrações da União Europeia.\nNa sua sessão de 21 e 22 de Junho último, o Conselho Europeu subscreveu conclusões sobre o alargamento e o reforço da abordagem global. Essas conclusões prevêem, em especial, a aplicação da abordagem global às regiões limítrofes a leste e a sudeste da União e no desenvolvimento de parcerias entre a União Europeia e os países terceiros no que diz respeito à chamada migração circular e à mobilidade.\nA importância da implementação da abordagem global foi salientada pelos acontecimentos ocorridos durante o Verão e, em especial, pelas ocorrências registadas nas fronteiras marítimas meridionais da União. Continuando a aplicar a abordagem global, as medidas a tomar devem englobar tanto medidas para lutar contra a imigração ilegal como para o desenvolvimento de oportunidades para a imigração legal.\nO Conselho tem feito esforços para levar por diante estes dois objectivos inseparáveis. Na sua sessão de Junho, o Conselho debateu a situação nas fronteiras meridionais mediterrânicas. O Conselho reafirmou a importância do papel que a Frontex tem a desempenhar e determinou a realização de novos trabalhos à luz de sugestões apresentadas por Malta. Esse trabalho foi, entretanto, realizado tendo conduzido à aprovação de conclusões do Conselho sobre o reforço da gestão das fronteiras marítimas meridionais da União na sessão do Conselho que teve lugar em 18 de Setembro. Algumas dessas conclusões implicam medidas urgentes que sejam orientadas para medidas em vigor e possibilidades existentes. Os Estados-Membros são incentivados a darem apoio numa base bilateral aos Estados-Membros confrontados com uma pressão especial em termos de imigrações ilegais devido à sua situação geográfica e ao grau de cooperação com os países terceiros vizinhos. Essa cooperação vai incidir, por exemplo, em operações de regresso, condições de acolhimento, responsabilidades por requerentes de asilo, refugiados e menores.\nAs conclusões salientam ainda a necessidade de reforçar a cooperação neste domínio com países terceiros de origem e de trânsito, em especial no que diz respeito à gestão das suas próprias fronteiras, ao compromisso em assumirem as suas responsabilidades no que diz respeito a operações de busca e salvamento, à luta contra o tráfico e o contrabando de seres humanos e à criação de um quadro efectivo para os regressos.\nÉ colocada em destaque a necessidade de uma estreita cooperação com as organizações internacionais como o ACNUR e a OIM. Um outro elemento importante é a intenção de reforçar as actividades da Frontex, em especial através da criação de operações conjuntas com uma maior duração e do alargamento das actividades no quadro da rede europeia de patrulhas.\nNo que diz respeito a medidas de mais longo prazo, o Conselho convidou a Comissão a apresentar-lhe um relatório sobre eventuais medidas adicionais de que conste igualmente uma análise aprofundada de certas propostas apresentadas por Malta, um estudo das partes pertinentes do direito do mar e a debruçar-se sobre a criação de equipas especializadas em matéria de asilo no âmbito do debate em curso sobre o Livro Verde da Comissão respeitante ao sistema europeu comum de asilo.\nA Frontex desempenha um papel cada vez maior para a eficácia do controlo por parte dos Estados-Membros das fronteiras externas da União. A Frontex, como sabem, iniciou as suas actividades operacionais apenas em Outubro de 2005, mas no tempo relativamente curto que entretanto decorreu desenvolveu as suas capacidades operacionais e implementou importantes iniciativas destinadas a reforçar a segurança das fronteiras externas da União Europeia centrando-se, em especial, no combate à imigração ilegal. Foram levadas a cabo diversas operações conjuntas coordenadas pela Frontex encontrando-se outras em curso no Atlântico e no Mediterrâneo. De especial importância foi também o lançamento, em Maio deste ano, da rede europeia de patrulhas que, a longo prazo, irá integrar o futuro sistema de vigilância europeu.\nUm outro acontecimento significativo foi a aprovação pelo Conselho, em Julho já deste ano, e a entrada em vigor no passado dia 20 de Agosto do regulamento relativo ao mecanismo para a criação de equipas de intervenção rápida nas fronteiras, o chamado rabbit . O regulamento possibilita a prestação de assistência operacional, rápida, por um período de tempo limitado a um Estado-Membro que a requeira por se ver confrontado com uma situação de pressão urgente e excepcional, especialmente devido à chegada de um grande número de nacionais de países terceiros a pontos das fronteiras externas no intuito de entrarem ilegalmente na União Europeia.\nA Frontex encontra-se actualmente no processo de dar implementação a esse regulamento. Para a eficácia das actividades coordenadas pela Frontex é de importância primordial poder dispor do equipamento adequado. A Frontex, em conformidade com o regulamento Frontex, criou um registo centralizado do equipamento técnico disponível, chamado CRATE . Consta já desse registo uma extensa lista de helicópteros, aeronaves, navios e outro equipamento que os Estados-Membros estão dispostos a disponibilizar para efeitos das actividades coordenadas pela Frontex.\nEm termos de medidas legislativas orientadas para a imigração ilegal, as instâncias competentes do Conselho deram já início à análise da proposta de directiva deste Parlamento e do Conselho que estabelece sanções contra os empregadores de nacionais de países terceiros em situação irregular. Essa proposta, que se destina a lutar contra o trabalho ilegal enquanto factor de atracção para a imigração clandestina, foi apresentada pela Comissão em Maio de 2007.\nNo quadro do procedimento de co-decisão e tendo em vista alcançar rapidamente um acordo, o Conselho atribui também uma elevada prioridade à proposta de directiva do Parlamento Europeu e do Conselho relativa a normas e procedimentos comuns nos Estados-Membros para o regresso de nacionais de países terceiros em situação irregular, que se encontra actualmente a ser analisada pelas instâncias competentes do Conselho.\nNo contexto da política de readmissão, importa referir que, na sequência da entrada em vigor, em Junho, do acordo de readmissão com a Rússia, foi já aprovada a decisão relativa à assinatura do acordo de readmissão com a Ucrânia e foi assinada uma série de acordos de readmissão com os Estados dos Balcãs Ocidentais e a Moldávia. Todos esses acordos serão concluídos depois do Parlamento Europeu emitir o seu parecer.\nAlgumas palavras sobre o programa de acção respeitante à imigração legal. Como é sabido, o Conselho e a Presidência portuguesa dão também prioridade à promoção da imigração legal. Uma conferência de alto nível que foi dedicada ao tema das imigrações legais foi organizada em Lisboa, nos passados dias 13 e 14 de Setembro, pela Presidência, e reuniu ministros, altos funcionários e personalidades do mundo académico, bem como representantes deste Parlamento e da Comissão. Essa conferência abordou questões relacionadas com a imigração legal, como por exemplo, os canais das imigrações legais e a gestão dos fluxos migratórios, a integração e a agenda de Lisboa e a migração e o desenvolvimento. Os resultados dessa conferência constituirão uma orientação muito importante para os nossos trabalhos durante os próximos meses.\nO Conselho dará também em breve início aos trabalhos sobre as propostas de uma directiva-quadro relativa aos direitos dos migrantes que residem legalmente num Estado-Membro para o exercício de uma actividade económica e que cria uma autorização de residência única e de uma directiva relativa às condições de entrada e residência de trabalhadores altamente qualificados que, segundo esperamos, a Comissão irá apresentar nas próximas semanas. Estas duas propostas, juntamente com outras que serão apresentadas ao longo dos próximos anos, constituem o seguimento do plano de acção sobre a imigração legal apresentado pela Comissão em Janeiro de 2006.\nO Conselho deu já início à análise da proposta de directiva do Conselho que altera a Directiva 2003/109 de modo a alargar o seu âmbito de aplicação aos beneficiários de protecção internacional. Esta proposta destina-se a alargar aos beneficiários de protecção internacional a possibilidade de obterem o estatuto de residente de longa duração. O Conselho aguarda o parecer do Parlamento a fim de proceder rapidamente à adopção desse projecto de instrumento.\nSobre as relações externas na área das migrações gostaria de vos informar que o Conselho prosseguiu activamente a implementação da abordagem global em matéria de migrações também definida pelo Conselho Europeu nas conclusões de Dezembro de 2005 e 2006. Foi também chamada a atenção para as conclusões sobre o alargamento e o reforço da abordagem global em matéria de migrações, aprovadas pelo Conselho em Junho. Em Dezembro de 2006, o Conselho Europeu convidou a Comissão a apresentar propostas sob a forma de aplicar a abordagem global às regiões que confinam com as fronteiras este e sudeste da União Europeia, a propor formas de integrar as oportunidades em matéria de imigração legal nas políticas externas da União a fim de desenvolver uma parceria equilibrada com países terceiros adaptada às necessidades específicas do mercado de trabalho dos Estados-Membros e a sugerir também formas e meios para facilitar a migração circular e temporária e a apresentar propostas detalhadas sobre a melhor forma de organizar e dar informações sobre as diversas formas de circulação legal entre a União Europeia e os países terceiros.\nA Comissão apresentou duas comunicações em resposta a esses convites e a Presidência, na sequência da adopção dessas comunicações da Comissão, apresentou projectos de conclusões ao Conselho destinados a levarem por diante os trabalhos sobre as acções previstas pela Comissão.\nRealizar-se-á em Novembro do corrente ano a reunião ministerial Euromed consagrada às migrações. A conferência tem o objectivo de desenvolver iniciativas e acções destinadas a implementar as questões relacionadas com as migrações. Além disso, foi também dada uma atenção especial a África prosseguindo e intensificando o diálogo sobre questões relacionadas com as migrações iniciado em 2005 com os países africanos. Foi também dada prioridade ao acompanhamento das conferências ministeriais sobre migrações e desenvolvimento realizadas em Rabat, em Julho de 2006, e em Tripoli, em Novembro de 2006. As conferências ministeriais, a primeira a nível regional e a segunda a nível continental, identificaram uma série de domínios em que poderá ser reforçada a cooperação entre os países de origem, de trânsito e de destino dos migrantes.\nO Conselho está a trabalhar activamente nesta matéria com o objectivo de traduzir em acções concretas os programas conjuntos acordados em Rabat e em Tripoli.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-009"}