{"speaker": "Franco Frattini,", "english": "Franco Frattini, Vice-President of the Commission . − (IT) Madam President, ladies and gentlemen, I am most grateful to the representative of the Council for his description of the broad outlines of our joint action, and I should particularly like to thank the two rapporteurs, Mrs Gruber and Mr Moreno Sánchez, for the two reports we are discussing and commenting on today.\nOne initial observation is of course how far Europe has come in so little time, in other words a note of optimism. We all remember that, until the Hampton Court summit of October 2005, there were even doubts that Europe could have a common strategy on immigration. Today, not only is this a watchword for all of us, but we are already implementing certain initiatives that have been decided on and have begun to bear real fruit.\nThis demonstrates that Europe has a role to play in managing the global, unstoppable phenomenon of migration; national action by the Member States is no longer sufficient. It also shows that European action is advantageous for Europe itself, for the Member States and for all of our partners, both those to the south – mainly the African countries – and also our eastern neighbours, because, as we have been reminded, the Commission proposed extending the global approach eastwards, that is, to migration flows coming from the east. The Council was in full agreement.\nWe regularly speak about a global approach. We all now agree that this means creating an absolutely inextricable link between the external dimension and internal immigration policies. We cannot confine ourselves to governing immigration solely within our territory; we must deal with the underlying causes of immigration, which, even today, is overwhelmingly made up of desperate people fleeing persecution, poverty or war, who have no choice whether to leave their own country or stay there. They have to abandon their homeland in order to survive.\nIt is therefore clear that the underlying causes of immigration cannot be tackled purely through an approach based on security, for all that patrolling the Mediterranean has been, and will continue to be, essential to protect the area around the Canary Islands. This cannot be our only strategy, and we must certainly take up a demand being made by the EU Member States: to govern legal migration. That is one of the best ways to combat illegal immigration.\nThe greater our capacity to govern economic migration, which we must do, the more we shall minimise that grey, nebulous layer of illegal immigration. That is why I wish to begin by speaking about legal migration, which we discussed at an important meeting in Lisbon a few days ago. We talked about prospects for the future, and I gained the impression – which I hope this House will confirm – that there is positive political momentum for looking at economic migration in a non-ideological manner.\nQuite frankly, we must do this in the knowledge that we need non-Community workers, and in the knowledge that we must not scaremonger by bandying about huge figures that could give the wrong kind of impression. Some observers and even some major newspaper articles have said: ‘we are prepared to take in 20 million regular migrants’. Such figures are frankly dangerous. It is one thing to point out an obvious demographic trend: Europe is ageing and the number of European workers will fall as a result of demographic decline; it is another thing to dream up as of now figures that might be the right answer in 50 years’ time.\nLet us therefore govern all the facets of this phenomenon, beginning with demographic decline in Europe. The second facet, however, is to implement the objectives of the Lisbon Strategy in terms of the European economy’s competitiveness and attractiveness. To do this, we need manpower in all those sectors which, one might say, seem to have been somewhat abandoned by many of our fellow citizens of Europe. The third factor is that immigration cannot be the only means of tackling demographic decline.\nWe must not forget, for example, that while speaking about immigration from non-Community countries, we still maintain barriers to the free movement of Community workers. Some of our fellow European citizens do not have full freedom to work in all other EU countries. This is known in technical jargon as ‘Community preference’, but it must be explained through political action and not with a bureaucratic term. It means that Europe will enjoy real mobility of labour only once the barriers have been torn down for our fellow European workers, and I am of course referring to those from the new Member States. This, then, is another element to be taken into account.\nThe fourth facet entails refusing to consider demographic decline as something to which we must surrender, saying ‘never mind, workers are coming from Africa’. Our demographic decline, like our future, must be a cause for concern. That is why, for instance, measures to assist families and the birth rate among Europeans are just as important in this context as governing the phenomenon of immigration from outside Europe.\nNaturally we are adopting initiatives to achieve all of this, and some have already been adopted in the field of immigration. I can tell you that we are launching the call for tenders for the European Immigration Portal. I hope the call for tenders will be complete within a few months, red tape permitting, and that it will enable us to have Europe's first unified Immigration Portal. The portal will provide access to job opportunities, offers, searches, sectors where there is a demand for labour, and so on and so forth. It will greatly enhance Europe's capability in this area.\nThe European Integration Fund is a reality at last. We have discussed this on other occasions, and you have expressed your support for it. I have to say that the Council has slightly cut back the financial envelope I originally proposed, but it is at least up and running. We have almost €1 billion to tackle this major component of our migration strategy. There can be no immigration without integration. The European Fund now exists. We are financing language and vocational training courses in countries of origin. This is another of the preconditions for governing economic migration: if those who arrive here do not have the vocational training that we require in this sector or that, or do not speak the languages of the countries where they work, they are condemned to social isolation and we do not want that. The European Union is already funding initiatives in this area.\nAs you probably know, the Commission will be adopting two legislative initiatives at my proposal within the next few days. The Council representative has referred to these. They will both be directives, rather innovative ones, the first of them relating to highly skilled workers. It will certainly not be devoted to the numbers game: how many engineers are needed in Italy or how many doctors are needed in Belgium. Such matters will be decided jointly by the governments and labour markets of the countries concerned. What interests us is making Europe more attractive than competitors such as the United States, Canada and Australia, which attract 95% of highly skilled non-European workers – those from African and Asian countries – when Europe as a whole is only capable of attracting 5%. That is too few!\nThe idea of a European ‘Blue Card’ work permit is this: a highly skilled worker needed in a certain country obtains, after a certain period of time, the right to move to another European Union country – where he has a job, of course – without any complicated formalities or procedures. That person is entitled to return to his own country if he so wishes, and then to come back to Europe again after another period of time, if he so wishes. This kind of circular migration can also prevent a permanent brain drain from countries of origin.\nThe second directive, on common rights for economic migrants, will naturally be equally important, since we shall have work permits and residence permits in a single document for the first time. The person enters Europe to work. I am obviously not talking about asylum seekers or family reunification; I am talking about people who enter Europe to work: economic migrants. There should in principle be no split between residence and work, and this type of document must be transparent.\nClearly, this will bring about a harmonisation of rights. In some Member States the right to medical care is not comprehensively guaranteed, while in others it is. The proposal to be put by the Commission to the Council and Parliament will of course leave it up to Member States to go beyond the existing level if, for example, some national systems are already more favourable. We obviously do not expect a more virtuous country to reduce its level of rights, but we are saying that less virtuous ones must raise the level of their entitlements to social, educational, medical and other services.\nIn 2008 I shall put forward proposals regarding other categories of migrant workers: seasonal workers, those who attend paid training courses, and so-called ‘intracorporate’ transfers. If for example a firm has offices in various European cities, the idea is to facilitate movement within that same firm without starting the procedures from scratch in every country. It will then, of course, be the turn of unskilled workers: the largest category, for which a good deal of exploratory work is still needed. Rather than formulating a legislative proposal as of now, I prefer to put forward options, or open-ended proposals – which I will do early next year – with a view to gathering comments and suggestions before formulating the best possible proposal. We are talking not about limited groups here, but about the overwhelming majority of those who come to Europe without any vocational training. Many aspects need to be addressed in this respect.\nOne key aspect – and I am citing Mrs Gruber's report – is of course cooperation with countries of origin to prevent a brain drain. I am particularly concerned about this aspect. As I have already said, the idea of circular migration is intended precisely for this purpose: to avoid sapping energy on a permanent basis. Cooperation with certain countries in sub-Saharan Africa has already begun, for example, specifically in order to assess how best to handle the most highly skilled workers who work in Europe for a while and then go back home, where they can be employed and deployed for the benefit of their country of origin.\nThis is an open dialogue that I plan to conduct vigorously over the next few months, partly thanks to the strong support that I am receiving from the current Portuguese Presidency, as I did from previous presidencies. We have a great opportunity in this regard. We have two ministerial summits coming up: the Euro-Mediterranean summit already referred to, and the summit of EU and African leaders. I hope and believe that this summit will enable us to make progress, because I naturally expect the heads of government at the Europe-Africa summit to adopt a genuine declaration of partnership between Europe and Africa on immigration, mobility and employment.\nIf this happens, I believe that we will have taken a major step forward, partly because, as agreed with the Portuguese Presidency, the proposal that we discussed under the German Presidency, with the Federal Republic’s Employment Minister and Minister of the Interior, will now go forward to the first joint Council of Interior and Employment Ministers. At the beginning of December, for the first time, tangible political action will be taken to bring together the various elements of our migration strategy: no longer just security, but also the economic and employment element which is so very important for all the reasons I have given.\nCooperation agreements with countries of origin are another issue. The Commission has started to take action with certain countries on an experimental basis in this area. Briefly, we have drawn up country profiles. Every country is different from the next one, and we cannot govern the flow of migration from Mali in the same way as that from Senegal. Each country has its own profile and must be regarded as distinct.\nHaving done that, we offer partnership opportunities as part of an overall agreement. We have simply called these ‘cooperation platforms’. They are agreements with a platform of topics to be agreed upon: jointly combating human trafficking, because human trafficking begins in the country of origin; thus, stamping out the corruption that protects this trafficking in human beings, as well as managing job opportunities by providing information and offering vocational and language training. We have opened the first job centre in Bamako, the capital of Mali, with European funding. We have also said that we will provide information about European laws, job opportunities and training courses in that centre. Indeed, we are already doing so. Mali is the first country to have expressed interest, and we have already mounted this initiative with it. We want to do the same thing with other countries as and when they approach us.\nAs far as integration in concerned, let me state very briefly that integration is a vital part of migration policy, and obviously the Fund will be used for all policies geared to the social inclusion of those who respect our rules. Finally, illegal immigration also forms part of our political strategy. I know, and am pleased, that the LIBE Committee has approved Mr Weber's report on the European repatriation policy. We shall discuss this in the future, but it is important too.\nCombating illegal immigration means not encouraging undeclared employment, which attracts illegal labour. As you know, a growing percentage of immigrants in Europe are losing their jobs. This is a major cause for concern. Initially there was work for many people – seasonal work, farming, tourism, public works – whereas now there is a regrettable surge in unemployment. What are we to do with these people who lose their jobs?\nTherefore, let us not encourage illegal employment: let us punish employers who profit from illegal immigrants; let us guarantee a repatriation policy that is respectful of fundamental human rights but is also very clear and very firm as to our goals. We cannot tolerate unlawfulness and repeated instances of unlawful conduct.\nThe European agency Frontex has helped to halt thousands of illegal immigrants. This summer alone it saved more than 1 200 people who would otherwise have perished, as have so many others, and we owe a debt of gratitude to the crews of the vessels, aircraft and helicopters engaged in Frontex missions. However, Frontex has also been able to reduce the flow of illegal immigrants in the areas it patrols. It has been, is, and will remain a key tool in this global approach.\nI shall conclude, Madam President, by saying that immigration will be part of our workload for the next few decades, not for the next few months. It is therefore a good thing that Europe realises it has an excellent opportunity to be a player on the world stage in this sphere as in others.", "lang": "IT", "original": "Franco Frattini. − Vicepresidente della Commissione . − Signora Presidente, onorevoli parlamentari, ringrazio sentitamente il rappresentante del Consiglio per il suo intervento, che ha descritto le grandi linee guida della nostra azione comune, e ringrazio particolarmente i due relatori l'on. Gruber e l'on. Moreno Sánchez per i due rapporti che oggi discutiamo e commentiamo.\nE' chiaro che la prima riflessione può essere quanta strada ha fatto l'Europa in così poco tempo, quindi una parola di ottimismo. Tutti ricorderanno che fino al vertice di Hampton Court, ottobre 2005, si dubitava persino che l'Europa potesse avere una strategia comune in materia di immigrazione. Oggi non solo questa è la parola d'ordine per tutti noi, ma stiamo già attuando alcune iniziative che sono state decise e hanno cominciato a dare alcuni frutti significativi.\nQuesto è il fatto che dimostra come non soltanto per governare il grande fenomeno globale e inarrestabile delle migrazioni occorra l'Europa, non sia più sufficiente l'azione nazionale degli Stati membri. E come l'azione dell'Europa sia di vantaggio per l'Europa stessa, per gli Stati membri e per tutti i nostri interlocutori, tutti i nostri partner, sia nella dimensione meridionale, quindi anzitutto i paesi africani, sia i nostri vicini orientali, perché, come ricordato, la Commissione ha proposto ed il Consiglio ha pienamente condiviso di estendere l'approccio globale alla dimensione orientale, cioè ai flussi migratori che provengono da est.\nParliamo sempre di approccio globale che, ormai ci intendiamo, significa legare in modo assolutamente inestricabile la dimensione esterna con le politiche interne dell'immigrazione. Non possiamo occuparci solamente di gestione dell'immigrazione all'interno del territorio, dobbiamo occuparci di quelle che chiamiamo le radici profonde che conducono ad un'immigrazione che ancora, in grandissima parte, è formata da gente disperata che fugge talvolta dalla persecuzione, talvolta dalla povertà, talvolta dalle guerre, e che non ha scelta se abbandonare la propria patria o restare. Deve abbandonare la propria patria per sopravvivere.\nQuindi è chiaro che le radici profonde dell'immigrazione non possono essere affrontate, né con un approccio solamente di sicurezza, con i pattugliamenti mediterranei che pure sono stati e saranno uno strumento essenziale con la protezione dell'area che circonda le Isole Canarie. Non soltanto questo può essere o anzitutto non può essere questa la nostra strategia e certamente dobbiamo darci carico di un'esigenza che i paesi membri dell'Unione europea hanno: governare l'immigrazione legale, ecco una delle ragioni e uno dei modi migliori per contrastare l'immigrazione illegale.\nQuanto più noi avremo capacità di governo dell'immigrazione economica, che è necessaria, tanto più ridurremo quella fascia grigia e oscura che è l'immigrazione clandestina. Ecco perché, comincio le mie riflessioni proprio dall'immigrazione legale, ne abbiamo parlato a Lisbona, pochi giorni fa vorrei dire, in un importante incontro. Abbiamo parlato di prospettive e io ho raccolto un'impressione, che spero questo Parlamento confermerà, che esiste un momento politico positivo per occuparci dell'immigrazione economica in modo non ideologico.\nLo dico francamente: capendo che abbiamo bisogno di lavoratori non comunitari, capendo anche che non dobbiamo dare illusioni facendo grandi numeri che possono avere un effetto attrattivo pericoloso. Qualche osservatore e anche qualche importante articolo giornalistico ha detto:\"Siamo pronti ad accogliere 20 milioni di immigrati regolari\". Queste cifre sono francamente pericolose. Una cosa è indicare un andamento demografico sicuro: l'Europa sta invecchiando, il numero dei lavoratori europei si ridurrà per il declino demografico; altra cosa è immaginare già ora dei numeri che da qui a cinquant'anni potranno essere la risposta.\nQuindi governiamo questo fenomeno con tutte le sue componenti, la prima delle componenti è il declino demografico dell'Europa. Ma la seconda delle componenti è attuare gli obiettivi della strategia di Lisbona in termini di competitività e attrattività dell'economia europea. Per fare questo occorre manodopera in tutti quei settori che oggi sembrano, diciamo così, un po' abbandonati da molti dei nostri concittadini europei. Ma il terzo fattore è che l'immigrazione non può essere l'unica soluzione per far fronte al declino demografico.\nNon dobbiamo dimenticare, ad esempio, che mentre parliamo di immigrazione da paesi non comunitari conserviamo ancora barriere alla libera circolazione dei lavoratori comunitari. Vi sono concittadini europei che non hanno la piena libertà di lavoro in tutti gli altri paesi dell'Unione. Questa si chiama in gergo tecnico \"preferenza comunitaria\", ma dobbiamo spiegarlo con un'azione politica non con una frase burocratica. Vuol dire che l'Europa sarà veramente il territorio della mobilità per il lavoro quando le barriere per i lavoratori nostri concittadini, e parlo ovviamente dei nuovi Stati membri, saranno state abbattute. Quindi, è un'altra componente di cui dobbiamo tenere conto.\nE la quarta componente è quella che ci fa guardare al declino demografico come un fattore al quale non bisogna arrendersi, dicendo tanto ci sono lavoratori che vengono dall'Africa. Dobbiamo preoccuparci del nostro declino demografico come del nostro futuro. E allora, ecco perché ad esempio, gli interventi per aiutare la famiglia e la natalità di noi europei sono altrettanto importanti, in questo quadro, quanto governare i fenomeni di immigrazione da fuori dell'Europa.\nPer fare tutto questo è evidente che noi stiamo adottando alcune iniziative, alcune sono già state adottate nel settore dell'immigrazione. Posso dirvi che stiamo lanciando il bando di gara per il portale europeo sull'immigrazione. Questo bando di gara, spero si esaurirà in pochi mesi, procedure burocratiche permettendo, e ci permetterà di avere un portale, il primo portale unificato dell'Europa sull'immigrazione. Opportunità, offerta di lavoro, domanda di lavoro, settori interessati alla domanda di lavoro, ecc. ecc. ecc. Un portale che francamente darà grande ricchezza a questa nostra Europa in questo settore.\nIl Fondo europeo per l'integrazione è finalmente realtà. Ne abbiamo discusso altre volte, voi lo avete condiviso. Debbo dire francamente il Consiglio lo ha un pochino ridotto economicamente rispetto alla proposta che io avevo formulato all'inizio, ma è una prima realtà. Quasi un miliardo di euro per far fronte a questa grande componente della strategia migratoria. Non c'è immigrazione se non c'è integrazione. Oggi abbiamo un Fondo europeo, è realtà. Stiamo finanziando dei corsi di formazione linguistica e professionale nei paesi di origine. Questa è un'altra delle precondizioni per governare l'immigrazione economica: se coloro che arrivano non hanno la formazione professionale che noi richiediamo in questo o in quel settore, non parlano le lingue dei paesi dove lavorano; insomma, sono destinati a un isolamento sociale che noi non vogliamo. Stiamo già finanziando come Unione europea iniziative in questo campo.\nCome probabilmente già sapete, tra pochi giorni, la Commissione adotterà su mia proposta due iniziative legislative. Il rappresentante del Consiglio ne ha parlato. Saranno due direttive, due direttive piuttosto innovative perché la prima riguarderà i lavoratori altamente qualificati e sarà una direttiva volta non certo a determinare i numeri: quanti ingegneri sono necessari in Italia o quanti medici sono necessari in Belgio; questo lo decideranno insieme i governi e i mercati del lavoro dei paesi interessati. Ma a noi interessa rendere l'Europa più attrattiva rispetto a dei competitori come gli Stati Uniti, il Canada, l'Australia, che attirano il 95% dei lavoratori non europei, quindi dei paesi africani o asiatici, quando noi siamo capaci di attirare solamente il 5% come Europa intera. E' troppo poco!\nL'idea di una Carta blu europea per il lavoro è questa: un lavoratore altamente qualificato necessario in un certo paese ottiene dopo un periodo di tempo il diritto a muoversi in un altro paese dell'Unione europea, dove anche abbia un lavoro beninteso, senza formalità e procedure complicate e ottiene il diritto di tornare al suo paese se vuole, e di tornare di nuovo in Europa, se vuole, dopo un altro periodo di tempo. Un'immigrazione circolare che evita anche la fuga dei cervelli permanente dai paesi di origine.\nE certo la seconda direttiva, quella sui diritti comuni degli immigrati economici, sarà una direttiva altrettanto importante; per la prima volta avremo permesso di lavoro e permesso di soggiorno in un unico documento. Si entra per lavorare; quindi il principio che un immigrato economico, non parlo ovviamente dei richiedenti asilo, dei ricongiungimenti familiari, parlo di coloro che entrano per lavorare, non ci può essere scissione tra soggiorno e lavoro e ci deve essere trasparenza in questo tipo di documentazione.\nEd è chiaro che questo aprirà un'armonizzazione di diritti. Vi sono paesi membri in cui il diritto alle cure mediche non è integralmente garantito, altri in cui è garantito. Ed è chiaro che la proposta che la Commissione formulerà al Consiglio e al Parlamento lascerà liberi i paesi membri di andare oltre questo livello, se per esempio, esistono già dei regimi nazionali più favorevoli. E' chiaro che non pretendiamo che il paese più virtuoso abbassi il livello dei diritti, ma diciamo che quelli meno virtuosi devono alzare il livello dei diritti sociali, dell'educazione, delle cure mediche e così via.\nNel 2008 io formulerò proposte dedicate ad altre categorie di lavoratori migrati: i lavoratori stagionali, i periodi di formazione remunerati – coloro che quindi seguono corsi di formazione pagati, e i trasferimenti che chiamiamo intracorporate . Se ad esempio un'azienda ha sedi in varie città d'Europa, facilitare questo movimento all'interno della stessa azienda senza ricominciare da zero le procedure in tutti i paesi. E poi, ovviamente, verrà il momento dei lavoratori non qualificati. La categoria più grande, per la quale occorre un approfondimento importante. Piuttosto che formulare lì una proposta legislativa preferisco sottoporre delle opzioni – il che avverrà all'inizio del prossimo anno – delle proposte aperte, raccogliendo poi commenti e suggerimenti per formulare la proposta migliore. Non parliamo di categorie piuttosto limitate, diciamo così, ma parliamo della stragrande maggioranza di coloro che vengono senza avere una formazione professionale. Ci sono molte componenti che vanno affrontate.\nE' chiaro che un aspetto centrale – e cito il relazione dell'onorevole Gruber – è la cooperazione con i paesi d'origine per evitare la fuga dei cervelli il brain drain . E' un aspetto che mi sta particolarmente a cuore, ho già detto che l'idea di un'immigrazione circolare mira proprio a quello: evitare di sottrarre permanentemente delle energie. Ma c'è una collaborazione con alcuni paesi dell'Africa subsahariana, ad esempio, che è già iniziata, proprio per valutare come utilizzare le professionalità migliori, che lavorano per un certo periodo di tempo in Europa, quando tornano in patria e possono essere occupate e impiegate a beneficio del paese d'origine.\nE' un dialogo aperto che io intendo proseguire davvero con forza nei prossimi mesi, anche grazie al grande sostegno che debbo dire così come le passate Presidenze, l'attuale Presidenza, quella portoghese sta dando. Abbiamo una grande occasione per questo. Abbiamo l'occasione dei due vertici ministeriali; uno ministeriale, il vertice euromediterraneo già ricordato; l'altro, il vertice dei capi di governo Europa-Africa. Quel vertice, credo e spero, ci farà fare dei passi avanti, perché è evidente che io mi attendo che i capi di governo in quel vertice Europa-Africa, adottino una vera dichiarazione di partenariato tra Europa e Africa sull'immigrazione, sulla mobilità e sul lavoro.\nCredo che se questo sarà, avremo fatto un grande passo avanti, anche perché sulla proposta che discutemmo con la Presidenza tedesca, con il ministro del lavoro e con il ministro degli interni della Repubblica federale tedesca, abbiamo ora concordato con la presidenza portoghese il primo Consiglio congiunto dei ministri degli interni e dei ministri del lavoro: per la prima volta, all'inizio di dicembre, vi sarà una tangibile azione politica che mette insieme le diverse componenti della strategia migratoria, non più quella solo di sicurezza, ma direi la componente economica e di lavoro che per tutte le ragioni già dette è estremamente importante.\nUn altro spunto riguarda gli accordi di cooperazione con i paesi d'origine. E' un'azione che la Commissione ha cominciato a condurre in via sperimentale con alcuni paesi. Abbiamo, in breve, individuato dei profili paese; ogni paese è diverso dall'altro, non possiamo governare il flusso migratorio dal Mali come ci comportiamo con il Senegal. Ogni paese ha il suo profilo e deve essere considerato come tale.\nDopo aver fatto questo, offriamo delle opportunità di partenariato, un accordo complessivo. Li abbiamo chiamati in modo semplice cooperation plattform ; li abbiamo chiamati accordi con una piattaforma di temi su cui trovare un'intesa: combattere insieme il traffico di esseri umani, perché il traffico di esseri umani comincia nel paese d'origine, quindi sradicare la corruzione che protegge questo traffico di esseri umani, governare le opportunità di lavoro informando e formando professionalmente e linguisticamente. Abbiamo aperto il primo centro per il lavoro a Bamako, che è una città, la capitale del Mali con i finanziamenti europei. E abbiamo detto che in quel centro noi forniremo, lo stiamo già facendo, informazioni sulle leggi europee, sulle occasioni di lavoro e formazione, quindi corsi di formazione. E' il primo paese che ci ha dimostrato interesse e con questo paese abbiamo già realizzato questa iniziativa. Vogliamo fare la stessa cosa con gli altri paesi che ce lo chiederanno.\nSull'integrazione: molto brevemente, l'integrazione è una parte essenziale delle politiche migratorie, ovviamente il Fondo va usato per tutte quelle politiche che servono all'inclusione sociale di coloro che rispettano le nostre regole. Ed infine, l'immigrazione illegale che è una parte della nostra strategia politica e so, e mi compiaccio che la commissione LIBE ha approvato il relazione dell'onorevole Weber sulla politica europea di rimpatrio, ne discuteremo in futuro, ma è altrettanto importante.\nImmigrazione illegale vuol dire: non favorire il lavoro nero che è un motivo di attrazione per il lavoro illegale. Voi sapete che c'è una crescente percentuale di immigrati che stanno diventando disoccupati in Europa. Questo ci preoccupa moltissimo. Una prima fase ha dato lavoro a molte persone, lavori stagionali, agricoltura, turismo, lavori pubblici, ora c'è un flusso negativo di disoccupazione crescente. Cosa faremo di queste persone che sono disoccupate?\nQuindi, non incoraggiamo il lavoro illegale, sanzioniamo gli imprenditori che approfittano degli immigrati clandestini, garantiamo una politica di rimpatrio rispettosa dei diritti fondamentali delle persone, ma anche molto chiara e molto ferma sui nostri obiettivi. Noi non possiamo tollerare l'illegalità e la ripetizione dell'illegalità.\nL'Agenzia europea Frontex ha aiutato a bloccare migliaia di immigrati illegali. Ha salvato, solo quest'estate, oltre 1200 persone che sarebbero morte e dobbiamo ringraziare gli operatori delle navi, degli aerei, degli elicotteri, delle missioni Frontex che hanno salvato oltre 1200 persone, solamente quest'estate, che altrimenti sarebbero scomparse come tanti che sono scomparsi,. Ma ha anche determinato una riduzione del flusso di immigrati illegali nelle aree dei pattugliamenti. Quindi Frontex è stata, è e sarà uno strumento essenziale di questo approccio globale.\nConcludo, signora Presidente, dicendo che dovremo lavorare sull'immigrazione per i prossimi decenni e non per i prossimi mesi. Quindi è bene che l'Europa sia cosciente che ha un'occasione straordinaria per essere anche in questo un attore sulla scena internazionale.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-010"}