{"speaker": "Claudio Fava,", "english": "Claudio Fava, on behalf of the PSE Group . – (IT) Madam President, ladies and gentlemen, please allow me to thank both of the rapporteurs for their work, which has been valuable and absolutely to the point.\nI should like to begin with a picture that has been in all of our minds for some months: the photograph of 40 shipwreck survivors clinging to a tuna net in the middle of the Mediterranean for two days and two nights. In that instance, saving the fish seems to have been more important than saving the lives of those desperate people: they were not taken on board the fishing vessel that came across them. I am saying this because, as the Commissioner reminded us, we need a global but differentiated approach to the subject of immigration. It must be an approach combining balance, solidarity and – as recalled by Mrs Gruber – an absence of taboos.\nImmigration cannot be regarded merely as a security issue. It is a necessary challenge for Europe; it is an aspect of integration and social development that we have to confront. Commissioner Frattini said that Europe has a part to play; we agree. Europe has a part to play, provided that it can deal with all the complexities of the issue.\nIn the few seconds remaining to me I should like to highlight the three fundamental principles contained in these two reports. The most effective way of stemming illegal immigration is to open up legal migration channels, as long as the migrants and the countries receiving them have reciprocal rights and obligations.\nOn illegal immigration, I would like to say that a principle of solidarity must be established among Member States, provided that it applies to all Member States and not just those bordering the Mediterranean. At the same time, as many of my fellow Members have already said, we must combat illegal immigration by creating conditions in the countries of origin that alleviate the causes of the deep despair from which these people are fleeing: the underlying causes mentioned by Mr Frattini.\nFinally, Madam President, respect for human rights remains a necessary point of reference for our policies. The process of European integration will be strong and meaningful only if we can prevent Europe from closing its doors to immigrants.", "lang": "IT", "original": "Claudio Fava, a nome del gruppo PSE . – Signor Presidente, onorevoli colleghi vorrei, se permette, ringraziare intanto i colleghi relatori per il lavoro svolto, che è stato prezioso oltre che assolutamente accurato.\nIo vorrei partire da un'immagine che ci portiamo tutti dentro da diversi mesi: è la foto di 40 naufraghi appesi per due giorni e per due notti al centro del Mediterraneo ad una rete per tonni. In quel caso, salvare la pesca sembrò più importante che salvare la vita di quei disperati che non furono raccolti a bordo di quel peschereccio che li aveva incrociati. Dico questo perché, come ricordava il Commissario, occorre un approccio globale, ma diverso al tema dell'immigrazione. Un approccio che sappia tenere insieme equilibrio, solidarietà e – come ricordava la collega Gruber – non abbia tabù.\nL'immigrazione non può essere considerata solo un problema di sicurezza. E' una sfida necessaria per l'Europa, è un fattore di integrazione e di evoluzione sociale con il quale siamo chiamati a confrontarci. Il Commissario Frattini ricordava che occorre l'Europa; siamo d'accordo. Occorre l'Europa, purché sia capace di farsi carico di questo tema nella sua complessità.\nVorrei ricordare nei pochi secondi ancora a disposizione, i tre principi fondamentali che sono contenuti in queste due relazioni. Il modo più efficace per arginare l'immigrazione illegale è aprire canali di immigrazione legale, purché vi sia reciprocità di diritti e di obblighi per gli immigrati e per i paesi che li accolgono.\nSull'immigrazione illegale: occorre stabilire un principio di solidarietà fra gli Stati membri, purché riguardi tutti gli Stati membri e non soltanto gli Stati europei che si affacciano sul Mediterraneo. Al tempo stesso, come è stato qui ricordato da tanti colleghi, occorre che l'immigrazione clandestina possa essere combattuta creando condizioni nei paesi di provenienza per risolvere le ragioni della profonda disperazione da cui questa gente fugge, le radici profonde di cui parlava il Commissario Frattini.\nEd infine, il rispetto dei diritti umani, signor Presidente, che resta un punto di riferimento necessario per le nostre politiche. Il processo d'integrazione europea avrà forza e senso se si riuscirà ad evitare che l'Europa chiuda le proprie porte agli immigrati.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-017"}