{"speaker": "Manolis Mavrommatis (PPE-DE),", "english": "Manolis Mavrommatis (PPE-DE), draftsman of the opinion of the Committee on Development . – (EL) Madam President, first of all I would like to congratulate Lilli Gruber and Javier Moreno Sánchez on the excellent work that they have done and the cooperation we have enjoyed together in drawing up the two reports.\nThe settled position of the EU Commission is for a genuine common immigration policy to be adopted by the 27 Member States. Immigration is indissolubly linked with development and, given the demographic problem faced by the EU today, legal immigration is now a part of the solution to many of Europe’s problems, instead of being just one more problem.\nThe opportunity of issuing an opinion allowed us at the Committee on Development, in the role of the European Parliament, to safeguard equal rights for both genders, to protect the most vulnerable groups such as female and child immigrants, as well as to provide information and language teaching to newly-arrived immigrants.\nFurthermore, account was taken of the brain drain from regions of the world such as Africa where there is an acute demand for human resources in the health sector. These areas suffer each time a doctor leaves his country to seek a better future in the EU.\nTo this end, we welcome the Commission’s proposal to strengthen circular migration. Immigrants will thus have the possibility of returning to their home country after a period of one year and to take back to their country the knowledge and experience they have acquired in the EU Member States.\nIt is also vital for the Commission to provide more information on the legal framework that will cover the term ‘circular migration’. On this point I would like to thank Commissioner Franco Frattini for the sensitivity that he has shown on the subject of immigration over the last two years and for his continuing efforts to get the 27 Member States to agree on a common immigration policy.\n(Applause)", "lang": "EL", "original": "Μανώλης Μαυρομμάτης (PPE-DE), Εισηγητής της γνωμοδότησης της Επιτροπής Ανάπτυξης . – Κυρία Πρόεδρε, θα ήθελα κατ’ αρχήν να συγχαρώ τη Lilli Gruber και τον Javier Moreno Sánchez για την εξαιρετική δουλειά που έκαναν και τη συνεργασία που είχαμε μαζί για τη σύνταξη των δύο εκθέσεων.\nΠάγια θέση της Επιτροπή της Ευρωπαϊκής Ένωσης είναι η υιοθέτηση μιας γνήσιας κοινής μεταναστευτικής πολιτικής από τα 27 κράτη μέλη. Η μετανάστευση είναι άρρηκτα συνδεδεμένη με την ανάπτυξη και, δεδομένου του δημογραφικού προβλήματος που αντιμετωπίζει η Ευρωπαϊκή Ένωση σήμερα, η νόμιμη μετανάστευση είναι πλέον μέρος της λύσης πολλών προβλημάτων της Ευρώπης και όχι ένα ακόμη πρόβλημα.\nΗ ευκαιρία διεκπεραίωσης γνωμοδότησης από την Επιτροπή Ανάπτυξης μας έδωσε τη δυνατότητα, ως Ευρωπαϊκό Κοινοβούλιο, να κατοχυρώσουμε ίσα δικαιώματα για τα δύο φύλα, προστασία των πλέον ευάλωτων ομάδων, όπως των γυναικών και των παιδιών των μεταναστών, καθώς και τη δυνατότητα ενημέρωσης και γλωσσικής εκπαίδευσης των νεοεισερχόμενων μεταναστών.\nΕπίσης, έχει ληφθεί υπόψη η διαρροή εγκεφάλων από περιοχές του κόσμου, όπως οι αφρικανικές χώρες, οι οποίες ζητούν έντονα ανθρώπινο δυναμικό στο χώρο της υγείας και πάσχουν κάθε φορά που ένας γιατρός εγκαταλείπει τη χώρα του για να αναζητήσει καλύτερο μέλλον στην Ευρωπαϊκή Ένωση.\nΓια τον σκοπό αυτό, καλωσορίζουμε την πρόταση της Επιτροπής για την ενίσχυση της κυκλικής μετανάστευσης, έτσι ώστε οι μετανάστες να έχουν τη δυνατότητα επαναπατρισμού μετά από ένα χρονικό διάστημα και, με τον τρόπο αυτό, να μεταφέρουν στη χώρα τους τις γνώσεις και τις εμπειρίες που έχουν αποκτήσει στα κράτη μέλη της Ευρωπαϊκής Ένωσης.\nΕπίσης είναι απαραίτητο η Επιτροπή να δώσει περισσότερες πληροφορίες για το νομικό πλαίσιο που θα καλύπτει τον όρο «κυκλική μετανάστευση». Στο σημείο αυτό θα ήθελα να ευχαριστήσω τον Επίτροπο, κύριο Franco Frattini, για την ευαισθησία που έχει επιδείξει στο θέμα της μετανάστευσης τα τελευταία δύο χρόνια και για τη συνέχεια των προσπαθειών του προκειμένου τα 27 κράτη μέλη να συμφωνήσουν σε μία κοινή μεταναστευτική πολιτική.\n(Χειροκροτήματα)", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-013"}