{"speaker": "Lilli Gruber,", "english": "Lilli Gruber, rapporteur . – (IT) Madam President, ladies and gentlemen, immigration is neither an emergency nor a passing phenomenon. There were 18 and a half million migrants in the EU27 in 2006. There are many reasons, as you know: wars, poverty, environmental disasters and ruthless dictatorships in many regions of the world. The European Union is one of the world’s major players, so it must stop procrastinating and draw up structural policies to meet this challenge that involves us all. We will get nowhere alone!\nMuch has been done in the battle against illegal immigration, but it is not enough. The principal way to combat illegal immigration is to open up legal channels for entry into the European Union. These are two sides of the same coin, and that is why Javier Moreno Sánchez and I have decided to present our reports together.\nOur economies could no longer function without migrant workers, and without their social security contributions our welfare system would be paralysed, threatened as it is by the plummeting birth rate. Eurostat’s figures are perfectly plain: in 2050 a third of the 490 million Europeans will be aged over 65. The Commission’s 2005 action plan was an important step forward because it set out practical proposals for opening up legal migration channels in a uniform manner at EU level. Obviously the individual Member States are responsible for laying down entry quotas.\nOf the five directives that you are to propose in the forthcoming months, Commissioner Frattini, our priority is the one guaranteeing a common framework of rights for migrants. I wish you all the best, because we all know that the negotiations in the Council will certainly not be straightforward, but Parliament will be right behind you. That is one reason why we need to switch to codecision and abolish the right of veto in the Council.\nMy report was adopted unanimously in the LIBE Committee, apart from one vote against, and I am extremely grateful to my colleagues from other groups for their staunch support. In the report we ask for consistent and reliable statistics to be made available at EU level. One cannot legislate on immigration without knowing its true scope; without hard figures it can easily become a propaganda tool.\nThis phenomenon needs to be addressed without demagogy, without populism and without taboos. I therefore believe that it is crucial for politicians and journalists to show a greater sense of responsibility when dealing with such a sensitive topic. Both groups, as you know, play a key part in the integration process.\nIntegration is a two-way process of rights and duties for both parties, and active participation by immigrants in the economic, social and political life of the host country is of the essence. I agree with you, Mr Frattini, when you refer to the principle of equal treatment as concerns socio-economic rights, because fundamental rights include equal pay and safety at work, but also the recognition of qualifications, transferability of pension rights, family reunification and guaranteeing women a legal status independent of their spouse.\nConcerning the directive on highly skilled workers, the so-called Blue Card may well be an excellent means of attracting professionals whom Europe very much needs. We should in any event like to know a little more about this Blue Card, Commissioner, given that today – as you have recalled – only 5% of immigrant workers are highly skilled, as opposed to 95% who are unskilled.\nThe directive on seasonal workers should make up for shortcomings in the rights of this last group of workers, and I believe that the seasonal workers who obey the rules should be offered the possibility of priority access to other forms of temporary and permanent immigration. However, Mr Frattini, open-ended proposals or options, as you called them, on low-skilled and unskilled migrants are all very well, but how long must we wait before we get a directive in this area? My question is directed primarily towards the Council.\nMy time has run out, ladies and gentlemen. We would call on the governments and the Council to be more realistic and more courageous. A responsible policy is needed to counter the fears and uncertainties of our increasingly uneasy societies. There are no sealed borders and we are not being invaded by immigrants! Immigration is a necessity, and if handled judiciously it can be an asset for a civil society that is respectful of difference.\n(Applause)", "lang": "IT", "original": "Lilli Gruber, relatore . – Signor Presidente, onorevoli colleghi, l'immigrazione dunque non è un'emergenza né un fenomeno transitorio. Nel 2006 i migranti nell'Europa a 27 sono stati 18 milioni e mezzo. Le cause, come sapete, sono tante: guerre, povertà, catastrofi ambientali, feroci dittature in molte regioni del mondo. L'Unione europea è uno dei grandi attori globali e deve quindi rompere gli indugi e definire politiche strutturali per affrontare questa sfida che ci coinvolge tutti: da soli non andiamo da nessuna parte!\nMolto è stato fatto nella lotta all'immigrazione clandestina, ma non basta. Si contrasta l'immigrazione illegale aprendo innanzi tutto canali legali per entrare nell'Unione europea: sono le due facce della stessa medaglia e per questo che io e Javier Moreno Sánchez abbiamo deciso di presentare insieme le nostre relazioni.\nLe nostre economie non potrebbero più funzionare senza i lavoratori immigrati e senza i loro contributi previdenziali il nostro sistema di welfare è destinato alla paralisi, minacciato com'è dal pesante calo demografico. Eurostat parla chiaro: nel 2050 un terzo dei 490 milioni di europei avrà più di 65 anni. Il piano d'azione del 2005 della Commissione ha rappresentato un passo importante perché ha rilanciato proposte concrete per aprire in modo uniforme, a livello dell'Unione, canali di immigrazione legale, resta ovviamente ai singoli Stati membri la responsabilità della definizione delle quote d'ingresso.\nDelle cinque direttive che Lei, Commissario Frattini, proporrà nei prossimi mesi, prioritaria per noi resta quella che garantisce innanzi tutto un quadro comune di diritti per i migranti. Le auguro buona lena, perché sappiamo che il negoziato in Consiglio non sarà certamente facile, ma il Parlamento non farà mancare il suo sostegno. Anche per questo e necessario garantirci la codecisione ed eliminare in Consiglio il diritto di veto.\nLa mia relazione è stata adottata all'unanimità, con un solo voto contrario, in commissione LIBE e per l'ottima collaborazione con i colleghi degli altri gruppi li ringrazio di cuore. Nella relazione chiediamo di poter disporre di dati statistici armonizzati e affidabili a livello europeo. Non si può legiferare sull'immigrazione senza conoscerne la reale portata, senza numeri certi diventa facile strumento di propaganda.\nQuesto fenomeno va affrontato senza demagogia, senza populismo, senza tabù. Perciò ritengo fondamentale un maggiore senso di responsabilità da parte dei politici e da parte dei giornalisti quando affrontano un tema così sensibile, entrambi, come sapete, svolgono un ruolo centrale nel processo di integrazione.\nL'integrazione è un processo bidirezionale di diritti e doveri da entrambe le parti e che non può prescindere dalla partecipazione attiva degli immigrati alla vita economica, sociale e politica del paese ospitante. Sono d'accordo con Lei, Commissario Frattini, quando parla del principio di equal treatment per i diritti socioeconomici, perché fondamentali sono il diritto a un eguale salario, alla sicurezza sul lavoro ma anche il riconoscimento dei titoli di studio, il diritto alla trasferibilità dei diritti pensionistici, il ricongiungimento familiare, garantendo alle donne uno status giuridico indipendente dal coniuge.\nSulla direttiva per i lavoratori altamente qualificati, la cosiddetta Carta blu , può essere un ottimo fattore di attrazione per professionisti di cui l'Europa ha molto bisogno. Qualche dettaglio in più, Commissario Frattini, ci premerebbe saperlo su questa Carta blu , in ogni caso e comunque, come Lei ha ricordato, oggi in Europa solo il 5% dei lavoratori sono altamente qualificati contro l'85% di unskilled .\nPer questa ultima fascia di lavoratori la direttiva sugli stagionali dovrà colmare un vuoto di diritti e credo che a chi di loro rispetta le regole debba essere offerta la possibilità di un acceso prioritario ad altre forme di immigrazione temporanea e permanente. Però, Commissario Frattini, vanno bene proposte aperte, opzioni, come Lei le ha chiamate, sui migranti poco o non qualificati. Ma quanto dovremo aspettare, e mi rivolgo soprattutto al Consiglio, prima di avere una direttiva in materia?\nIl tempo è scaduto, cari colleghi, ai governi e al Consiglio chiediamo maggiore realismo e maggiore coraggio. Alle paure e alle incertezze delle nostre società sempre più inquiete si risponde con una politica responsabile. Non esistono frontiere sigillate e non siamo invasi dagli immigrati! L'immigrazione è una necessità e se governata con serietà può diventare una ricchezza in una società civile e rispettosa delle differenze.\n(Applausi)", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-011"}