{"speaker": "Maria Panayotopoulou-Kassiotou (PPE-DE),", "english": "Maria Panayotopoulou-Kassiotou (PPE-DE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (EL) Madam President, the Committee on Women’s Rights and Gender Equality regrets the fact that both in the communication on the draft strategy for legal migration and in the text which we are asked to vote on today very little reference has been made to the problem of the equality of women.\nWe therefore call on the Commission, the Member States and the various groupings of the Council with responsibilities in this area to step up their efforts. The coordination of policies for legal migration must provide for special protection to be given to the right of female migrants who suffer from double discrimination. Illegal immigration must be opposed; it promotes networks of various forms of exploitation of vulnerable men, women and children.\nWe stress the importance of a global approach to legal migration policies. Two-way action integration measures must be included to strengthen both acceptance by host societies and the readiness of male and female immigrants to integrate.\nWomen and their families contribute significantly to this, and family reunification should be facilitated by means of an independent status. We need to combat discrimination, amputations, forced marriage, polygamy, honour crimes and violence of any kind in the society of origin, and to strengthen the legal development of women’s skills.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE), Εισηγήτρια της γνωμοδότησης της Επιτροπής Δικαιωμάτων των Γυναικών και Ισότητας των Φύλων . – Κυρία Πρόεδρε, η Επιτροπή Δικαιωμάτων των Γυναικών και Ισότητας των Φύλων λυπάται που τόσο στην ανακοίνωση για το σχέδιο στρατηγικής για τη νόμιμη μετανάστευση όσο και στο κείμενο που καλούμαστε να ψηφίσουμε σήμερα ελάχιστα αναφέρεται το πρόβλημα της ισότητας των γυναικών.\nΚαλούμε λοιπόν την Επιτροπή, τα κράτη μέλη και τις διάφορες συνθέσεις του Συμβουλίου με αρμοδιότητα στον τομέα αυτό, να εντείνουν τις προσπάθειές τους ώστε στον συντονισμό των πολιτικών για τη νόμιμη μετανάστευση να προασπίζεται ειδικά το δικαίωμα των γυναικών μεταναστριών που υφίστανται διπλή διάκριση, και να καταπολεμηθεί η παράνομη μετανάστευση η οποία προωθεί τα δίκτυα των διαφόρων μορφών εκμετάλλευσης των ευάλωτων συνανθρώπων, των γυναικών και των παιδιών.\nΥπογραμμίζουμε τη σημασία της σφαιρικής προσέγγισης των πολιτικών της νόμιμης μετανάστευσης που περιλαμβάνουν μέτρα ένταξης με αμφίδρομη δράση τόσο για την ενίσχυση αποδοχής από τις κοινωνίες υποδοχής όσο και ενίσχυση της βούλησης των μεταναστριών και μεταναστών να ενταχθούν.\nΣ’ αυτό βοηθούν πολύ οι γυναίκες και οι οικογένειές τους η συνένωση των οποίων πρέπει να διευκολύνεται με ανεξάρτητο καθεστώς. Πρέπει να καταπολεμούνται οι διακρίσεις της κοινότητας καταγωγής, οι ακρωτηριασμοί, οι καταναγκαστικοί γάμοι, η πολυγαμία, τα εγκλήματα τιμής, η κάθε μορφής βία και να ενισχύεται η νόμιμη αξιοποίηση των προσόντων των γυναικών.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-015"}