{"speaker": "Joseph Daul,", "english": "Joseph Daul, on behalf of the PPE-DE Group . – (FR) Madam President, Commissioner Frattini, Mr President-in-Office of the Council, ladies and gentlemen, the question of immigration is a political issue of special significance because it often involves human drama. The Group of the European People’s Party and European Democrats is aware of the serious nature of this debate and our thoughts turn to the hundreds of lives lost because the victims dreamt of living in Europe. Respect for human life has to be at the forefront when we are drafting our immigration policy.\nI would like to congratulate the rapporteurs for their work and Commissioner Frattini for the willingness and political determination he has shown. It is our duty to do everything we can to control the influx of migrants. The cohesion of our society, our capacity to receive immigrants and our determination to combat racism, intolerance and xenophobia are all at stake. In order to manage immigration it is vital to adopt an approach that is based on respect for human dignity, realism and a solid legal framework.\nLadies and gentlemen, when discussing the subject of immigration it is important to draw a distinction between asylum-seekers, temporary refugees and economic migrants, with the latter being by far the most numerous. Within this latter category we also have to distinguish between illegal immigration, which is the European Union’s responsibility, and legal immigration, which falls within the jurisdiction of the Member States.\nWe are in favour of strict measures where illegal immigration is concerned. Europe has to face up to its responsibilities and take on the scourge of the mafia gangs that are trading in human misery. We recognise that some progress has been made, such as the setting-up of the Frontex agency, the European External Borders Fund, and the creation of Rapid Border Intervention Teams to police border areas. However, this is all too little, for the manpower, material and financial resources deployed are still insufficient. We are now about to provide these instruments with the additional resources that are needed. Nevertheless, if we are to be more effective those Member States that act as guardians of our external borders have to operate using common standards. It is vital that we draw up a real Community protocol for the protection of our external borders, complete with a system of monitoring.\nOur Member States are not all faced with the same problems when it comes to migratory flows. We need to be careful to distinguish between those states that act as guardians of our borders and the others. The task facing those to the south and east of the Union is enormous. Solidarity has to come into play here to maximum effect and technical, logistical and financial means have to be used to provide support to those front-line Member States that are faced with massive illegal immigration. While the fight against illegal immigration requires measures to be put in place at our external borders it also requires efforts to be mobilised within the European Union itself. Between 10 and 15 million people are currently residing illegally in our territory.\nIf the main guiding principle of our democracies is equality before the law, it is imperative that we adopt a policy that provides for persons who have entered the EU illegally to be systematically returned to their country of origin. The European Union must organise the return of illegal immigrants in a way that maintains the strictest respect for human rights and human dignity. We want Europe to remain a refuge for those who are fleeing persecution and for that reason we are opposed to the mass regularisation of illegal immigrants. Far from being a solution this will only give illegal migrants and those seeking to enter the EU the illusion that they will be given legal status sooner or later. Such amnesties would only perpetuate the activities of the criminal gangs that are engaged in illegal immigration and human trafficking. We very much welcome the Commission’s proposal to penalise employers who hire illegal migrants.\nAs regards the current situation with legal immigration, our Group believes that the commitment displayed by the country of origin to control illegal immigration should be made a condition for our negotiations with third countries. Of course the regulation of legal immigration is the responsibility of Member States, not the European Union. Nevertheless, if we are to improve efficiency and coherence in this area we need to coordinate our efforts more effectively at EU-27 level. We also need to explore the possibilities of introducing a common reception process that would enable highly qualified workers and those with certain specific skills to enter the European labour market. The proposal for a European ‘Blue Card’ should be developed and discussed further, along with the idea of a circular immigration project for unskilled workers.\nLadies and gentlemen, immigration is dependent on maintaining the right balance between a cohesive society that is strong and open to others, on the one hand, and respect for the rule of law, on the other. Far from closing our doors we want to ensure that prospective immigrants are welcomed and incorporated properly into our society, as happens in other regions of the world.", "lang": "FR", "original": "Joseph Daul, au nom du groupe PPE-DE . – Madame la Présidente, Monsieur le Président en exercice du Conseil, Monsieur le Commissaire Frattini, chers collègues, parce qu'elle se confond souvent avec des drames humains, la question de l'immigration est un sujet politique à part. Le groupe PPE-DE a conscience de la gravité de ce débat et nous pensons aux centaines de vies sacrifiées pour avoir rêvé de l'Europe. Le respect de la vie reste primordial au moment de concevoir notre politique d'immigration.\nJe félicite nos collègues rapporteurs pour leurs travaux, ainsi que le commissaire Frattini pour son volontarisme et sa détermination politique. Il est de notre devoir de tout faire pour encadrer les flux migratoires. C'est la cohésion de notre société, notre capacité d'accueil, notre détermination à combattre le racisme, l'intolérance et la xénophobie qui sont en jeu. Pour piloter l'immigration, une approche fondée sur le respect de la dignité humaine, du réalisme et un cadre juridique solide sont indispensables.\nChers collègues, quand on évoque l'immigration, il convient de faire la distinction entre demandeurs d'asile, réfugiés temporaires et immigrants économiques, qui sont, et de loin, les plus nombreux. Concernant cette dernière catégorie, il faut séparer l'immigration illégale, pour laquelle l'Union européenne est compétente, de l'immigration légale, qui est du ressort des États membres.\nConcernant l'immigration illégale, nous sommes en faveur de mesures strictes. L'Europe doit assumer ses responsabilités et lutter contre le fléau des mafias qui profitent de la misère humaine. Nous reconnaissons des avancées: la création de l'Agence Frontex, le Fonds européen pour les frontières extérieures ou la création des équipes d'intervention rapide aux frontières. C'est encore insuffisant, les ressources humaines matérielles et financières manquent. Nous sommes prêts à doter ces instruments des moyens supplémentaires nécessaires. Mais, pour être efficaces, les États membres gardiens de nos frontières doivent opérer selon des normes communes. Le choix d'un véritable protocole communautaire pour la protection des frontières extérieures, complété d'un monitoring, est fondamental.\nNos États membres ne sont pas tous égaux face aux flux migratoires. Gardons-nous bien de distinguer les États membres gardiens de nos frontières des autres États membres. Au sud et à l'est de notre Union, la tâche est énorme. La solidarité doit ici jouer tout son rôle et il convient de soutenir, en moyens techniques, logistiques et financiers, ceux d'entre nous qui sont en première ligne face à une immigration illégale massive. Si la lutte contre l'immigration illégale nécessite des moyens aux frontières, elle doit mobiliser aussi à l'intérieur du territoire européen. Entre 10 et 15 millions de personnes résident de façon illégale sur notre territoire.\nSi le principe directeur de nos démocraties est l'égalité des citoyens devant la loi, une politique de retour systématique dans le pays d'origine des personnes entrées illégalement est impérative. L'Union européenne doit, dans le plus strict respect des droits fondamentaux et de la dignité humaine, faciliter l'organisation du retour des clandestins. Si l'Europe doit rester un refuge pour ceux qui fuient les persécutions, nous nous opposons à la régularisation en masse des immigrés clandestins. Loin d'être une solution, elle donne l'illusion aux illégaux et aux aspirants à l'immigration qu'ils seront régularisés tôt ou tard. Ces régularisations contribuent avant tout à pérenniser les réseaux mafieux d'immigration clandestine et les trafics d'êtres humains. Nous accueillons avec satisfaction la proposition de la Commission de sanctionner les employeurs qui font travailler les migrants illégaux.\nConcernant à présent l'immigration légale, notre groupe parlementaire estime que l'engagement du pays d'origine à lutter contre l'immigration illégale doit être une condition lors des négociations avec les pays tiers. Bien entendu, la gestion de l'immigration légale est de la compétence des États membres, et pas de l'Union. Nous devons néanmoins, pour une efficacité et une cohérence accrues, mieux coordonner nos efforts à 27. La piste d'une procédure commune d'accueil sur le marché du travail européen pour les travailleurs hautement qualifiés ou pour certaines compétences spécifiques doit être explorée. La proposition d'une carte bleue européenne mérite approfondissement et débat, de même que le projet d'immigration circulaire pour les travailleurs non qualifiés.\nChers collègues, l'immigration est subordonnée à l'équilibre entre cohésion sociale forte et ouverture aux autres et respect de l'État de droit. Loin de fermer nos portes, nous voulons nous assurer, comme le font d'autres régions du monde, que les candidats à l'immigration soient accueillis et intégrés dignement dans notre société.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-016"}