{"speaker": "Maria Badia i Cutchet,", "english": "Maria Badia i Cutchet, draftsman of the opinion of the Committee on Culture and Education . – (ES) Madam President, Commissioner, ladies and gentlemen, as the draftsman of the Committee on Culture and Education I have underlined the importance of considering the social, educational and cultural aspects in relation to immigration. These factors make a vital contribution to economic growth, social cohesion. It is also important to facilitate the integration of these people in the host countries, thereby reducing mutual distrust.\nWith regard to education, I have proposed the introduction of policies for immigrants’ access to, and integration in, the education system, with recognition of academic and professional qualifications obtained in third countries.\nWith a view to preventing the brain drain, we have focused on the Commission’s proposal to encourage the hiring of ethnic labour in countries where the emigration of qualified professionals could destabilise the social and economic situation.\nFinally, I wish to draw attention to the importance and responsibility of the media when broadcasting information in both the countries of origin and the host countries, in order to prevent a biased view of the migration phenomenon.", "lang": "ES", "original": "Maria Badia i Cutchet (PSE), Ponente de opinión de la Comisión de Cultura y Educación . – (ES) Señora Presidenta, señor Comisario, señoras y señores diputados, como ponente de opinión sobre inmigración legal de la Comisión de Cultura, he destacado la importancia de abordar los aspectos sociales, educativos y culturales vinculados con la inmigración, tan necesarios para contribuir al crecimiento económico y a la cohesión social y avanzar en la integración de estas poblaciones y en las sociedades de acogida, reduciendo así la desconfianza mutua.\nEn el terreno educativo he propuesto desarrollar políticas que faciliten el acceso de los inmigrantes al sistema educativo y su integración en el mismo, reconociendo, a su vez, las titulaciones académicas y profesionales adquiridas en países terceros.\nCon el fin de impedir la fuga de cerebros hemos resaltado la propuesta de la Comisión de promover la contratación ética en aquellos países donde la emigración de personal cualificado pueda desestabilizar su situación socioeconómica.\nY, finalmente, quiero subrayar la importancia y la responsabilidad de los medios de comunicación a la hora de transmitir información, tanto en los países de origen como en las sociedades de acogida, con el fin de evitar dar una imagen sesgada del fenómeno migratorio.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-014"}