{"speaker": "Javier Moreno Sánchez,", "english": "Javier Moreno Sánchez, rapporteur . – (ES) Madam President, Mr Vice-President of the Commission, Mr President-in-Office of the Council, Mrs Gruber, ladies and gentlemen, imagining the future of Europe and of our societies with no immigration in the age of globalisation is a departure from reality. Immigration is necessary and positive for the EU’s demographic stability, economic growth and cultural diversity.\nWhat we need are legal immigrant workers with rights and obligations, not slaves. The development and success of a legal immigration policy largely depend on a constant fight against the other side of the coin: illegal immigration.\nManaging and controlling these illegal migratory flows surpass the capacity for individual action by the Member States, and there can be no doubt that this is the most delicate aspect of the common general immigration policy that must be developed by the European Union.\nRecent social and economic imbalances, international conflicts and climate change will increase illegal flows to the EU. The flows move faster than our political response, and they will not stop of their own accord. We have to take action now.\nWe welcome and support the Commission’s approach. It is essential for the development of a more coherent and effective policy by the Member States based on full respect for human dignity and fundamental rights, in a spirit of solidarity, shared responsibility, transparency and mutual trust.\nFirst, we must have secure land, air and sea borders through integrated surveillance and monitoring, and here Frontex and RABIT are the path we must take: the path towards shared responsibility and solidarity.\nLadies and gentlemen, Frontex works. Where operations have been carried out, lives have been saved and illegal immigration substantially reduced. Illegal immigrants have had to seek out other routes, as has been observed recently in Spain and Italy.\nHowever, Frontex is a new-born infant, a child of the EU that can only grow up and carry out its function with support from its parents, the Member States, whom we would ask to make good their undertakings by supplying the human and logistics resources required.\nFurthermore, it is essential to establish, as a deterrent, a European return policy with full respect for human rights and to work on drawing up readmission agreements with third countries. We wish to see a return directive adopted during the Portuguese Presidency.\nLadies and gentlemen, we need political courage and desire to tackle the greatest attraction of illegal immigration: illegal employment. We must win the battle against the mafias and unscrupulous entrepreneurs who exploit illegal immigrants. It is a business that involves enormous amounts of hidden interests and money, and this requires a firm and energetic response.\nWe must, as you said, Mr Vice-President, apply zero tolerance to illegal employment in order to reduce the underground economy that creates the ‘call effect’. The psychological dimension is obvious. If there is no chance of working illegally in the EU, there are fewer incentives for emigrating to it.\nWe also wish to ask the Member States to take decisive action with adequate financial resources to combat the trafficking of human beings through judicial and police cooperation, paying particular attention to the most vulnerable – women and children – and ensuring that they have access to health care and education.\nExternal action requires dialogue and close cooperation with the countries of origin and transit. We must continue along the path initiated at the Ministerial Conferences held in Rabat and Tripoli and the Brussels World Forum, placing the emphasis on the link between immigration and development.\nWe must make immigration a factor of development in the countries of origin and the host countries, and ensure that we use codevelopment to jointly tackle the deeper causes of illegal immigration.\nWe must also maximise the positive impact of funds sent back by immigrants as regards development in their respective countries and explore the potential of micro-credit.\nMoreover, we must have a coherent external policy to ensure the compatibility of trade objectives and development aid so that less-developed countries can export their products and do not have to export their own nationals.\nLadies and gentlemen, I would not wish to end my speech without extending my thanks to all the rapporteurs, with whom I enjoyed close positive cooperation, as reflected in the broad consensus achieved in the Committee on Civil Liberties, Justice and Home Affairs.\nLet us make no mistake, ladies and gentlemen, we must fight illegal immigration and tackle its causes and channels, but we do not have to fight illegal immigrants, for they are not criminals: emigrating is not a crime. We must put an end to the populist xenophobic discourse that associates immigration with insecurity, crime, terrorism or unemployment. No one emigrates on a whim: it is always out of necessity. Let us act to eliminate this necessity and transform it into a personal choice.\n(Applause)", "lang": "ES", "original": "Javier Moreno Sánchez (PSE), ponente . – (ES) Señora Presidenta, señor Vicepresidente de la Comisión, señor Presidente en ejercicio del Consejo, señora Gruber, Señorías, en la era de la globalización imaginar el futuro de Europa y de nuestras sociedades sin inmigración es estar fuera de la realidad. La inmigración es necesaria y positiva para la estabilidad demográfica, el crecimiento económico y la diversidad cultural de la Unión.\nAhora bien, necesitamos una inmigración legal de trabajadores con derechos y obligaciones, no esclavos. El desarrollo y el éxito de una política de inmigración legal dependen, en gran parte, de una lucha firme contra la otra cara de la moneda, la inmigración clandestina.\nLa gestión de estos flujos migratorios clandestinos y su control superan la capacidad de acción individual de los Estados miembros y son, sin duda, la dimensión más delicada de la política de inmigración global y común que debe desarrollar la Unión Europea.\nLos desequilibrios económicos y sociales recientes, los conflictos internacionales y el cambio climático ampliarán los flujos de clandestinos hacia la Unión Europea. Son más rápidos que nuestra respuesta política y no se van a detener por sí solos. Tenemos que actuar ya.\nAcogemos y compartimos el enfoque de la Comisión. Su papel es esencial en el desarrollo de una política más coherente y eficaz por parte de los Estados miembros basada en el pleno respeto de la dignidad humana y los derechos fundamentales, desde la solidaridad, la responsabilidad compartida, la transparencia y la confianza mutua.\nEn primer lugar, debemos lograr unas fronteras terrestres, marítimas y aéreas seguras a través del control y de la vigilancia integrada. En este sentido, Frontex y RABIT son el camino a seguir. El camino de la solidaridad y de la responsabilidad compartida.\nSeñorías, Frontex funciona. Donde ha llevado a cabo operaciones se han salvado vidas y la inmigración clandestina ha disminuido sustancialmente. Los flujos de clandestinos han tenido que buscar otras rutas, como se ha comprobado recientemente en España y en Italia.\nAhora bien, Frontex es un recién nacido, hijo de la Unión, que sólo puede crecer y cumplir su función con el apoyo de sus padres, los Estados miembros, a los que pedimos que cumplan sus compromisos poniendo a disposición los recursos humanos y logísticos necesarios.\nPor otra parte, es imperativo establecer una política europea de retorno, plenamente respetuosa de los derechos humanos, como uno de los factores disuasorios e impulsar la celebración de acuerdos de readmisión con los países terceros. Abogamos por la aprobación de la directiva sobre retorno durante la Presidencia portuguesa.\nSeñorías, necesitamos voluntad y valentía política para atajar el mayor factor de atracción de la inmigración clandestina: el empleo ilegal. Debemos ganarle la partida a las mafias y a los empresarios sin escrúpulos que explotan a los inmigrantes clandestinos. Se mueven enormes cantidades de dinero e intereses ocultos que exigen una acción contundente y enérgica.\nDebemos, como usted ha dicho, señor Vicepresidente, aplicar la tolerancia cero al empleo irregular para reducir la economía sumergida que provoca el efecto llamada. La dimensión psicológica es obvia. Si no existen posibilidades de trabajar ilegalmente en la Unión se reduce el incentivo de emigrar hacia ella.\nPedimos también a los Estados miembros una acción decidida y dotada de recursos financieros adecuados contra la trata de personas a través de la cooperación judicial y policial y que se preste una atención particular a las personas más vulnerables las mujeres y los menores y se les facilite el acceso a la salud y a la educación.\nLa acción externa exige diálogo y cooperación estrecha con los países de origen y de tránsito. Debemos seguir con la vía abierta en las Conferencias Ministeriales de Rabat y Trípoli y en el Foro Mundial de Bruselas, haciendo hincapié en el vínculo entre inmigración y desarrollo.\nDebemos lograr que la inmigración se convierta en un factor de desarrollo, tanto para los países de origen como para los países de acogida, y que a través del codesarrollo atajemos conjuntamente las causas profundas de la inmigración clandestina.\nAsimismo, es necesario maximizar el impacto positivo de las remesas de los emigrantes en el desarrollo de sus respectivos países y explorar el recurso al microcrédito.\nPor otra parte, debemos velar por una política exterior coherente que garantice la compatibilidad de los objetivos comerciales y de ayuda al desarrollo para que los países menos avanzados puedan exportar sus productos y no tengan que exportar a sus ciudadanos.\nSeñorías, no quisiera concluir mi intervención sin expresar mi agradecimiento a todos los ponentes, con los que he mantenido una estrecha cooperación positiva, reflejada en el alto consenso alcanzado en la Comisión de Libertades Civiles, Justicia y Asuntos de Interior.\nSeñorías, no nos equivoquemos, tenemos que luchar contra la inmigración clandestina, atajar sus causas y sus cauces, pero no tenemos que luchar contra los inmigrantes clandestinos, no son delincuentes; emigrar no es un delito. Atajemos los discursos populistas y xenófobos que asocian inmigración a inseguridad, delincuencia, terrorismo o paro. Nunca se emigra por capricho, siempre por obligación. Actuemos para que deje de ser una obligación y sea una elección personal.\n(Aplausos)", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-012"}