{"speaker": "Cristiana Muscardini,", "english": "Cristiana Muscardini, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, there are already various Directives on legal migration and others are to be proposed, but the real unresolved problem is still that of preventing illegal and uncontrolled immigration, as well as unambiguously defining and ensuring respect for the laws and rules in effect in EU countries: this is a vital pre-requisite for civil coexistence.\nI am grateful to Commissioner Frattini for the proposals he has put to us. However, the problem still remains serious, in that there are rulings by magistrates – I am referring to cases in Germany and Italy – stipulating that the parents of a girl confined to the home cannot be prosecuted, or that the application for a divorce by a woman repeatedly beaten by her husband cannot be heard since, according to these magistrates, such conduct conforms to custom and practice in the immigrants' countries of origin. All of this is also serious in the light of the draft Reform Treaty: it does make provision for a common immigration policy but it will be a long time coming, whereas in order to stem illegal immigration we need a common policy immediately.\nIn February 2004 I was draftsman of the opinion of the Committee on Foreign Affairs on Frontex, which came into being in 2004 and has been operational since 2005 but still lacks sufficient resources. On many occasions it does not have the wherewithal to monitor not only the official frontiers but also our borders, since it is our countries' borders that need more monitoring. In order to build a fair society, without overt or covert conflicts, whose risks are obvious – including that of distorting our own and other people's identities – we need a strong policy to combat unlawful conduct. We call on the Commission and the Council not only to step up EU border controls, but also to introduce harmonised legislation to punish human traffickers speedily and resolutely, and to promote better agreements with immigrants' countries of origin.\nSafeguarding human rights and individual dignity is completely at odds with weak policies that encourage the threat of terrorism and social malaise. This is one reason why we would point out that the lack of a common rule on the right of asylum exacerbates the situation, but we do not see much activity on the part of the political groups.", "lang": "IT", "original": "Cristiana Muscardini, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, sull'immigrazione legale esistono diverse direttive ed altre saranno presentate, ma il vero problema irrisolto rimane impedire l'immigrazione illegale e incontrollata e definire e garantire in modo univoco – il che è premessa indispensabile della convivenza civile – il rispetto delle leggi e delle regole vigenti nei paesi dell'Unione.\nRingrazio il Commissario Frattini per le proposte che ci ha presentato. Il problema comunque continua a rimanere grave in quanto vi sono sentenze di magistrati, cito i casi in Germania e in Italia, che hanno ritenuto non perseguibili i genitori di una ragazza segregata in casa o ininfluente la richiesta di divorzio di una donna più volte picchiata dal marito, in quanto questi fatti rientravano, secondo questi magistrati, nelle regole e nelle tradizioni dei paesi di provenienza degli immigrati. Grave tutto questo anche a fronte del progetto di riforma del trattato, che prevede sì la creazione di una politica comune sull'immigrazione ma che è di là da venire mentre, mentre per arginare l'immigrazione clandestina abbiamo necessità subito di una politica comune.\nNel febbraio 2004 fui relatrice per parere nella commissione affari esteri di Frontex che nacque nel 2004 ed è operativa dal 2005, ma tuttora con risorse insufficienti e ancora spesse volte non ha i mezzi per poter controllare non solo le frontiere ufficiali, ma i confini, perché sono i confini dei nostri paesi che hanno bisogno di maggiore controllo. Per costruire una società giusta, senza conflitti palesi o sotterranei, i cui rischi sono evidenti, compreso quello di snaturare le nostre altrui identità, occorre una politica forte per contrastare l'illegalità! Chiediamo alla Commissione e al Consiglio non solo di rafforzare il controllo ai confini dell'Unione, ma anche leggi armonizzate per sanzionare con celerità e determinazione i trafficanti di esseri umani e per promuovere migliori accordi con i paesi di provenienza degli immigrati.\nDifendere i diritti umani e la dignità delle persone è in antitesi con politiche deboli che incentivano il pericolo terrorismo e il disagio sociale. Anche per questo ricordiamo come la mancanza di una regola comune per il diritto di asilo aggravi la situazione, ma non vediamo molta attività da parte dei gruppi politici.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-020"}