{"speaker": "Bárbara Dührkop Dührkop (PSE).", "english": "Bárbara Dührkop Dührkop (PSE). – (ES) Mr President, like everyone else I first wish to congratulate the rapporteurs on some excellent work.\nImmigration is not a new phenomenon, as we are all aware, but what is new is its enormous increase in recent years, and this is due to rising levels of poverty and the fact that increasing numbers of countries are stricken by poverty.\nThus I feel that the main challenge now is to control migratory flows, structure them in accordance with real needs, and ensure higher levels of integration of these people in the host countries, as well as stepping up surveillance of our borders, with policies that provide for repatriation to the countries of origin.\nAbove all, we must deal with the mafias trafficking in human beings. It is essential to find a response and put an end to the human tragedies relating to illegal immigration: we are in agreement on this point.\nBorder controls, however, ought to be common to Member States. Shared responsibility and solidarity should go hand in hand.\nNow I would like to say a few words on Frontex, which has done some fine work, and I am directing this at the Council, which has just read us out a long list of vessels and helicopters. What I am wondering now is: where are they? It is not good enough for them simply to be on the list. I also feel that the Council is acting in a schizophrenic manner when it requests more assistance for Frontex and cuts back the budget by 2.5% at the same time, against a backdrop of credits already exhausted for the year 2007.\nIn spite of Frontex, however, we are aware that the influx of immigration will continue regardless of whether we are completely willing to control it: it is our willingness and not legislation that we require, because the Commission and the Council have decided against a single directive on legal conditions for entry to the EU.\nIt is as though everything we hoped for in Tampere, everything our Socialist Group defended so vigorously, has simply gone up in smoke.", "lang": "ES", "original": "Bárbara Dührkop Dührkop (PSE). – (ES) Señor Presidente, primero, quiero, como todos, felicitar a los ponentes por su excelente trabajo.\nLa inmigración no es un fenómeno nuevo y lo sabemos todos , pero lo que sí es nuevo es que en estos últimos años se haya incrementado tanto y eso es debido a la pobreza que aumenta y a que un mayor número de países cae en la pobreza.\nPor ello, hoy el reto principal creo que es controlar estos flujos migratorios, ordenarlos en función de las necesidades reales y garantizar una mayor integración de estas personas en los países de acogida, al mismo tiempo que hay que reforzar nuestra vigilancia de las fronteras, junto con políticas que permitan la repatriación a los países de origen.\nPor encima de todo está la lucha contra las mafias que trafican con seres humanos. Hay que cortar y dar respuesta a las tragedias humanas ligadas a la inmigración clandestina; en eso estamos de acuerdo.\nEl control fronterizo, sin embargo, sería común a los Estados miembros. Solidaridad y responsabilidad compartida deben ir a la par.\nAhora un par de palabras sobre Frontex. Su labor ha sido encomiable. Y me dirijo ahora al Consejo, que acaba de mencionarnos una larga lista de barcos y helicópteros. Yo me pregunto: ¿dónde están? Porque sólo estando en la lista no sirven. Creo que el Consejo además actúa esquizofrénicamente cuando pide más esfuerzo a Frontex y, al mismo tiempo, recorta su presupuesto en un 2,5 %, y esto ante el telón de fondo de que los créditos para 2007 ya están agotados.\nA pesar de Frontex sabemos, sin embargo, que la afluencia de la inmigración continuará por más que pongamos toda la voluntad en ordenarla. Porque es voluntad, y no legislación, lo que ponemos, porque la Comisión y el Consejo han renunciado a una directiva única sobre las condiciones legales de entrada a la Unión.\nEs como si todos los desiderata de Tampere, que tanto defendimos los socialistas, hubieran pasado a mejor vida.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-027"}