{"speaker": "Jeanine Hennis-Plasschaert (ALDE).", "english": "Jeanine Hennis-Plasschaert (ALDE). – (NL) Mr President, in a world in which we are facing more and more regional conflicts, where there are huge disparities of wealth and where there is growing mobility, the control of migration flows will become increasingly important and will, at the same time, be difficult. Is the Union in a position to take up its responsibilities with a comprehensive package when it comes to migration, legal and illegal? We have been talking about this for some time now: the push factors that drive people to go, the pull factors that tempt people to leave, the importance of relief in the region, the often inhumane conditions in which people find themselves, the intended burden sharing between the Member States, the return of illegal migrants, the lack of opportunities for legal migration, the risk of brain drain not to mention the demographic changes facing us in the Union. All of these aspects have been addressed after a fashion or will be in the near future through directives, action plans and other instruments. In this respect, I would like to thank Commissioner Frattini. Last Thursday you set out your objectives once again with great enthusiasm at the Shaping Migration Strategies conference that I organised with colleagues.\nMr President-in-Office of the Council, I admire the statements of Minister Socrates. The countries of the European Union do indeed bear a historical responsibility towards those who are now travelling in the opposite direction. You as President-in-Office of the Council have demonstrated far-reaching ambitions, and yet reality shows us that the EU still has a long way to go when it comes to taking global responsibility. The migration debate is completely polarised in many Member States. No distinction is made between asylum seekers and economic migrants, the latter often being illegal. The debate is dominated by integration problems. Social security systems are said to be at stake and if we are not careful the average immigrant will be equated with a terrorist. Open, fair and transparent debate is far too often almost impossible. Unfortunately, this is echoed in the exasperatingly slow decision-making procedures in the Council, when the Council decides to go for harmonisation, but ends up with the lowest conceivable minimum standards. When concrete measures are decided upon, this is always on the basis of the lowest common denominator. Yes, I am an impatient person by nature, but I just thought I would mention that.\nThe reality is, however, that many Member States lack ambition. The lack of solidarity is shocking and I name Frontex, but there are many examples. When are the Member States going to show that they support a long-term view, that they are no longer driven by fear, that they will no longer allow themselves to be ruled by a critical article on the front page of a newspaper or by the next elections. We will not do it with fine conclusions of the Council alone. My question, therefore, Mr President-in-Office of the Council, is how are you going to make sure that this situation changes? Is the President-in-Office of the Council willing to give Parliament codecision powers with respect to the new directives on legal migration, such as the Blue Card, in anticipation of the new Treaty. That, Mr President-in-Office of the Council, would be the right signal.", "lang": "NL", "original": "Jeanine Hennis-Plasschaert (ALDE). – (NL) Voorzitter, in een wereld waar we in toenemende mate te maken hebben met regionale conflicten, waar grote verschillen zijn in rijkdom en waar sprake is van een groeiende mobiliteit, zal het beheer van migratiestromen steeds belangrijker worden en tegelijkertijd ook moeilijk zijn. Is de Unie in staat haar verantwoordelijkheid te nemen, met een allesomvattend pakket, als het gaat om migratie, legaal en illegaal? We praten er al een tijdje over. De push -factoren waardoor mensen op drift raken, de pull -factoren waardoor mensen verleid worden om te vertrekken, het belang van opvang in de regio, de vaak inhumane omstandigheden waarin mensen verkeren, de beoogde burdensharing tussen de lidstaten, de terugkeer van illegalen, het gebrek aan mogelijkheden voor legale migratie, het risico van braindrain evenals de demografische veranderingen die ons als Unie te wachten staan. Zo’n beetje alle aspecten zijn, dan wel worden in de nabije toekomst geadresseerd middels richtlijnen, actieplannen en als andere instrumenten. Dank in dit opzicht aan commissaris Frattini. Ook afgelopen donderdag zette u uw doelstellingen weer zeer gepassioneerd uiteen tijdens de conferentie Shaping migration strategies die ik samen met andere collega’s organiseerde.\nGeachte voorzitter van de Raad, ik bewonder de uitspraken van uw collega minister Socrates. De landen van de Europese Unie dragen inderdaad een historische verantwoordelijkheid jegens hen die nu in tegenovergestelde richting reizen. U als Raadsvoorzitter toont verregaande ambities. En toch, de realiteit laat ons zien dat de EU nog ver weg is als het gaat om het nemen van a global responsibility. In veel lidstaten is het migratiedebat totaal gepolariseerd. Het onderscheid tussen de asielzoeker en de economische migrant, vaak nog een illegaal, word niet gemaakt. Integratieproblemen domineren het debat. Sociale zekerheidsstelsels zouden op het spel staan en als we niet oppassen wordt de gemiddelde migrant gelijkgeschakeld aan een terrorist. Een open, eerlijk en transparant debat is maar al te vaak nauwelijks mogelijk. Helaas klinkt dit een op een door in de tergend langzame besluitvormingsprocedures in de Raad, als de Raad besluit tot harmonisering over te gaan, maar men eindigt bij de laagstmogelijk minimumstandaarden denkbaar. Als er al tot concrete maatregelen wordt besloten, dan gebeurt dit op basis van de allerlaagste gemene deler. En ja, ik ben van nature een ongeduldig persoon, ik zeg het er maar even bij.\nDe realiteit is echter dat het veel lidstaten aan ambitie ontbreekt. Het gebrek aan solidariteit is stuitend en ik noem Frontex, maar zo zijn er vele voorbeelden. Wanneer laten de lidstaten zien dat zij een lange-termijnvisie voorstaan, dat zij niet langer worden gedreven door angst, dat zij zich niet langer laten leiden door wellicht een kritisch artikel op de voorpagina van een krant en door de volgende verkiezingen. Met mooie Raadsconclusies alleen redden we het niet. Dus mijn vraag is, Raadsvoorzitter, hoe gaat u ervoor zorgen dat er een verandering tot stand komt? Is de Raadsvoorzitter bereid om vooruitlopend op het nieuwe verdrag dit Parlement medewetgevende bevoegdheden te geven ten aanzien van de nieuwe richtlijnen inzake legale migratie zoals de blue card . Dat, geachte Raadsvoorzitter, zou het juiste signaal zijn.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-028"}