{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, I should like to begin by thanking both rapporteurs for their excellent work. Promoting and regulating legal migration is the only feasible solution, not only to combat the criminal behaviour connected with migration flows but also to protect and guarantee human rights. Like all other European citizens, immigrants must be integrated and included within the respective communities and must comply with all the attendant rights and duties.\nA year ago I was draftsman for the Committee on Development on the report about the crossing of external borders. I would stress now, as I did then, the need for Europe to make sufficient resources available to provide decent reception centres, training for our staff, access for foreign citizens to information about their rights and duties, severe penalties for anyone who exploits illegal immigration and, above all, full cooperation among Member States.\nNow that Frontex has been launched, it must receive adequate resources and involve other neighbouring countries affected by migration flows as actively as possible.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, ringrazio innanzi tutto i relatori per la qualità del lavoro svolto. Promuovere e regolare l'immigrazione legale è l'unica soluzione attuabile non solo per combattere la criminalità collegata ai flussi migratori, ma anche per tutelare e garantire i diritti delle persone. Come qualunque altro cittadino europeo, gli immigrati dovranno essere integrati e inseriti nel contesto delle rispettive comunità con conseguenti diritti e doveri da rispettare.\nUn anno fa sono stato relatore per la commissione sviluppo del rapporto sull'attraversamento delle frontiere esterne e come allora sottolineo l'importanza per l'Europa di garantire, anche con risorse adeguate, centri di accoglienza dignitosi, formazione per il nostro personale, accesso all'informazione per i cittadini stranieri sui propri diritti e doveri, pene pesanti per coloro che sfruttano l'immigrazione illegale e soprattutto massima cooperazione tra i paesi membri.\nDopo l'avvio di Frontex occorre assicurarne le risorse e coinvolgere il più attivamente possibile gli altri paesi vicini toccati dai flussi migratori.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-024"}