{"speaker": "Alfredo Antoniozzi (PPE-DE). –", "english": "Alfredo Antoniozzi (PPE-DE). – (IT) Mr President, ladies and gentlemen, I have to pay tribute to Vice-President Frattini and thank him for having presented an action plan that at last provides us with a significant basis on which to debate and address legal migration in the future.\nAs concerns the report, I think it is a balanced text, the fruit of useful negotiations and important compromise amendments between the various political groups, enabling us to offer broad support for this text and therefore, as a Parliament, to support the European Commission’s future work on this topic. I would stress that the PPE-DE Group's position added much-needed balance and substance in the drafting of this report.\nThe key points of the position our Group has always taken on the phenomenon of immigration have been confirmed. Among these specific points I would recall our commitment to firm, decisive measures to combat illegal immigration, support for a stronger link between legal and illegal immigration, and the search for more mechanisms for dialogue and integration for immigrants.\nThis report can without doubt be described as a European report, and not just for rhetorical effect, in that it views the phenomenon of immigration as something to be tackled jointly, in both its positive and negative aspects, by all European partners. Everyone must show solidarity and thus confront problems with the same degree of attention and determination, even if they have a greater impact on certain countries than others. Whether a vessel carrying illegal immigrants is shipwrecked off Sicily or the Canary Islands or elsewhere, it must be considered a shared problem.\nA European-level policy to coordinate the phenomenon of immigration is necessary, to say the least. This report takes us in the right direction to confirm this conviction, while clearly expressing full respect for national competence over the quantitative aspects and flows of migrants.", "lang": "IT", "original": "Alfredo Antoniozzi (PPE-DE). – Signor Presidente, onorevoli colleghi, non posso non dare atto al vicepresidente Frattini – e ringraziarlo per questo – di aver presentato un piano d'azione che rappresenta finalmente un solco importante sul quale dibattere e lavorare per il futuro sull'immigrazione legale.\nPer quanto riguarda il rapporto ritengo che sia un testo equilibrato, frutto di utili negoziazioni e di importanti emendamenti di compromesso tra i vari gruppi politici, che ci consentono di poter puntare a un sostegno diffuso a questo testo e quindi di sostenere come Parlamento anche il lavoro futuro che la Commissione europea dovrà fare su questo tema. La posizione del gruppo PPE ha rappresentato – ci tengo a sottolinearlo – un importante elemento di equilibrio e di concretezza nella definizione di questo rapporto.\nI punti chiave della posizione che il nostro gruppo ha sempre espresso sul fenomeno dell'immigrazione sono stati confermati. Tra questi punti fermi vorrei ricordare l'impegno a un deciso e fermo contrasto all'immigrazione illegale, il supporto dato ad un maggiore legame tra immigrazione legale e illegale e alla ricerca di maggiori strumenti di dialogo e di integrazione per gli immigrati.\nIl rapporto è senza dubbio un rapporto, che – non per retorica – possiamo definire europeo. Proprio perché guarda al fenomeno dell'immigrazione come un qualcosa che debba essere affrontato congiuntamente, sia nei suoi aspetti positivi che negativi, da tutti i partner europei che devono essere solidali tra loro e quindi affrontare con lo stesso grado di attenzione e di decisione anche problemi che colpiscono maggiormente determinati paesi. Il naufragio di una barca di clandestini che si verifichi alle porte della Sicilia o delle Isole Canarie, o di un altro luogo deve rappresentare un problema comune.\nUna politica di coordinamento del fenomeno immigrazione a livello europeo è a dir poco necessaria. Con questo rapporto si va nella direzione di confermare questa convinzione, pur ribadendo in maniera netta il pieno rispetto delle competenze nazionali in materia di gestione degli aspetti quantitativi e dei flussi di immigrazione.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-026"}