{"speaker": "Giusto Catania,", "english": "Giusto Catania, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, Commissioner Frattini has spoken to us today first about legal migration and then about irregular immigration. If European Union policies followed the logic of his words I could agree with him, but unfortunately that is not the case.\nIn recent years EU policies have first and foremost used language such as refusal of entry, migrant criminality, repression, the spectre of invasion; now, at last, we are beginning to speak of entry policies. Therefore, we can all agree that a policy on legal migration is crucial in order to combat irregular immigration, to prevent human trafficking, to avoid sea crossings by the hopeful, and to stop the Mediterranean increasingly becoming an open-air graveyard. We should also be logical, however. Consequently, before proposing policies on refusal of entry we should discuss how to broaden legal entry channels and how to tackle the demographic challenge.\nI did not really understand what Mr Frattini was referring to today, whether he was talking about press leaks. In actual fact, the forecast of 20 million immigrants by 2030 has been made by the European Commission itself in its Green Paper, which explained that the demographic crisis in the European Union is such that we will need 20 million immigrants by 2030. However, 20 million immigrants does not mean 20 million skilled immigrants. We are proceeding from back to front: first implementing policies on refusal of entry, then deciding how to bring in skilled immigrants and, finally, tackling the major problem of what to do about all the others.\nI believe that we should take a closer look at the policies implemented in recent years and analyse them. We also need to assess what kind of policy we want on refusal of entry. To consider 18 months of administrative detention is in itself, I believe, an offence and a systematic violation of human rights.\nWe should also examine what Frontex is doing. This year we have spent €45 million; Frontex has 90 staff and carried out four missions at sea this summer. I do not think we can be satisfied with the policy pursued by Frontex. Its policy has given refusal of entry precedence over saving life.\nI would conclude on this point: saving life must be a priority. At the request of our Group’s Chairman and others, the Commission was to report to us today on the affair of the seven Tunisian fishermen who are in prison in Italy for having rescued 44 migrants. I hope Commissioner Frattini will be able to enlighten us on this affair, which is in keeping with the logic of criminalising immigration.", "lang": "IT", "original": "Giusto Catania, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, il Commissario Frattini oggi ha parlato prima di immigrazione legale e poi di immigrazione irregolare. Se le politiche dell'Unione europea fossero consequenziali alle sue parole, io mi riterrei d'accordo con lui, ma purtroppo non è così.\nLe politiche dell'Unione europea in questi anni hanno prima parlato il linguaggio dei respingimenti, della criminalizzazione dei migranti, di politiche repressive, di agitazione dello spettro dell'invasione e ora, finalmente, cominciamo a parlare di politiche per gli ingressi. Pertanto ci possiamo dire tutti d'accordo nel ritenere che la politica legale sull'immigrazione è fondamentale per combattere l'immigrazione irregolare, fondamentale per impedire la tratta degli esseri umani, per evitare le traversate della speranza, per impedire che il Mediterraneo sempre più sia un cimitero a cielo aperto. Ma bisognerebbe essere consequenziali. Pertanto, prima di proporre politiche di respingimento bisognerebbe discutere di come allargare i canali legali per gli ingressi, di come farsi carico della sfida demografica.\nIo non ho capito bene quello che ha detto oggi il Commissario Frattini, se stiamo parlando di indiscrezioni giornalistiche. In realtà, 20 milioni di immigrati entro il 2030 è una previsione che è stata fatta direttamente dalla Commissione europea nel suo Libro verde, quando ci ha spiegato che la crisi demografica dell'Unione europea ci impone di avere 20 milioni di immigrati entro il 2030. Ma 20 milioni di immigrati non significa 20 milioni di immigrati solo qualificati. Noi stiamo procedendo in modo inverso, prima attuiamo le politiche dei respingimenti, poi decidiamo come fare entrare gli immigrati qualificati e infine ci facciamo carico del grande problema che sono tutti gli altri.\nIo credo che bisognerebbe analizzare con attenzione le politiche attuate in questi anni e fare anche una valutazione. Bisognerebbe fare una valutazione su quale sarà la politica di respingimento; pensare a 18 mesi di detenzione amministrativa, credo che in sé sia un delitto e una violazione sistematica dei diritti umani.\nBisognerebbe anche analizzare le politiche di Frontex . Quest'anno abbiamo speso 45 milioni di euro; Frontex ha 90 dipendenti e ha fatto 4 interventi in mare durante quest'estate. Io non credo che potremmo ritenerci soddisfatti della politica attuata da Frontex . Politica che ha privilegiato il respingimento piuttosto che i salvataggi.\nE concludo su questo punto: i salvataggi devono essere una priorità. La Commissione oggi, anche su proposta del presidente del nostro gruppo, doveva riferirci sulla vicenda dei sette pescatori tunisini che sono stati in galera in Italia per avere salvato 44 migranti. Io spero che il Commissario Frattini ci possa delucidare su questa vicenda, che è consequenziale alle politiche di criminalizzazione dell'immigrazione.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-022"}