{"speaker": "Mario Borghezio (UEN). –", "english": "Mario Borghezio (UEN). – (IT) Mr President, ladies and gentlemen, President Doyle warns us about the risks of simplistic solutions. The achievements of Frontex, which ought to be much better resourced, indicate that something is beginning to happen and results are being achieved. France's policy goes in the right direction and could serve as an example. The same applies to some decisions taken by the judiciary, for instance in Italy where houses rented out to illegal immigrants are starting to be seized. Such practical measures should be implemented Europe-wide.\nWhat specious reasoning we are hearing from the well-meaning, open-minded Left, however! I am sorry, Mrs Gruber, but I am amazed to hear an intelligent person like you say that legal migration can be promoted and illegal immigration combated by opening the door to legal migrants. The very opposite is true! It is by eradicating the plague of unlawfulness that we can open up to what is acceptable and tolerable, including in numerical terms, in other words regular, clean and transparent immigration. Have you ever heard of the Mafia? True enough, the word is absent from your report; so is the word terrorism, but the Mafia and terrorism feed on and get rich from the trafficking and deaths of poor illegal immigrants. Even you should understand this; it is not hard!", "lang": "IT", "original": "Mario Borghezio (UEN). – Signor Presidente, onorevoli colleghi, di molti interventi, il presidente Doyle che ammonisce sui rischi delle regolarizzazioni facili. I risultati concreti di Frontex , che andrebbe sostenuto con ben altri mezzi, qualcosa si comincia a fare e si ottengono i risultati. La politica della Francia che va nella giusta direzione, potrebbe essere di esempio. Anche alcune scelte delle magistrature, per esempio in Italia si comincia a sequestrare le case affittate ai clandestini, misure concrete che dovrebbero diventare misure di carattere europeo.\nMa dalla sinistra buonista e aperturista sentiamo – mi scusi collega Gruber – un sofisma, mi stupisce, sentirlo da una persona intelligente come lei: l'immigrazione legale si favorisce, si combatte la clandestinità aprendo le porte all'immigrazione legale. E' piuttosto vero il contrario! E' estirpando il bubbone della clandestinità che si apre lo spazio e anche l'accettabilità e la tollerabilità, anche nei numeri, di un'immigrazione regolare, pulita, trasparente. Ha mai sentito parlare di mafia? E' vero che nella sua relazione questa parola non c'è! Non c'è la parola terrorismo, ma mafia e terrorismo guadagnano e si ingrassano sulle morti e sui traffici dei poveri clandestini. Dovreste capirlo anche voi, non è difficile!", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-029"}