{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) The European Union has extensive legislation on migration policy. We have the Geneva Conventions, the Dublin Convention, several Regulations and a large number of Directives.\nHowever, there are major problems with their implementation and their large number render the entire system opaque. In addition, the Member States’ legislation is frequently applied incorrectly and refugee and asylum-seeker status often merge.\nSince time is limited, I will stick to the question of children who are not accompanied by their parents and who leave their country of origin to seek asylum in another country: 5% of all asylum seekers are made up precisely of children. We have statistics on how many of those children have applied for asylum but we do not know how many of them cross the border and do not apply for asylum. We know how many are granted asylum but have no information on what happens to those whose applications are rejected.\nMoreover, on arrival in a country children must be assigned a legal representative who will defend their best interest, but we do not know precisely what the definition of a child’s best interest is. A child’s legal representative should not be an inexperienced volunteer, a student or a legal person with a conflict of interests.", "lang": "SK", "original": "Irena Belohorská (NI). – (SK) Európska únia má extenzívnu legislatívu v oblasti migračnej politiky, máme ženevské dohovory, dublinský dohovor, niekoľko nariadení a množstvo smerníc na stole.\nBadáme však veľké problémy v ich aplikácii a ich veľké množstvo vedie k neprehľadnosti celého systému. Navyše, legislatíva členských štátov nie je veľakrát správne aplikovaná, často splýva štatút utečenca a azylanta.\nPre krátkosť času sa budem venovať len otázke detí, ktoré nie sú sprevádzané rodičmi a ktoré prekročia hranice štátu pôvodu a hľadajú útočisko v inom štáte. Nakoniec veď 5 % zo všetkých žiadateľov o azyl tvoria práve deti. Máme štatistiky koľko z tých detí požiadalo o azyl, avšak nevieme koľko z nich prekročí hranice štátu a o azyl nikdy nepožiada. Vieme, koľkým bol azyl udelený, ale chýbajú informácie, čo sa stane s tými, ktorým bola žiadosť zamietnutá.\nZároveň deťom musí byť pridelený po príchode do krajiny právny zástupca, ktorý bude hájiť najlepší záujem dieťaťa, avšak nevieme, čo je práve, aká je definícia najlepšieho záujmu dieťaťa. Právny zástupca dieťaťa nesmie byť neskúsený dobrovoľník, študent, prípadne právnická osoba majúca konflikt záujmov.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-037"}