{"speaker": "Kathalijne Maria Buitenweg (Verts/ALE).", "english": "Kathalijne Maria Buitenweg (Verts/ALE). – (NL) Mr President, I would like to read to you from a research report that was funded by Parliament. It states:\n‘One can reasonably conclude that the number of people who died at the European borders has increased significantly since controls were extended to the external borders in 1995.’\n(NL) Mr President, in fact the number of people seeking to find a way into Europe has not increased, but the borders are guarded much better, so that people take more difficult and more dangerous routes. This report also states that:\n‘The European Council’s proposals will probably increase human costs because of the intensified security and surveillance orientation.’\n(NL) Mr President, I would very much like to hear a response to this from the Commission and the Council. I believe that we should not rely on such research, but that we should gather our own data on the fatal crossings. Do you agree and who should gather the data then?\nMr President, I am not arguing that there should be no border controls at all, but I am arguing that there should be more opportunities for legal migration. With regard to that, I would therefore like to welcome the Commission’s proposal for a Blue Card. The Blue Card: the name refers to the blue in the European flag, but it seems to be mainly concerned with the stars. It requires supplementation. I am pleased that the Commission has said that it is going to work on this. I will eagerly await its proposals, because I think that it is a necessary complement to the proposals put forward up to now.", "lang": "NL", "original": "Kathalijne Maria Buitenweg (Verts/ALE). – (NL) Voorzitter, ik wil u voorlezen uit een onderzoeksrapport dat gefinancierd is door het Europees Parlement. Er staat:\n(EN) “Wij kunnen redelijkerwijze concluderen dat het aantal mensen dat om het leven kwam aan de Europese grenzen sterk is gestegen sedert de controles in 1995 tot de externe grenzen werden uitgebreid.”\n(NL) Voorzitter, in wezen is niet het aantal mensen dat een weg zoekt naar Europa toegenomen, maar worden de grenzen veel beter bewaakt, zodat mensen veel moeilijkere en gevaarlijkere routes nemen. Er staat ook in dit rapport dat:\n(EN) “De voorstellen van de Europese Raad zullen waarschijnlijk de menselijke tol doen stijgen als gevolg van de verscherpte veiligheid en bewaking.”\n(NL) Voorzitter, ik zou heel graag een reactie daarop willen van de Commissie en de Raad. Volgens mij zou het goed zijn om niet afhankelijk te zijn van zulk soort onderzoekers, maar moeten we echt zelf ook gegevens gaan verzamelen over de fatale oversteken. Bent u het daarmee eens en wie zou deze gegevens dan moeten gaan verzamelen?\nVoorzitter, ik pleit er niet voor dat er helemaal geen grenscontroles zijn, maar ik pleit er wél voor dat er meer legale migratiemogelijkheden zijn. Wat dat betreft wil ik dan ook de Commissie complementeren met een voorstel voor een blue card . De blue card : de naam verwijst naar het blauw in de Europese vlag, maar het lijkt toch vooral over de sterren te gaan. Het is een soort entreekaartje voor de hoger opgeleiden en dat is heel belangrijk, maar het verdient aanvulling. Ik ben blij dat de Commissie heeft gezegd dat ze daarmee aan de slag gaat. Ik wacht vol spanning die voorstellen af, omdat ik denk dat het een noodzakelijke aanvulling is op de voorstellen die tot nu toe gedaan zijn.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-030"}