{"speaker": "Nils Lundgren (IND/DEM).", "english": "Nils Lundgren (IND/DEM). – (SV) Mr President, migration has taken place throughout human history. It has been one of the most fundamental driving forces of that history. When we speak of migration between countries, we are therefore addressing quite fundamental questions, existential questions of human freedom. Do people not have the right to choose where in the world they want to live? None of this is actually up for discussion here. The modern welfare state is irreconcilable with free immigration and hard to reconcile with more extensive migration in general because of different standards of living.\nImmigration as a means of rejuvenating our own populations is practically dead in the water according to research. Immigration by family members has very minor effects on the demographic structure. It would require 50-70% of all the people in a country to be immigrants if we were to rejuvenate the population of a country such as Japan.\nBrain drain is a major problem for many developing countries. Here it is effectively proposed that we should rob other countries of their educated populations. A new approach is needed.", "lang": "SV", "original": "Nils Lundgren (IND/DEM). – Herr talman! Folkvandringar har ägt rum under hela mänsklighetens historia. Det har varit en av de mest fundamentala drivkrafterna i denna historia. När vi tar ställning till migration mellan länder, tar vi därför ställning till helt fundamentala frågor, till existentiella frågor om människans frihet. Har inte människor rätt att välja var i världen de vill leva? Ingenting av detta är egentligen uppe till diskussion här. Den moderna välfärdsstaten är oförenlig med fri invandring och svårförenlig med mera omfattande invandring överhuvudtaget på grund av standardskillnaderna.\nInvandring för att föryngra vår egen befolkning är nästan dödfött enligt forskningen. Anhöriginvandring leder till mycket små effekter på den demografiska strukturen. Det skulle krävas att 50–75 procent av alla i ett land var invandrare om vi skulle föryngra befolkningen i ett land som exempelvis Japan.\nBrain drain är ett stort problem för många u-länder. Här föreslås faktiskt att man helt och hållet ska beröva andra länder deras utbildade befolkning. Vi kräver ett nytt underlag.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-035"}