{"speaker": "Marine Le Pen (NI).", "english": "Marine Le Pen (NI). – (FR) Mr President, ladies and gentlemen, the latest figures given in the annual report on the activities of Eurodac for 2006, which is the biometric tool that Europe uses for monitoring asylum seekers, show that the number of persons who illegally crossed one of the EU borders has increased by 64% since 2005. This worrying development only proves, if proof were needed, that Europe is powerless to control its external borders and to contain the exponential growth in illegal immigration, especially from Africa.\nThe only crumb of comfort in the report is that Parliament seems to have woken up to the fact that the en-masse regularisation of immigrants who have illegally entered the territory of the European Union is not in itself a solution and will not solve the problem. Well hallelujah! Nevertheless, Spain, Belgium, France, Italy and the Netherlands first had to resort to this dangerous policy of regularisation, which inevitably gave rise to the so-called ‘aspiration’ phenomenon and by this fact influenced the migratory flows of their European neighbours, before this awareness finally dawned on them.\nLet us be positive, however. We have at least made a start. However, if we are to fight illegal immigration effectively there is one measure that has to be introduced as a matter of urgency: re-establish the European Union’s external border controls. This gimmick that is Frontex, a real empty shell with insufficient men or equipment that is not even supported by some European countries, anxious as they are to preserve their sovereignty over immigration management, will never save Europe from this infernal spiral.\nEurope itself is to blame for the continuing and exponential problem of immigration by having signed-up to the criminal Schengen agreements. It must annul these, and quickly.", "lang": "FR", "original": "Marine Le Pen (NI). – (FR) Monsieur le Président, chers collègues, les derniers chiffres fournis par le rapport annuel consacré aux activités d'Eurodac en 2006, outil biométrique utilisé à l'échelle européenne pour les demandeurs d'asile, montre que le nombre de personnes qui ont franchi illégalement une des frontières de l'Union a augmenté de 64% par rapport à 2005! Augmentation consternante qui prouve, si besoin en était encore, que l'Europe est impuissante à maîtriser ses frontières extérieures et à endiguer la croissance exponentielle d'une immigration clandestine, en provenance d'Afrique notamment.\nSeul soulagement dans ce rapport, le Parlement semble avoir pris conscience que les régularisations en masse des immigrés entrés clandestinement sur le territoire de l'Union n'était pas une solution en soi et ne résolvait pas les problèmes. Alléluia! Il aura néanmoins fallu que l'Espagne, la Belgique, la France, l'Italie et les Pays-Bas recourent à cette dangereuse politique de régularisations, produisant inévitablement un phénomène dit «d'aspiration» et influençant, par là même, les flux migratoires de leurs voisins européens, pour que cette prise de conscience minimum ait enfin lieu.\nSoyons positifs. C'est déjà un début, mais, afin de lutter efficacement contre l'immigration clandestine, une seule et première mesure est à prendre d'urgence: le rétablissement des contrôles aux frontières extérieures de l'Union. Ce n'est pas le gadget de Frontex, véritable coquille vide dotée de peu de matériel, de peu d'hommes et qui, par ailleurs, n'obtient pas le soutien de certains pays européens, soucieux de préserver leur souveraineté en matière de gestion de l'immigration, qui pourra sortir l'Europe de cette spirale infernale.\nC'est l'Europe elle-même qui est à l'origine de cette immigration continue et exponentielle, en participant aux criminels accords de Schengen. Qu'elle les résilie, et vite!", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-036"}