{"speaker": "Martine Roure (PSE).", "english": "Martine Roure (PSE). – (FR) Mr President, we indeed welcomed this joint debate because it is impossible today to have a truly effective and coherent European immigration policy without tackling these two issues together and on a Community level.\nFor a number of years our respective countries have adopted a restrictive policy towards immigration, yet this policy has not stopped migrants arriving. On the contrary, they continue to come to Europe, at great personal risk, to find better living conditions and for many of them it is a question of survival. The world is now a global village and we will never be able to stop those who are fleeing from misery and despair. Some people continue to project the illusion that we can close our borders and they are being completely irresponsible.\nIt all comes down to a question of morals and of solidarity and it is up to us to help out all those countries that are in distress. That is also why I want to see this debate extended to include more than just Frontex. Certainly the European Council has to explain why Frontex was forced to suspend its operations in the Mediterranean in mid-August for want of operational resources. However, the question we really should be focusing on is this: how do we enable those who want to come to Europe to do so in a properly regulated manner?\nWe should of course look into the possibility of introducing a European Blue Card: this would allow migrants to move freely between Europe and their country of origin and to do so transparently and in safety. At the same time it is important that the Commission should first put forward a proposal defining a common basis for the rights of migrants. There are a great many people who are scandalously exploited in our different countries. We need fully to realise that in today’s changing world it is now a matter of urgency that those countries where people are still living in misery are allowed to develop harmoniously. This is nothing more than our duty. Everyone should have the right to stay and live in their country of birth: the way things are at present they do not have this choice.\nFinally, I hope that the Member States respect the mandate of the Intergovernmental Conference to put the matter of legal immigration to qualified majority voting and to codecision. I would just repeat that this is absolutely essential if we are to adopt a coherent European policy in this area.", "lang": "FR", "original": "Martine Roure (PSE). – (FR) Monsieur le Président, nous avons, en effet, souhaité ce débat conjoint car il est aujourd'hui impossible d'avoir une véritable politique européenne d'immigration efficace et cohérente si nous n'abordons pas ces deux sujets ensemble et au niveau communautaire.\nNos pays ont, depuis plusieurs années, mené une politique migratoire restrictive. Or, cette politique n'a pas arrêté les migrants. Au contraire, ceux-ci continuent à venir en Europe, au péril de leur vie, pour y trouver des conditions de vie meilleures, et nombreux sont ceux pour qui c'est une question de survie. Aujourd'hui, le monde est un village. Nous ne pourrons jamais arrêter ceux qui fuient la misère et le désespoir. Certains alimentent le fantasme de la fermeture des frontières, et ce sont des irresponsables!\nC'est donc une question de morale et de solidarité, et nous devons aider tous les pays en détresse. C'est pourquoi, d'ailleurs, je souhaite que nous ne limitions pas ce débat à Frontex. Certes, il faut que le Conseil européen nous explique pourquoi Frontex a été contraint d'arrêter ses actions en Méditerranée, mi-août, par faute de moyens opérationnels. Mais nous devons nous concentrer sur ceci: comment permettre à ceux qui le souhaitent d'arriver en Europe régulièrement?\nNous devons étudier, bien sûr, la possibilité de mettre en place une «Carte bleue européenne»: celle-ci devrait permettre aux migrants de se déplacer librement entre l'Europe et les pays d'origine, dans la transparence et sans danger. Il est par ailleurs important que la Commission fasse, en préalable, une proposition pour définir un socle commun des droits des migrants. Nombreux sont ceux qui sont scandaleusement exploités dans nos pays. Nous devons prendre pleinement conscience qu'il devient urgent pour notre monde en mutation de permettre aux pays qui vivent encore dans la misère de se développer harmonieusement. C'est notre devoir! Chaque personne doit avoir le droit de rester vivre au pays: actuellement, ce choix n'existe pas!\nJ'espère enfin que les États membres respecteront le mandat de la Conférence intergouvernementale pour permettre le passage au vote à la majorité qualifiée et à la codécision pour l'immigration légale. Je le répète, c'est absolument nécessaire pour mener une politique européenne cohérente.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-039"}