{"speaker": "Patrick Gaubert (PPE-DE).", "english": "Patrick Gaubert (PPE-DE). – (FR) Mr President, ladies and gentlemen, I was pleased to read recently about the Socialist Group in the European Parliament calling for this morning’s debate not to become an electioneering exercise. What is more, on listening to you this morning I find that your positions are becoming dangerously close to those of my own Group.\nI agree with Mrs Gruber that Member States can no longer manage immigration by acting independently in their own corner of Europe. I also agree with Mr Moreno that we wish to help countries with a high level of emigration develop so that their citizens are more inclined to stay at home. I am also in agreement with Mr Fava when he says that Europe should take a firm stance towards those employers who unscrupulously exploit their workers.\nThere are those who associate immigration with violence and who claim that immigrants are the cause of all the woes affecting their country. These people do not share the fundamental values of the European Union.\nFortunately, there are also those who fight humanely against illegal immigration, which only creates modern-day slaves, and who support legal immigration, which provides economic, cultural and intellectual opportunities for us all.\nWe in this House know one thing: this problem cannot be solved simply by acting at a national level. The only way ahead lies in a concerted European policy. We did not set up Frontex to fish drowned people out of the seas off southern Europe or to gather up children in the eastern territories who have died from hunger and thirst. Frontex is not an impassable frontier, it is a means of preventing the arrival of excessive numbers of immigrants for whom we do not have sufficient welfare and material resources.\nControlling our borders is not a technical problem and it is not a military problem: it is a political matter. Like you, I am seeking the most realistic and the most humane solution. As we all know, that is to be found here around the European table, to be agreed between ourselves and those who run the countries that are the main sources of immigration. It is up to us to initiate a new, more effective form of co-development that will provide for an intelligent regulation of migratory flows and the peaceful arrival of immigrants into the European Union.\nFellow Members, migrants often do not have any choice over what happens to them, but we do have a choice: we can choose to receive them with concern, dignity and understanding. It is up to us to succeed where others have for so long failed.\n(Applause)", "lang": "FR", "original": "Patrick Gaubert (PPE-DE). – (FR) Monsieur le Président, mes chers collègues, je suis heureux d'avoir lu ces derniers jours les appels du PSE à débattre ce matin sans démagogie. En vous entendant d'ailleurs ce matin, je trouve que vos positions se rapprochent dangereusement de celles de mon groupe.\nJe suis d'accord avec Lilli Gruber pour dire que les États membres ne peuvent plus gérer l'immigration chacun dans leur coin. Je suis d'accord avec Moreno Sánchez pour dire que nous voulons aider les pays d'émigration à se développer afin que les gens restent chez eux. Je suis d'accord avec Claudio Fava quand il dit que «l'Europe doit se montrer ferme vis-à-vis des entrepreneurs qui exploitent sans scrupules la main-d'œuvre».\nIl y a ceux ou celles qui parlent de l'immigration avec violence et qui prétendent que les immigrés sont la cause de tous les maux de leur pays. Ceux-là ne partagent pas les valeurs fondamentales de l'Union européenne.\nIl y a, heureusement, ceux qui luttent avec humanité contre l'immigration illégale, qui fabrique des esclaves modernes, qui soutiennent l'immigration légale, qui peut être une chance pour nos pays du point de vue économique, culturel et intellectuel.\nNous le savons au Parlement européen: il n'y a pas de bonne solution qui soit seulement nationale. La voie à explorer ne peut être que celle d'une politique européenne concertée. Nous n'avons pas créé Frontex pour repêcher des noyés au Sud de l'Europe ni pour récupérer, à l'Est, des enfants morts de faim et de soif. Frontex n'est pas une frontière infranchissable, c'est un moyen d'éviter l'arrivée trop massive d'émigrés, ingérable humainement et matériellement.\nLa gestion de nos frontières n'est pas technique, elle n'est pas guerrière, elle est politique. Je suis comme vous, je cherche la solution la plus réaliste, la plus humaine. La solution, nous la connaissons tous, elle est ici, autour de la table de l'Europe, entre nous et les dirigeants des pays source d'immigration. À nous d'initier une nouvelle forme de codéveloppement plus efficace, dont la conséquence sera une régulation intelligente des flux migratoires et l'arrivée pacifiée d'immigrés chez nous.\nMes chers collègues, les immigrés n'ont souvent pas le choix de leur vie. Nous, le choix, nous l'avons: celui de les recevoir avec intérêt, dignité et intelligence. À nous de réussir là où d'autres ont, depuis trop longtemps, échoué!\n(Applaudissements)", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-038"}