{"speaker": "Roberts Zīle (UEN). –", "english": "Roberts Zīle (UEN). – (LV) Mr President, Commissioner, I am particularly glad that Parliament, in strengthening the Community approach, is also grappling with legal immigration issues in my country – Latvia – relating to the employment deficit in various sectors such as construction and catering services. Yes, many people have left Latvia to work legally in these sectors in various EU countries, and citizens from non-EU countries are filling these jobs in our country both legally and illegally. For those, however, who have a strong wish to strengthen the role of the European Parliament and to decrease that of the Member States, especially the small states, on immigration issues, I would like to change the emphasis. We should make every effort to convince various Member States to stop restricting entry to the labour market for Member States that joined the EU in 2004, not to mention the attitude to the 2007 Member States, which encourages illegal employment even for EU citizens. Be consistent, ladies and gentlemen! Thank you.", "lang": "LV", "original": "Roberts Zīle (UEN). – (LV) Priekšsēdētāja kungs, godātais komisāra kungs! Es it ka varētu priecāties, ka Parlaments ar Kopienas pieeju nostiprināšanu legālās imigrācijas jautājumus risinās arī manas zemes – Latvijas – nodarbinātības deficīta vairākās nozarēs, tādās kā būvniecība, ēdināšanas pakalpojumi. Jā, daudzi no Latvijas ir aizbraukuši legālajā darbā šajās nozarēs uz vairākām Eiropas Savienības valstīm, un mums savukārt legāli un nelegāli šīs darbavietas aizpilda trešo valstu pilsoņi. Tomēr tiem, kas ļoti vēlas nostiprināt Eiropas Parlamenta un samazināt dalībvalstu, it īpaši mazo valstu, lomu imigrācijas jautājumos, vēlētos novēlēt mainīt akcentus, un tas būtu – pielikt visas pūles, lai vairākas dalībvalstis izbeigtu ierobežot savu darbaspēka tirgu no Eiropas Savienības dalībvalstīm, kas iestājās 2004. gadā, un nemaz nerunājot par attieksmi pret 2007. gada dalībvalstīm, tādējādi veicinot nelegālu nodarbinātību pat Eiropas Savienības pilsoņiem. Esiet konsekventi, kolēģi! Paldies!", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-041"}