{"speaker": "Raül Romeva i Rueda (Verts/ALE).", "english": "Raül Romeva i Rueda (Verts/ALE). – (ES) Mr President, any debate on immigration must be based on at least four facts. People will continue to risk their lives coming here no matter how many walls, prison bars or vessels we deploy. People do not come to Spain, Malta or Italy: they come to Europe. All the studies point to the fact that the immigrant population is necessary in the EU to guarantee the current level of the welfare state. However, there is still a disturbingly high level of abuse of many of these people by unscrupulous businessmen who take advantage of their vulnerable situation in order to exploit them.\nIf this is the case – and I would remind you that this has already been demonstrated and is not the result of prejudices or suspicions – if this is the case, what we must do now is develop a reasonable and intelligent European policy on access at our borders: stopping people crossing them does not help to control the process; it merely makes the situation more dramatic.\nWe must likewise take a responsible attitude to our reception process, guaranteeing asylum and refugee status to immigrants, individual treatment of each person, and realistic solutions.", "lang": "ES", "original": "Raül Romeva i Rueda (Verts/ALE). – (ES) Señor Presidente, todo debate sobre inmigración debería partir de, al menos, cuatro evidencias: la gente seguirá jugándose la vida para venir por muchos muros, rejas o barcos que pongamos; la gente no viene a España, Malta o Italia, viene a Europa; todos los estudios ponen de manifiesto que la población inmigrante es necesaria en la Unión Europea para garantizar el actual nivel del Estado de bienestar; y, por último, sigue siendo altamente preocupante el abuso al que muchas veces se ven sometidas estas personas por parte de empresarios sin escrúpulos que se aprovechan de su situación de vulnerabilidad para explotarles.\nSi esto es así, e, insisto, se trata de evidencias ya demostradas, no de prejuicios ni de sospechas, si esto es así, repito, lo que toca ahora es desarrollar una política europea de permeabilidad razonable e inteligente en nuestras fronteras, ya que la impermeabilidad de las mismas no ayuda a gobernar el proceso y sólo añade dramatismo al mismo.\nAsimismo, debemos adoptar una actitud responsable en la acogida, garantizando el acceso al derecho de asilo y refugio a los inmigrantes como un trato individualizado a los mismos y ofreciendo soluciones realistas.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-049"}