{"speaker": "Stavros Lambrinidis (PSE). –", "english": "Stavros Lambrinidis (PSE). – (EL) Mr President, some decades ago millions of our fellow European citizens emigrated to America, Australia, South Africa and other European countries. They were not rich, but were escaping from poverty.\nWe asked for them to be accepted and to be given rights. The money they sent home supported our economies. Thousands of Italian, Greek and Irish flags fly in those countries on the days of our national festivals. They love the countries to which they went, but they are also allowed to love their countries of origin; nobody feels threatened by this dual love. They excelled and boosted the economies and cultural and democratic wealth of the host countries.\nAs a result, immigration should surely not be treated primarily as a police phenomenon, let alone as a likely source of terrorism, as it has ended up being discussed in Europe.\nImmigration policy ought to be comprehensive and should cover a whole range of aspects:\n- firstly, improvement of legal migration channels;\n- secondly, combating clandestine immigration, especially inhumane immigrant trafficking rings; and upholding respect for human rights at detention centres. The only crime committed by these people is to have been born in poor or war-torn countries;\n- thirdly, the reason for the surge of immigrants: wars, poverty, underdevelopment, dictatorships; Europe must tackle these phenomena in its foreign and economic policy;\n- fourthly, we should ask why Europe is so attractive to immigrants. At the same time, we must combat illegal employment;\n- fifthly, the demographic, research, educational and economic needs of the European Union; we must attract a much-needed labour force;\n- sixthly, respect for fundamental rights;\n- seventhly, creating a European bridge between peoples and cultures, thus strengthening our foreign policy.\nVery few of the above require police action. On the other hand, they require politicians with insight and boldness. I am glad that, after its initial emphasis on a police-based approach, the Commission is now moving forward with a much better overall approach. I congratulate Mr Frattini!", "lang": "EL", "original": "Σταύρος Λαμπρινίδης (PSE). – Κύριε Πρόεδρε, πριν κάποιες δεκαετίες, εκατομμύρια ευρωπαίων συμπολιτών μας μετανάστευσαν στην Αμερική, στην Αυστραλία, στη Νότιο Αφρική, ακόμη και εσωτερικά στην Ευρώπη. Δεν ήταν πλούσιοι, δραπέτευαν από τη φτώχια.\nΑπαιτήσαμε να τους υποδεχτούν και να τους δώσουν δικαιώματα. Τα εμβάσματά τους στήριξαν τις οικονομίες μας. Χιλιάδες ιταλικές, ελληνικές, ιρλανδικές σημαίες κυματίζουν σ’ αυτές τις χώρες στις εθνικές μας γιορτές. Αγαπούν τις χώρες που πήγαν αλλά τους επιτρέπεται να αγαπούν και τις χώρες από τις οποίες προήλθαν, χωρίς κάποιος να αισθάνεται ότι απειλείται από αυτή τη διπλή αγάπη. Διέπρεψαν και τόνωσαν τις οικονομίες των χωρών που πήγαν και τον πολιτιστικό και δημοκρατικό τους πλούτο.\nΕπομένως, είναι σαφές ότι η μετανάστευση δεν πρέπει να αντιμετωπίζεται κυρίως σαν αστυνομικό φαινόμενο, πόσο δε μάλλον σαν πιθανή πηγή τρομοκρατίας, έτσι όπως κατέληξε να συζητείται στην Ευρώπη.\nΗ πολιτική μετανάστευσης πρέπει να είναι συνολική και να συνεκτιμά μία πληθώρα πτυχών:\n- πρώτον, βελτίωση διαύλων νόμιμης μετανάστευσης·\n- δεύτερον, καταπολέμηση της λαθρομετανάστευσης, αλλά κυρίως των απάνθρωπων κυκλωμάτων σωματεμπορίας μεταναστών και σεβασμός δικαιωμάτων σε κέντρα κράτησης· το μόνο έγκλημα των ανθρώπων αυτών είναι ότι γεννήθηκαν σε φτωχές χώρες ή σε χώρες πολέμου·\n- τρίτον, αίτια εκροής μεταναστών: οι πόλεμοι, η φτώχια, η υπανάπτυξη, οι δικτατορίες· τα φαινόμενα αυτά πρέπει να αντιμετωπίσει η Ευρώπη με την εξωτερική και την οικονομική της πολιτική·\n- τέταρτον, αίτια ελκυστικότητας της Ευρώπης με παράλληλη καταπολέμηση της παράνομης εργασίας·\n- πέμπτον, δημογραφικές, ερευνητικές, εκπαιδευτικές και οικονομικές ανάγκες της Ευρωπαϊκής Ένωσης· πρέπει να προσελκύσουμε εργατικό δυναμικό· το χρειαζόμαστε·\n- έκτον, σεβασμός θεμελιωδών δικαιωμάτων·\n- έβδομον, δημιουργία μιας Ευρώπης-γέφυρας μεταξύ λαών και πολιτισμών· ενδυνάμωση της εξωτερικής μας πολιτικής και δύναμης.\nΕλάχιστα από τα παραπάνω απαιτούν αστυνομικές δράσεις. Αντιθέτως, απαιτούν πολιτικούς με διορατικότητα και με τόλμη. Χαίρομαι που η Επιτροπή, από την αρχική έμφαση στην αστυνομική αντιμετώπιση, προχωρεί σήμερα σε μία εξαιρετικά καλύτερη σφαιρική αντιμετώπιση. Συγχαρητήρια κύριε Frattini!", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-047"}