{"speaker": "József Szájer (PPE-DE). –", "english": "József Szájer (PPE-DE). – (HU) Ladies and gentlemen, the shortcomings of European immigration policy and the difficulties experienced so far surrounding joint action have now succeeded in undermining support within society for shared values such as the free movement of citizens within the European Union.\nWe have opened our internal borders, but we do not yet have a common policy on immigration. This is completely absurd. European citizens, meanwhile, feel that having open borders within the EU leads to unchecked immigration. If we want to maintain peace in our societies and public support for freedom of movement, we need a strong Europe, stronger than it is at present, on the issue of immigration. In this regard we should not forget, however, that citizens of the new Member States still face major restrictions in terms of immigration policy, despite the fact that they are European citizens.\nThe European People’s Party believes that the following are necessary for an appropriate and transparent common European immigration policy. First: solidarity among the Member States, which would rule out unilateral decisions that affect everyone as a result of the open borders, as in the case of the decision by the Spanish government. Second: human dignity must be the guiding principle.\nThird: we must take resolute action against illegal immigration. A fellow Member from the Socialist Group said a little while ago that immigration is not a crime. However, ladies and gentlemen, any person violating European rules and Member States’ rules is indeed committing a criminal offence and this is why we refer to illegal immigration. In order to take action against illegal immigration we need stronger protection of our external borders than we have at present, and statutory provision concerning return of immigrants to their own country.\nFourth: rules on illegal immigration must be reinforced and made more transparent – I am sorry, I meant to say rules on legal immigration – taking greater account of the types of labour needed in our countries.\nFifth: immigration policy must not begin at our borders. It is astounding that although the European Union is one of the largest aid-providing organisations in the world, we do not set many conditions relating to corruption, respect for human rights and democracy in recipient countries. This must be brought to an end, and conditions of this sort must be imposed on recipient countries. Ceterum censeo : Europe needs a stronger immigration policy.", "lang": "HU", "original": "József Szájer (PPE-DE). – (HU) Tisztelt Ház! Az európai bevándorláspolitika hiányosságai, a közös fellépésnek az eddigi nehézségei ma már olyan közös értékeinknek a társadalmi támogatottságát ássák alá, mint a polgárok unión belüli szabad mozgása.\nMegnyitottuk a belső határainkat, de még sincsen közös bevándorlási politikánk. Ez teljesen abszurd. Az európai polgárok pedig úgy látják, hogy az Unión belül a nyitott határok ellenőrizetlen bevándorláshoz vezetnek. Ha meg akarjuk őrizni társadalmunk békéjét és a polgárok támogatását a szabad mozgásra, erős és a mostaninál erősebb Európára van szükség a bevándorlás területén. Itt arról sem feledkezhetünk meg, hogy az új tagországok polgáraival szemben még mindig komoly korlátozások állnak fenn a bevándorláspolitika területén, pedig azok európai polgárok.\nAz Európai Néppárt szerint a helyes és átlátható, közös európai bevándorláspolitikához a következőkre van szükség. Először: szolidaritásra a tagországok között, amelybe olyan egyoldalú, de a nyitott határok miatt mindenkit érintő döntések, mint például amit a spanyol kormánytól láttunk, nem férnek bele. Másodszor: az emberi méltóságnak kell a vezető elvnek lennie.\nHarmadszor: határozottan fel kell lépni az illegális bevándorlás ellen. Egyik szocialista kolléga az imént azt mondta, hogy a bevándorlás nem bűntett. De tisztelt képviselőtársaim, aki megszegi az európai szabályokat és a tagországoknak a szabályait, az valójában bűncselekményt követ el, ezért beszélünk illegális bevándorlásról. Az illegális bevándorlás elleni fellépéshez a jelenleginél erősebb külső határvédelem kell, jogilag szabályozott visszaküldési politika.\nNegyedszer: átláthatóbbá kell tenni és erősíteni kell az illegális bevándorlás szabályait, pontosabban, elnézést, a legális bevándorlás szabályait, jobban figyelembe véve, hogy milyen munkaerőre van szükségük országainknak.\nÉs ötödször: a bevándorláspolitikát nem a határainknál kell kezdeni. Döbbenetes, hogy miközben az Európai Unió az egyik legnagyobb segélynyújtó szervezet a világban, mégis milyen kevéssé szabunk feltételeket a segélyezett országoknak a korrupció, az emberi jogok érvényesítése és a demokrácia terén. Ennek véget kell vetni, ilyen feltételeket kell támasztani a segélyezett országokkal szemben. Ceterum censeo, Európának egy erősebb bevándorláspolitikára van szüksége.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-046"}