{"speaker": "Patrick Louis (IND/DEM).", "english": "Patrick Louis (IND/DEM). – (FR) Mr President, ladies and gentlemen, enough of all this political hypocrisy. The right of asylum and immigration where similar types of civilisation are concerned is not the problem. The question essentially concerns immigration from another civilisation and this benefits no one.\nImmigration by job seekers is a double injustice: it robs the country of origin of the skills that it has paid for, while in the host country it drags the labour market down and takes job opportunities from the locally unemployed.\nImmigration by benefit seekers is a mistake on two counts: it uproots poor people, hypnotised by the lure of the Western world, while in the host country it destabilises the social budgets that have been created and can only survive within the limited and protective context of the nation.\nThis means that, contrary to what was written on the walls of the Members’ restaurant in Brussels a month ago, the European Union does not need immigration. In fact quite the reverse: what Europe needs is a proper family and demographic policy, sovereign cooperation between nations and frontiers, not Frontex. The world needs to understand, for one thing, that peace does not come through immigration but through self-reliant development and, for another, that real proletarianisation sets in when people lose their cultural roots.", "lang": "FR", "original": "Patrick Louis (IND/DEM). – (FR) Monsieur le Président, mes chers collègues, renonçons à la langue de bois! Le droit d'asile et l'immigration issue d'une même civilisation ne sont pas le problème. La question porte essentiellement sur l'immigration extra-civilisationnelle, qu'elle soit légale ou illégale, et celle-ci n'est une chance pour personne.\nL'immigration de travail commet une double injustice: elle vole les compétences payées par les pays d'origine et, dans le pays d'accueil, elle tire le marché du travail vers le bas et soustrait aux chômeurs locaux l'occasion d'un emploi.\nL'immigration d'allocations présente deux erreurs: elle déracine les pauvres gens, hypnotisés par le miroir aux alouettes de la ville occidentale, et, dans le pays d'accueil, elle déséquilibre les budgets sociaux, qui sont nés et ne peuvent perdurer que dans le cadre restreint et protecteur de la nation.\nAinsi, et contrairement à ce qui a été écrit sur les murs du restaurant des députés à Bruxelles il y a un mois, l'Union européenne n'a pas besoin d'immigration. Au contraire: l'Europe a besoin d'une grande politique familiale et démographique, de coopération souveraine entre les nations, de frontières et non pas de Frontex, et le monde a besoin de comprendre, d'une part, que la paix, ce n'est pas l'immigration, mais le développement autocentré et, d'autre part, que la vraie prolétarisation, c'est le déracinement culturel.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-044"}