{"speaker": "Jean-Marie Cavada (ALDE).", "english": "Jean-Marie Cavada (ALDE). – (FR) Mr President, Commissioner, Mr President-in-Office of the Council, at last we are able together to discuss the subjects of illegal immigration and immigration that is referred to as legal: these are two sides of the same coin without which no country today can really claim to have a successful immigration policy. In truth, most have simply succeeded in creating electoral imbalances that only serve to aggravate the problems, which really do not need this if they are to be tackled effectively.\nNo Member State at the present time can claim that it wants to manage its immigration policy alone and the tragedy of this European Union is that many of its members are countries that historically, over two centuries or more, have known all about immigration, for they were the victims of it. There will be some political posturing today, but I think the time has now come to move up a notch. In an area that permits freedom of movement, such as ours, the decisions taken by one Member State will have an immediate effect on neighbouring countries. By the same token, as external borders will henceforth be shared by all the countries of the Union we cannot expect those Member States located in the south and east of the EU to have to face, alone and helpless, the massive influx of migrants of the kind we are now witnessing in Malta, the Canaries and Lampedusa, in the eastern parts of the Union and even in the north west.\nWith solidarity clearly called for here we need to apply the kind of political will that I feel the Member States are not sufficiently prepared to demonstrate. We cannot develop a proper European immigration policy if we do not put an end to the imbalance that exists in the current Treaties: the fight against illegal immigration has to be made part of a proper Community system and the present all-round paralysis affecting our policy on legal immigration can no longer be tolerated.\nThis is why I would again stress that for our policy on legal immigration and integration, as set by the mandate of the Intergovernmental Conference, we need to apply the principles of qualified majority voting and codecision with the European Parliament. This is the only way in which we can effectively and democratically meet one of the greatest challenges currently facing the European Union.", "lang": "FR", "original": "Jean-Marie Cavada (ALDE). – (FR) Monsieur le Président, Monsieur le Président du Conseil, Monsieur le Commissaire, enfin, nous pouvons traiter conjointement l'immigration illégale et l'immigration que l'on appelle légale: les deux facettes concertées sans lesquelles aucun pays, à ce jour, n'a réellement réussi sa politique d'immigration. Tout juste, la majorité d'entre eux ont-ils réussi à provoquer des déséquilibres électoraux qui radicalisaient les problèmes qui n'ont vraiment pas besoin de cela pour être traités sur le fond.\nAucun État membre, à l'heure actuelle, ne peut prétendre vouloir gérer seul sa politique d'immigration et le drame de notre Union européenne est que beaucoup de nos pays sont des pays qui, historiquement, pendant plus de deux siècles, ont connu ces questions d'immigration, dont ils étaient alors victimes. Aujourd'hui, on agite des chiffons politiques, mais maintenant je crois qu'il faut passer au cran supérieur. Dans un espace de libre circulation, les décisions prises dans un État membre affectent immédiatement les voisins. De même, les frontières extérieures étant désormais des frontières communes à tous les pays de l'Union, on ne peut pas laisser les États membres au sud et à l'est de l'Union faire face, seuls et démunis, à l'arrivée massive de migrants, comme on l'a vu à Malte, aux Canaries, à Lampedusa, à l'est des frontières et même au nord-ouest, maintenant.\nLa solidarité s'imposant, il faut désormais une vraie volonté politique que je ne sens pas suffisamment chez les États membres. On ne pourra pas développer une véritable politique d'immigration européenne si on ne met pas un terme aux déséquilibres des traités actuels: la lutte contre l'immigration irrégulière doit être véritablement communautarisée et une unanimité paralysante pour la politique d'immigration légale n'est plus tolérable aujourd'hui.\nC'est pourquoi je tiens à insister une nouvelle fois sur la nécessité de prévoir, pour la politique d'immigration légale et d'intégration, comme cela figure dans le mandat de la Conférence intergouvernementale, la prise de décision à la majorité qualifiée et en codécision avec le Parlement européen. C'est le seul moyen de répondre efficacement et démocratiquement à l'un des plus grands défis posés à l'Union européenne.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-040"}