{"speaker": "Pedro Guerreiro (GUE/NGL).", "english": "Pedro Guerreiro (GUE/NGL). – (PT) In a one-minute speech, we can only stress that the repressive security-oriented policies which criminalise migrants, both men and women, who aspire to work and a dignified life, must be ended. Detention centres for migrants must be closed and the inhuman policy of repatriation must be ended. Xenophobia, racism and all policies and corruption which encourage these must be combated. The situation of migrant workers must be regularised by guaranteeing their labour and social rights, which is a necessary condition for ending unacceptable situations of exploitation. There must be an effective integration policy which specifically includes family reunification.\nWe consider that developing a common migration policy is not an adequate response to these issues and problems, as demonstrated by the results of other common policies. The migration situation is different in each country making up the European Union. The decisions made on this policy must respect the sovereignty of each state, which of course does not hinder the cooperation needed in this area at EU level. Rather than a common policy, what we need is a different policy and different measures which will effectively protect the rights of migrants and combat the deep causes of migration.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). – Numa intervenção de um minuto apenas sublinhamos que impõe-se o fim das políticas securitárias e repressivas que criminalizam os emigrantes, homens e mulheres, que aspiram a um trabalho e a uma vida digna. Impõe-se o encerramento dos centros de detenção de imigrantes e o fim da desumana política de repatriação. Impõe-se o combate à xenofobia e ao racismo e a todas as políticas e deturpações que os alimentam. Impõe-se a regularização dos trabalhadores emigrantes, assegurando os seus direitos laborais e sociais, condição necessária para o fim de inaceitáveis situações de sobre-exploração. Impõe-se uma efectiva política de integração que inclua, nomeadamente, o reagrupamento familiar.\nConsideramos que a criação de uma política comum de emigração não é resposta adequada para as questões e problemas que se colocam, aliás como o demonstram os resultados de outras políticas comuns. A realidade da migração é diferenciada entre os países que integram a União Europeia. A decisão quanto a esta política deve respeitar a soberania de cada Estado o que, obviamente, não obstaculiza a necessária cooperação que se impõe neste domínio ao nível da União Europeia. Mais do que uma política comum, o que é necessário é outra política e outras medidas que, efectivamente protejam os direitos dos emigrantes e combatam as causas profundas da emigração.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-043"}