{"speaker": "Hélène Flautre (Verts/ALE).", "english": "Hélène Flautre (Verts/ALE). – (FR) Mr President, in proposing legal channels of immigration, an idea that is essentially motivated by Europe’s economic needs, which are for the most part insensitive to the real needs of those who live in the southern parts of the Union, you are in fact deciding not so much on the number of migrants coming to Europe but rather on those among them who may enter our territory legally. What about the others, however?\nFor them there only remains the nightmare voyage. Prevented from leaving their country of birth, intercepted at sea, unofficial channels, detention, rescue or drowning – and I would like to hear you say and say again that rescuing people at sea is a universal and fundamental duty, witness the case of the seven Tunisian fishermen, and that it is the very minimum that we should expect – and then possibly forced repatriation, endless wandering in hostile transit countries, plus serious violations of human rights and so on.\nAs the Commissioner responsible for justice, freedom and security, ensuring respect for human rights ought to be your main concern – as it is ours – and your powers in this area are very great indeed, in fact as we all know they are immense.\nWhen Chechen nationals are refused asylum in Slovakia, and are expelled back to Russia via Ukraine, how can you guarantee that they will not be victims of maltreatment? What has been the outcome of the initial agreements on readmission that the EU has negotiated in this area? How can we guarantee that there will be no repression when we unceremoniously return people in this way?\nWhen Frontex patrols intercept boats full of migrants at sea how do you ensure that those on board are effectively able to apply for asylum and that the patrols in question will treat minors in a proper manner, and with their best interests in mind, as required under international law?\nIn closing may I just ask you to explain clearly why you do not have a proactive policy requiring Member States to ratify the International Convention on the rights of migrant workers and their families?", "lang": "FR", "original": "Hélène Flautre (Verts/ALE). – (FR) Monsieur le Président, lorsque vous proposez des canaux légaux d'immigration, pour l'essentiel motivés par les besoins économiques européens qui sont assez peu sensibles aux besoins réels des populations du Sud, vous décidez, en fait, non pas tant du nombre de migrants en Europe, mais plutôt de ceux qui, parmi les migrants, pourront entrer légalement sur le territoire. Et pour les autres?\nPour les autres, cela reste le périple de tous les dangers. Empêchement de quitter son pays, interception en mer, réseaux parallèles, enfermement, sauvetage ou noyade en mer – je voudrais vous entendre dire et redire que le devoir de sauvetage en mer est un devoir universel, fondamental, en pleine affaire des sept pêcheurs tunisiens, c'est le minimum que nous puissions attendre –, retour forcé, errance sans fin dans les pays de transit hostiles et violation grave des droits.\nComme commissaire en charge de la justice et des libertés, le respect des droits des personnes devrait être votre obsession principale – comme notre obsession principale – et vos pouvoirs en ce domaine sont grands, nous le savons, ils sont même immenses!\nLorsque des ressortissants tchétchènes se voient refuser l'accès aux procédures d'asile en Slovaquie, pour être ensuite expulsés vers la Russie, via l'Ukraine, comment pouvez-vous garantir qu'ils ne seront pas victimes de mauvais traitements? Quel est votre bilan des premiers accords de réadmission négociés par l'UE dans ce domaine? Comment garantir le principe de non-refoulement dans ces retours en cascade?\nLorsque les patrouilles de Frontex interceptent des embarcations de migrants en mer, comment garantissez-vous que les personnes ont la possibilité effective de déposer une demande d'asile et que ces patrouilles traitent de manière spécifique les mineurs, dans leur intérêt supérieur, comme le stipule le droit international?\nEnfin, et pour terminer, pouvez-vous nous expliquer clairement pourquoi vous n'avez pas une politique proactive pour demander aux États membres de ratifier la Convention internationale sur le droit des travailleurs migrants et de leurs familles?", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-042"}