{"speaker": "Mogens Camre (UEN). –", "english": "Mogens Camre (UEN). – (DA) Mr President, at the core of the problems that we are concerned with here is the demographic imbalance in the world. Legalising illegal immigration will not solve any problems: managing immigration in accordance with a uniform set of rules even less so. Only assistance with development and democracy will help. The EU countries are so different that uniform rules are impossible to administer. In Denmark over half of all immigrants from non-western countries are unavailable to the labour market and those who are on the labour market experience high levels of unemployment. This is because the country has high minimum wages and high social benefits – so high, in fact, that few people in this Parliament can comprehend that Denmark quite simply cannot get people without qualifications onto the labour market, irrespective of the nationality of the person concerned and irrespective of an enormous financial support initiative.\nThe opposition in all Member States to increased immigration from foreign cultures should be enough to persuade the European Parliament to listen more to its electorate.", "lang": "DA", "original": "Mogens N.J. Camre (UEN). - Hr. formand! Kernen i de problemer, vi beskæftiger os med her, er den demografiske ubalance i verden. Det løser ikke noget problem at gøre ulovlig immigration til lovlig indvandring, og det løser slet ikke nogen problemer, at EU skal styre indvandring efter et ensartet regelsæt. Kun bistand til udvikling og demokrati hjælper. EU-landene er så forskellige, at ens regler er umulige at forvalte. I Danmark er over halvdelen af indvandrerne fra ikkevestlige lande ikke til rådighed for arbejdsmarkedet, og de, som er på arbejdsmarkedet, har en høj ledighed. Det skyldes, at et land med høje minimumslønninger og høje sociale ydelser - så høje, at de færreste i dette Parlament kan forestille sig det - ganske enkelt ikke kan få mennesker uden kvalifikationer ind på arbejdsmarkedet uanset de pågældendes nationale oprindelse og uanset en enorm økonomisk støtteindsats.\nModstanden i alle medlemslande mod øget indvandring fra fremmede kulturer bør få EU-Parlamentet til at lytte mere til sine vælgere.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-048"}