{"speaker": "Genowefa Grabowska (PSE). –", "english": "Genowefa Grabowska (PSE). – (PL) Migration is not only a problem for southern Europe. It also affects the Union as a whole, including my country, Poland, which lies in the north-east of the continent.\nPoland’s eastern border is the Union’s longest land border, and we are responsible for its security. In addition, Frontex, of which so much is expected, is based in Warsaw. We allocated certain duties and responsibilities to Frontex, and we should therefore also ensure it has the necessary tools and resources at its disposal, so it is able to take action and protect our borders effectively.\nAlmost three million of my compatriots have left Poland in recent years. They have travelled to other Member States of the Union, taking advantage of the principles of the common market. We have, however, also received thousands of individuals from the Far East, for example from Korea and Vietnam. People have, of course, also arrived from Ukraine and Belarus. We need these new arrivals. They are helping to build Poland.\nThat is why I welcome the reports by Mrs Grüber and Mr Moreno Sánchez, especially the report on immigration policy, because its premises civilise immigration by creating channels for legal immigration. The two reports complement each other very well. Taken together with the proposal for a directive providing for criminal sanctions against employers of illegal immigrants that the Committee on Civil Liberties, Justice and Home Affairs is currently working on, they represent a sound legal basis for the Union’s immigration policy. I am glad Parliament is playing such a mayor role in this regard.\nI should like to add a final comment. Immigration should not be seen as a problem. We should perceive it instead as an opportunity for ageing Europe! We should take advantage of the energy and enthusiasm of the people who come to us legally, and involve them in the creation of new nations and our common Europe!", "lang": "PL", "original": "Genowefa Grabowska (PSE). – Migracja to nie tylko problem południa Europy. Dotyczy on całej Unii, także Polski, mojego kraju, który leży w północno-wschodniej części kontynentu.\nWschodnia granica Polski jest najdłuższą granicą lądową w Unii i to my odpowiadamy za jej szczelność. W Warszawie działa także FRONTEX, od którego tak wiele oczekujemy. Powierzyliśmy FRONTEXOWI zadania i obowiązki, więc powinniśmy również zapewnić mu środki i narzędzia, aby mógł działać i dobrze ochraniać nasze granice.\nW ostatnich latach Polskę opuściło niemal 3 miliony moich rodaków, którzy, korzystając z zasad wspólnego rynku, wyjechali do państw Unii Europejskiej. Ale mamy też tysiące przybyszów z Dalekiego Wschodu: Koreańczyków, Wietnamczyków, nie wspominając o Ukraińcach i Białorusinach. Potrzebujemy ich, to oni budują Polskę.\nDlatego z zadowoleniem przyjmuję sprawozdania Lilli Gruber i Sáncheza, zwłaszcza sprawozdanie o polityce imigracyjnej, albowiem jego założenia cywilizują imigrację poprzez tworzenie kanałów legalnej imigracji. Oba te sprawozdania świetnie się uzupełniają. Jeśli do tego dodamy dyrektywę o sankcjach karnych za zatrudnienie nielegalnych imigrantów, nad którą obecnie pracuje komisja LIBE, to otrzymamy dobre podstawy prawne pod unijną politykę imigracyjną. Jestem zadowolona, że Parlament odgrywa tu tak dużą rolę.\nI ostatnia uwaga: proszę nie patrzeć na imigrację jako na kłopot. Potraktujmy imigrację jako szansę dla starzejącej się Europy! Wykorzystajmy zapał i energię ludzi, którzy do nas legalnie przyjeżdżają, włączmy ich w budowę nowych państw i naszej wspólnej Europy!", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-059"}