{"speaker": "Simon Busuttil (PPE-DE).", "english": "Simon Busuttil (PPE-DE). – (MT) Thank you, Mr President, Commissioner. The Frontex Agency is making a great effort, but I must say that we are still far from achieving the required results. Last July Frontex’s mission in the Mediterranean led to the number of immigrants arriving in my country, Malta, being decreased by half when compared to July of the year before. Incredibly, in spite of this, the mission stopped at the end of July and in fact we saw the number of arrivals double in August compared with the previous year. This month Frontex’s mission continued but we have still seen an increase compared with September of the previous year. What does all this mean, Mr President? It means, firstly, that we need to strengthen Frontex further and that is why this Parliament is committed to increasing Frontex’s budget and not to decreasing it, as the Council is trying to do. This means that the Member States that promised Frontex so many boats, helicopters and aeroplanes are not honouring the promises they made and I expect both Frontex and the Commission to work with this Parliament to make the Member States honour their responsibility. This also means that there is a need for more work to be carried out so that third countries such as Libya cooperate with us in the immigration sector. However, this also means, Mr President, that there is still hypocrisy to be found in European immigration policy. Everyone agrees that the first priority should be to save the lives of people who are drowning in the Mediterranean. Very well, that is how it should be. However, when we ask, as Malta did, who will welcome the people that are saved from drowning, there is a profound silence.", "lang": "MT", "original": "Simon Busuttil (PPE-DE). – Grazzi Sur President, Sur Kummissarju. L-Aġenzija Frontex qed tagħmel sforz kbir iżda jkolli ngħid li għadna 'l bogħod mir-riżultati meħtieġa. F’Lulju li għadda l-missjoni ta’ Frontex fil-Mediterran wasslet biex in-numru ta’ immigranti li waslu f’pajjiżi, f’Malta, naqas bin-nofs meta mqabbel ma’ Lulju tas-sena li għaddiet. Minkejja dan, inkredibbilment, il-missjoni twaqqfet fl-aħħar ta’ Lulju u fil-fatt rajna li matul ix-xahar ta’ Awwissu in-numru li wasal irdoppja fuq is-sena li għaddiet. Dan ix-xahar il-missjoni ta’ Frontex reġgħet issoktat iżda xorta rajna żieda fuq Settembru tas-sena li għaddiet. Xi jfisser dan kollu Sur President? Ifisser, l-ewwelnett, li Frontex jenħtieġ li nsaħħuha aktar u għalhekk dan il-Parlament huwa impenjat li jżid il-baġit ta’ Frontex u mhux li jnaqqsu, kif qiegħed jipprova jagħmel il-Kunsill. Ifisser li l-pajjiżi membri li tant wiegħdu bastimenti, ħelikopters, ajruplani lill-Frontex mhumiex jonoraw il-wegħdiet li għamlu u nistenna li kemm Frontex u kif ukoll il-Kummissjoni taħdem ma’ dan il-Parlament sabiex iġġiegħel lill-pajjiżi membri jerfgħu r-responsabilità tagħhom. Ifisser ukoll li hemm bżonn ħidma akbar biex pajjiżi terzi, bħal-Libja, jikkooperaw magħna fil-qasam ta’ l-immigrazzjoni. Iżda jfisser ukoll, Sur President, li għad hemm riħa ta’ ipokrezija fil-politika ta’ immigrazzjoni Ewropea. Kulħadd jaqbel li l-ewwel prijorità għandha tkun li nsalvaw il-ħajja tan-nies li qed jegħrqu fil-Mediterran. Tajjeb, hekk għandu jkun! Iżda meta nistaqsu, kif għamlet Malta, min ser jilqa’ f’pajjiżu lill-persuni salvati mill-għarqa jaqa’ silenzju taqtgħu b’sikkina.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-054"}