{"speaker": "Manfred Weber (PPE-DE). –", "english": "Manfred Weber (PPE-DE). – (DE) Mr President, ladies and gentlemen, we have spoken a great deal about migrants today. I would now like to focus attention for a moment on what our citizens are asking us. The question that citizens are asking us is this: we have millions of unemployed in the European Union, and yet at the same time, we are talking about the immigration of highly skilled workers. As politicians, we will have to devote a great deal of energy to explaining to our citizens that when it comes to skilled workers, we need the best brains in the world.\nThe citizens are asking us another question as well: 'Are you taking our concerns about this issue seriously?' We are talking about circular migration. Over recent decades, we have brought Turkish citizens into my own country and recruited them into the workforce. In the Czech Republic, we have the Vietnamese. Circular migration – in other words, these guest workers' return home – has not worked in these countries so far. Our citizens are asking: how do you intend to solve this problem? How does it all fit together?\nWe will also have to make it clear to citizens that we consider that migrants have a duty to integrate, just as Mr Lambrinidis has said, which means learning the language and making an effort to integrate. We will only generate citizens' understanding for a European migration policy – for legal immigration – if we make it clear that when it comes to illegal migration, illegal migrants will have to leave Europe. That is the only way to gain the public's endorsement of legal immigration.\nThe most important element in the report, in my view, is the clear commitment to Europe's citizens that we will leave quotas – in other words, the task of determining how many people enter the labour market – up to the Member States, just as before. That is where there is much more confidence among citizens.\nI would like to thank our two rapporteurs, who have submitted a good report. On behalf of my group, the PPE-DE Group, let me say that we are pleased that our fellow Members from the left-wing parties in this House have also moved towards our position in many areas, notably on the issue of a robust policy on return, the issue of leaving quotas to national decision-making, and establishing effective border controls. For me, it is extremely gratifying that as the PPE-DE Group, we have been able to assert our position here.", "lang": "DE", "original": "Manfred Weber (PPE-DE). – Herr Präsident, sehr geehrte Damen und Herren! Wir haben heute viel über Migranten gesprochen. Ich möchte jetzt einmal den Blick darauf richten, was unsere Bürger uns fragen. Wir haben nämlich die Frage der Bürger, dass wir in der Europäischen Union Millionen Arbeitslose haben, und wir sprechen hier gleichzeitig über den Zuzug von Hochqualifizierten. Es wird uns als Politiker noch viel Kraft kosten, unseren Bürgern zu erklären, dass wir bei den Hochqualifizierten die besten Köpfe dieser Welt brauchen.\nDie Bürger stellen uns auch die Frage: Nehmt ihr unsere Sorge in diesem Zusammenhang ernst? Wir reden über zirkuläre Migration. In meinem Heimatland haben wir in den letzten Jahrzehnten türkische Mitbürger ins Land geholt, um sie als Arbeitkräfte einzusetzen. In Tschechien haben wir Vietnamesen. Die zirkuläre Migration – sprich: das Heimgehen dieser Gastarbeiter – hat in diesen Ländern bisher nicht funktioniert. Wie wollt ihr dieses Problem lösen? Wie passt das zusammen?\nWir werden auch den Bürgern gegenüber klarstellen müssen, dass wir die Migranten in der Pflicht sehen, sich zu integrieren – wie es der Kollege Lambrinidis vorhin gesagt hat –, die Sprache zu lernen und sich um Integration zu bemühen. Wir werden nur dann auf Verständnis für eine europäische Migrationspolitik – für eine legale Zuwanderung – stoßen, wenn wir bei der illegalen Zuwanderung klar sagen: Illegale müssen Europa auch wieder verlassen. Nur dann werden wir Zustimmung für legale Zuwanderung bekommen.\nDas Allerwichtigste, das aus meiner Sicht in dem Bericht steht, ist die klare Zusage an die europäischen Bürgerinnen und Bürger: Wir werden die Frage der Quoten, wie viele Menschen auf einen Arbeitsmarkt kommen, nach wie vor in nationaler Kompetenz belassen. Dort besteht viel mehr Vertrauen der Bürgerinnen und Bürger.\nIch bedanke mich bei unseren beiden Berichterstattern, die einen guten Bericht vorgelegt haben. Ich möchte für meine Fraktion, die EVP-ED-Fraktion, zum Ausdruck bringen, dass wir uns freuen, dass sich auch die Kollegen der linken Parteien im Parlament in vielen Bereichen auf unsere Position zubewegt haben, wenn es um eine robuste Rückführungspolitik, wenn es um die Fragestellung geht, dass wir die Quoten in nationaler Entscheidung lassen, und wenn wir eine effektive Grenzsicherung aufbauen. Für mich ist es eine große Freude, dass wir als EVP-ED-Fraktion uns hier durchsetzen konnten.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-052"}