{"speaker": "Magda Kósáné Kovács (PSE). –", "english": "Magda Kósáné Kovács (PSE). – (HU) Thank you, Mr President. Europe needs a common immigration policy. From Tampere to The Hague, from Claude Moraes and Patrick Gaubert, to today’s two excellent reports and all the Commission communications in between – these have been the various stopping points en route where we have already been able to establish that strictness in immigration policy is not an asset in itself.\nOur task is to coordinate and differentiate. We need to coordinate the complex phenomena that are factors in migration, including people migrating for economic reasons only, but also those who cross the border illegally. From these we need to differentiate asylum seekers, those who infiltrate in connection with criminal activities, and those who may perhaps have been pushed into illegal action by the authorities themselves.\nUp to now, we the new Member States have been transit countries, but now we will also be destination countries and our responsibility will increase, as we too need fresh supplies of labour. It is not extra muscle power we need, however, or grey matter to exploit, but fresh labour for our labour market. This is why I welcome regulations that indicate the place of immigrants in our labour market situation. I also welcome the plan for common legislation and the instruments suggested in this common legislative plan.\nLastly, I would like to emphasise that cooperation with the countries of origin represents the real future with a human face, where legal and illegal immigration is not a decision that affects a whole lifetime, and does not mean fleeing one’s country and one’s home; rather, it is a temporary period in which the conditions for return must be established through understanding and integration. Thank you, Mr President.", "lang": "HU", "original": "Magda Kósáné Kovács (PSE). – (HU) Köszönöm elnök úr! Európának közös bevándorláspolitikára van szüksége. Tamperétől Hágáig, Claude Moralestől Patrick Goberen át a mai két kiváló jelentésig és köztük a bizottsági kommunikációk – ezek az út különböző állomásai, ahol leszögezhettük már, hogy a szigor önmagában nem érték.\nÖsszehangolás és szétválasztás a feladatunk. Össze kell hangolni a migráció komplex jelenségeit – beleértve a csak gazdasági okból érkező, de a határt szabálytalanul átlépő bevándorlókat is – és szétválasztani a menedékkérőket, a bűnözéssel érintkező beszivárgókat és azokat, akiket esetleg maguk a hatóságok tolnak át az illegális térfélre.\nMi új tagországok eddig tranzitországok voltunk, de most már célországok is leszünk, és a felelősségünk megnő, hiszen munkaerő-utánpótlásra van szükségünk nekünk is. De nem izomerőre és kizsákmányolandó szürkeállományra, hanem a munkaerőpiacunk utánpótlására. Ezért üdvözlöm azokat a szabályokat, amelyek a munkaerő-piaci helyzetben az ő helyüket is kijelölik. Mint ahogy üdvözlöm a tervét az egységes szabályozásnak és az egységes szabályozásban felvetett eszközöknek.\nVégül szeretném megerősíteni, hogy a kibocsátó országokkal való együttműködés jelenti az igazi, új emberarcú jövőt, ahol a legális és illegális migráció nem egy életre szóló döntés, nem menekülés a haza és az otthon elől, hanem egy átmeneti időszak, ahol a visszatérésnek a feltételeit a megértéssel és az integrációval kell megalapozni. Köszönöm elnök úr!", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-053"}