{"speaker": "Wolfgang Kreissl-Dörfler (PSE). –", "english": "Wolfgang Kreissl-Dörfler (PSE). – (DE) Mr President, ladies and gentlemen, it is good that it has finally been recognised that it is not just about joint efforts to combat illegal migration but that comprehensive strategies are also required to manage and coordinate legal migration on a joint basis, especially in a Europe without borders. However, this cannot only be the task of the Home Affairs Ministers, who quickly reach agreement on measures to deal with illegal migrants; it is a task for the Ministers of Employment and Social Affairs as well.\nI therefore welcome the initiative of the Council and Commission to involve the relevant specialised ministries, including our Vice-Chancellor, Mr Müntefering, for example. The fact is that legal migration always means immigration into the labour market and therefore into the social security systems as well.\nHowever, we must also combat the causes of migration more intensively and the reasons prompting so many people to seek a remedy to their situation by fleeing from their desolate countries. We must create legal employment opportunities. The 'Blue Card' and circular migration are an initial step in the right direction.\nI have one comment about Frontex as well: what some Member States are doing here is scandalous. The solidarity which is always demanded must apply to all EU countries, not just to a few, and the refugees must, in my view, be allocated among all the Member States according to a formula, which has yet to be decided. It cannot just be a matter for Malta or the Canary Islands or Greece. Ultimately, Frontex can only be as good as Member States permit.\nI would like to made a peripheral comment on Frontex: Frontex always takes the names of its operations from Greek mythology; Nautilus is one example. However, one forthcoming operation is called Hydra. This seems to me to be in poor taste. In my view, the name of the operation should be changed, for anyone with any knowledge of Greek mythology knows what Hydra means.\n(Applause)", "lang": "DE", "original": "Wolfgang Kreissl-Dörfler (PSE). – Herr Präsident, verehrte Kolleginnen und Kollegen! Es ist gut, dass endlich erkannt wurde, dass es nicht angeht, nur die illegale Migration gemeinsam zu bekämpfen, sondern dass es auch umfassender Konzepte bedarf, um die legale Migration gemeinsam zu bearbeiten und zu koordinieren, gerade in einem Raum ohne Grenzen. Das kann aber nicht allein die Aufgabe der Innenminister sein, die sich bei der Abwehr illegaler Migranten schnell einig sind, sondern es muss auch die der Arbeits- und Sozialminister sein.\nDaher begrüße ich die Initiative von Rat und Kommission, die entsprechenden Fachressorts einzubinden, zum Beispiel auch unseren Vizekanzler, Herrn Müntefering. Denn: Legale Migration heißt auch immer Zuwanderung auf den Arbeitsmarkt und damit auch in die sozialen Sicherungssysteme.\nWir müssen aber auch verstärkt die Ursachen dafür bekämpfen, warum viele Menschen ihr Heil in der Flucht aus ihren desolaten Staaten suchen. Wir müssen legale Arbeitsmöglichkeiten schaffen. Die Blue Card und zirkuläre Migration sind ein erster Schritt in die richtige Richtung.\nNoch ein Satz zu Frontex: Es ist eine Schande, was manche Mitgliedstaaten da aufführen. Solidarität, die immer angemahnt wird, muss für alle EU-Staaten gelten, nicht nur für einige wenige, und die Flüchtlinge müssen meiner Meinung nach nach einem festzulegenden Schlüssel auf alle Mitgliedstaaten aufgeteilt werden. Das kann nicht nur Sache von Malta oder den Kanarischen Inseln oder von Griechenland sein. Frontex kann letztendlich nur so gut sein, wie es die Mitgliedstaaten zulassen.\nUnd noch am Rande zu Frontex: Frontex benennt ja seine Aktionen immer nach Begriffen aus der griechischen Mythologie, z. B. Nautilus. Aber wenn ich eine der nächsten Aktionen Hydra nenne, dann halte ich das für eine Geschmacklosigkeit, und das ist abzuändern. Denn wer sich etwas in der griechischen Mythologie auskennt, weiß, was Hydra bedeutet.\n(Beifall)", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-055"}