{"speaker": "Agustín Díaz de Mera García Consuegra (PPE-DE).", "english": "Agustín Díaz de Mera García Consuegra (PPE-DE). – (ES) Mr President, I have want to make a few comments and highlight just a few statistics. According to Eurostat, 45% of foreigners entering the European continent chose to remain in Spain. Between 21 September and the early morning of 24 September, 595 sub-Saharan nationals arrived on Spanish beaches. Since the beginning of the year, 11 000 immigrants have reached the Canary Islands alone, and 9 000 of these since implementation of the Hera mission on 23 April.\nDespite the Frontex, Hera, Hermes, Nautilus, Poseidon and Malta operations, figures show that mafias trafficking in human beings have the necessary means to dodge our control mechanisms and open up new sea routes. One example of this is the large number of immigrants reaching the coast of eastern Spain, or more than 4 000 immigrants from Sri Lanka and Pakistan waiting to be taken to Europe from the beaches of Guinea Conakry.\nPriority must therefore be given to the missions aimed at identifying and arresting members of the mafias, and stepping up police and international cooperation through the establishment of joint investigation teams. Frontex must keep its missions in crisis areas on a permanent basis. It is essential that the Council push the European Border Patrols Network forward to enhance monitoring and surveillance tasks.\nThe EU as a whole must support and encourage cooperation agreements and information campaigns, not only on a linguistic and professional basis; the countries of origin and transit must also be made aware of the risks taken by immigrants and of their deaths.\nFinally, there must be coordination of immigration policies at European level in order to prevent permissive laws and regularisation processes that have a ‘call effect’. We must also encourage a generous and humanitarian asylum policy, and the necessary international protection.\nI am finishing up now, Mr President: one cannot talk to the Council about 20% solidarity. Frontex supplies 80% for charter ships, aircraft, fuel, everything except for material depreciation. Therefore, the Council must encourage 20% solidarity, and refrain from using double-speak in a policy that affects the entire European Union.", "lang": "ES", "original": "Agustín Díaz de Mera García Consuegra (PPE-DE). – (ES) Señor Presidente, algunas reflexiones y algunos datos, pocos. Según Eurostat, el 45 % de los extranjeros que en el año 2006 entraron en el continente europeo se quedaron en España. Entre el día 21 y la madrugada del 24 de septiembre llegaban a playas españolas 595 subsaharianos. Desde principios de año, sólo a las Islas Canarias han llegado más de 11 000 inmigrantes, 9 000 desde la puesta en marcha de la misión Hera el 23 de abril.\nA pesar de los operativos de Frontex, Hera, Hermes, Nautilus, Poseidón y Malta, las cifras acreditan que las mafias que trafican con seres humanos cuentan con los medios necesarios para burlar nuestros mecanismos de control y abrir nuevas vías marítimas. Ejemplo de ello son las numerosas llegadas que en los últimos días se han producido en las costas del Levante español. O los más de 4 000 inmigrantes procedentes de Sri Lanka y Pakistán que esperan ser trasladados al continente europeo desde las playas de Guinea Conakry.\nPor tanto, es necesario otorgar prioridad a las misiones destinadas a identificar y detener a los miembros de las mafias y reforzar la cooperación policial e internacional mediante la puesta en marcha de equipos conjuntos de investigación. Frontex debe mantener sus misiones de forma permanente en las zonas de crisis. Es imprescindible que el Consejo impulse más el desarrollo de la Red Europea de Patrullaje para ampliar las tareas de control y vigilancia.\nEl conjunto de la Unión debe promover e impulsar acuerdos de cooperación y campañas de información, no sólo lingüísticas y profesionales; hay que informar a los países de origen y tránsito también de los riesgos y de las muertes de los inmigrantes.\nPor último, es preciso coordinar a nivel europeo las políticas de inmigración, al objeto de evitar legislaciones permisivas y procesos de regularización que sirvan de efecto llamada. Debemos, también, impulsar una política generosa y humanitaria de asilo y la necesaria protección internacional.\nTermino, señor Presidente, no cabe hablarle al Consejo de solidaridad del 20 %. Frontex aporta el 80 % para que se puedan fletar buques, aviones, combustibles, todo menos lo que tiene que ver con la amortización del material. Así es que el Consejo debe impulsar la solidaridad del 20 % y no utilizar dobles lenguajes en una política que afecta a toda la Unión Europea.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-056"}