{"speaker": "Inger Segelström (PSE).", "english": "Inger Segelström (PSE). – (SV) Mr President, let me begin by thanking the rapporteurs for their very good work. I am pleased with the plans to make life harder for employers and private individuals who employ people illegally. Illegal employment, in domestic work and childcare for example, mostly involves women, often with an immigrant background. This affects not only the individuals concerned, but also social insurance and finance systems, and competition in the countries in question. I am also pleased that continued support will be available to combat human trafficking, especially involving women and children, which predominates. I am grateful for the support given to halving the number of victims within ten years with a view to eliminating the practice completely.\nOn the other hand, I am disappointed that I did not get support from the Conservative Group in the Committee on Civil Liberties, Justice and Home Affairs in helping women and children to break free and find a new life. Voting for Amendment 29 offers a new chance to support women and children so that they can remain in the EU or to help them return. Do this so that women can have a life – after people trafficking.\nI am also pleased that we continue to say ‘no’ to refugee camps outside the EU. What I would warn against, however, is the labour force of economic migrants that we will get if we do not allow families, partners and children to accompany them. Then it will be mostly young men who come, which is not a good thing for any society in the EU.\nWe talk about the EU’s borders. It is important that persons who engage in human trafficking, crime, drugs, arms dealing and money laundering should be kept outside, while at the same time people in need of protection are welcomed into a humane EU. They are the backbone of the EU and cannot be excluded from the EU’s common future. Migration will be important, not just for us who live here now, but also for future generations, and we must achieve both global prosperity and our own prosperity.", "lang": "SV", "original": "Inger Segelström (PSE). – Herr talman! Jag vill börja med att tacka föredragandena för ett mycket bra arbete. Jag är nöjd med att det blir tuffare tag mot arbetsgivare och privatpersoner som anställer svart. Olagliga anställningar inom t.ex. hushållsarbete och barnomsorg drabbar mest kvinnor, ofta med invandrarbakgrund. Detta påverkar inte bara dem själva utan också de nationella socialförsäkringssystemen, finans och konkurrens. Jag är också nöjd med att få fortsatt stöd för att bekämpa människohandeln, speciellt med kvinnor och barn, vilken dominerar. Tack för stödet för en halvering av antalet offer inom tio år till en nolltolerans.\nDäremot är jag besviken över att jag inte fick stöd av den konservativa gruppen i LIBE med att hjälpa kvinnor och barn att bryta sig loss och få ett nytt liv. Genom att rösta för ändringsförslag 29 finns det nu en ny chans att stödja kvinnor och barn så att de får stanna i EU eller att ge dem stöd för att kunna återvända. Gör det för kvinnornas liv – efter människohandeln.\nJag är också nöjd med att vi fortsätter att säga nej till flyktingläger utanför EU. Det jag dock vill varna för är en ekonomisk arbetskraftsinvandring om vi inte tillåter medföljande familjer, partner och barn. Det kommer då att bli mest unga män som kommer, vilket inte gagnar något samhälle i EU.\nVi talar om EU:s gränser. Det är viktigt att personer som ägnar sig åt människohandel, kriminalitet, droger, vapenhandel och penningtvätt hålls utanför, samtidigt som skyddsbehövande välkomnas i ett humant EU. Det är EU:s ryggrad och kan inte ryckas undan EU:s gemensamma framtid. Migration kommer att vara viktig inte bara för oss som bor här nu, utan också för framtida generationer, och vi ska klara både en global välfärd och vår välfärd.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-057"}