{"speaker": "Carlos Coelho (PPE-DE).", "english": "Carlos Coelho (PPE-DE). – (PT) Mr President-in-Office of the Council, Mr Vice-President of the Commission, ladies and gentlemen, today’s debate is based on two reports which clearly represent two complementary approaches: the policy plan on legal migration and the priorities in the fight against illegal immigration. To favour one and forget the other would be a serious mistake. They are two sides of the same coin. Migration is nowadays a huge phenomenon. It is estimated that there are currently around 26 million migrants in the European Union, here both legally and illegally. Migration is a phenomenon which clearly has a European dimension, not only because each Member State per se cannot manage this effectively, but particularly because any change to the migration policy of one Member State can impact on the migration flows and their development in other Member States.\nMr Vice-President of the Commission, I obviously support the idea of the Blue Card and also the creation of a European immigration portal providing information, on a large scale, on the conditions and options for legal migration in the European Union. I welcome the strategy of abandoning the idea of a single directive, following a number of years of deadlock within the Council, and adopting a progressive method involving the presentation of four sectoral directives over the next three years. I would stress the need for a development aid policy involving the signing of agreements with third countries to effectively manage migration. Cooperation with the countries of origin is essential in the fight against human trafficking and illegal employment.\nFinally, Mr President, we must also guarantee border control and the use of available resources such as Frontex and RABITs (Rapid Border Intervention Teams), which must have access to the resources needed for their work.", "lang": "PT", "original": "Carlos Coelho (PPE-DE). – Senhor Presidente em exercício Lobo Antunes, Senhor Vice-Presidente da Comissão, Senhoras e Senhores Deputados, a discussão de hoje assenta em dois relatórios que representam bem duas abordagens que são complementares: o plano de acção relativo à emigração legal e as prioridades na luta contra a emigração ilegal. Privilegiar uma e esquecer a outra seria um grave erro. São duas faces da mesma moeda. A emigração constitui hoje um fenómeno de grandes dimensões. Estima-se que existam hoje cerca de 26 milhões de emigrantes na União Europeia juntando os que estão legalmente e os que estão em situação irregular. A emigração é um fenómeno que tem claramente uma dimensão europeia. Não apenas porque cada Estado-Membro per se não pode geri-lo de forma eficaz, mas sobretudo porque qualquer alteração na política de emigração de um Estado-Membro acaba por produzir efeitos sobre os fluxos migratórios e a sua evolução nos outros Estados-Membros.\nApoio claramente, Senhor Vice-Presidente, a ideia do cartão azul, bem como a criação de um portal europeu da emigração que difunda, em larga escala, informações relativas às condições e às possibilidades de emigração legal na União Europeia. Felicito a estratégia de abandonar a ideia de uma directiva única há vários anos bloqueada no Conselho e a adopção de um método progressivo que previa a apresentação de 4 directivas sectoriais ao longo dos próximos três anos. Sublinho a necessidade de uma política de ajuda ao desenvolvimento com a celebração de acordos com países terceiros para uma gestão eficaz da emigração. A cooperação com os países de origem é essencial na luta contra o tráfico de seres humanos e no combate ao trabalho clandestino.\nFinalmente, Senhor Presidente, o controlo nas fronteiras e a utilização dos recursos já criados, como a Frontex e as rabbits , que precisam de ter os meios necessários ao seu funcionamento deve igualmente ser assegurado.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-058"}