{"speaker": "Kyriacos Triantaphyllides (GUE/NGL). –", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Mr President, we have carefully read the reports of our two fellow honourable Members. There are no proposals in them which differ substantially from the measures and policies proposed by the Council and the Commission.\nFrontex, for which more allocations are being sought, is not just a mechanism for policing our borders; it can also be used as a platform for the control of non-EU countries bordering the EU. The solution for combating illegal immigration is not to set up repression and intervention mechanisms. We should not establish detention centres, collect biometric data in central databases, or treat all those who attempt to cross our borders either as terrorists or as criminals across the board.\nAt the same time, nor is the creation of a framework of specifications for legal immigration a way to combat illegal immigration. We should not continue to use this framework as a pretext for the promotion of measures that will serve the European Union as a whole without taking into account the rights of immigrants themselves.\nThe relevant explanatory statement does not criticise the use of biometric data; it does not distinguish between controls and the management of immigration, nor does it consider those immigrants who do not fall into the categories of useful intellectual skills or vital manual labour to serve the needs of the multinationals.\nImmigration is a two-way relationship of supply and dialogue, exchange and mutual influence, cooperation and respect for peoples and individuals, comprehension and the guaranteeing of equal opportunities. It is therefore our duty to promote policies which take this approach, and this approach alone.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης (GUE/NGL). – Κύριε Πρόεδρε, διαβάσαμε με προσοχή τις εκθέσεις των δύο συναδέλφων, στις οποίες όμως δεν διαγράφονται προτάσεις οι οποίες να διαφοροποιούν επί της ουσίας τα μέτρα και τις πολιτικές που προωθούν το Συμβούλιο και η Επιτροπή.\nΗ Frontex για την οποία ζητούνται περισσότερα κονδύλια δεν αποτελεί μόνο έναν μηχανισμό αστυνόμευσης των συνόρων μας αλλά δύναται να χρησιμοποιηθεί και ως πλατφόρμα ελέγχου τρίτων χωρών που συνορεύουν με την Ένωση. Η λύση για την καταπολέμηση της παράνομης μετανάστευσης δεν είναι η διαμόρφωση μηχανισμών καταστολής και επέμβασης, ούτε η δημιουργία κέντρων φυλακών ή η συγκέντρωση βιομετρικών στοιχείων σε κεντρικές βάσεις δεδομένων και η ευρύτερη αντιμετώπιση όλων όσοι επιχειρούν να περάσουν τα σύνορά μας είτε ως τρομοκρατών είτε ως κακοποιών στοιχείων.\nΠαράλληλα, και η δημιουργία πλαισίου προδιαγραφών για νόμιμη μετανάστευση δεν θα καταστεί μέσον για να καταπολεμήσουμε την παράνομη μετανάστευση αν συνεχίσουμε να τη χρησιμοποιούμε ως πρόφαση για την προώθηση μέτρων που να εξυπηρετούν εξ ολοκλήρου την Ευρωπαϊκή Ένωση χωρίς να λαμβάνονται υπόψη τα δικαιώματα των ίδιων των μεταναστών.\nΗ σχετική εισήγηση δεν κατακρίνει τη χρήση βιομετρικών στοιχείων, δεν διαχωρίζει τον έλεγχο από τη διαχείριση της μετανάστευσης και δεν καταπιάνεται με όσους μετανάστες δεν εμπίπτουν σε κατηγορίες χρήσιμων εγκεφάλων και απαραίτητων εργατικών χεριών για την εξυπηρέτηση των αναγκών των πολυεθνικών.\nΗ μετανάστευση είναι σχέση αμφίδρομης προσφοράς και διαλόγου, ανταλλαγής και αλληλεπίδρασης, συνεργασίας και σεβασμού των λαών και των ανθρώπων, κατανόησης και διασφάλισης ίσων ευκαιριών και είναι καθήκον μας να προωθούμε πολιτικές προς αυτήν και μόνο την κατεύθυνση.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-050"}