{"speaker": "Josep Borrell Fontelles (PSE).", "english": "Josep Borrell Fontelles (PSE). – (ES) Mr President, ladies and gentlemen, the Mediterranean is the world’s most unequal border. In economic terms and in terms of income, the tremendous difference between the two sides produces a flow of people that cannot be controlled solely by police forces.\nIn the summer of 2006 I had the opportunity to congratulate Commissioner Frattini because he and some Spanish fishermen saved Europe’s honour by rescuing a group of people adrift at sea, and we then witnessed a disgraceful trade-off process as to what we ought to do with them. One year on, Commissioner, are we in a better position to deal with this problem?\nWe are moving forward very slowly indeed, and our rate of progress is incompatible with the gravity of the problem that lies before us. It is a problem that we will be unable to solve without further development in the countries of origin. We must get that into our heads. We will not be able to solve the problem without development in the countries of origin because, although we need a large number of immigrants, we cannot cope with the entire demographic excess of sub-Saharan Africa.\nMoreover, what is happening here is the terrible combination of hunger on one side and TV satellite dishes on the other. The empty bowl in the kitchen and the satellite dish laden with expectations constitute the best possible breeding ground for illegal immigration, which we can only control by contributing to the development of the countries of origin and preventing the real ‘call effect’: illegal employment.\n(Applause)", "lang": "ES", "original": "Josep Borrell Fontelles (PSE). – (ES) Señor Presidente, señores diputados, el Mediterráneo es la frontera más desigual del mundo. En términos económicos y de renta, la diferencia tremenda entre las dos orillas provoca un flujo que no podrá ser controlado únicamente por medios policiales.\nEn el verano de 2006 tuve ocasión de felicitar al Comisario Frattini porque, él y un grupo de pescadores españoles salvaron el honor de Europa recogiendo a un grupo de náufragos, y después asistimos a un vergonzoso mercadeo sobre qué hacíamos con ellos. Pero un año después, señor Comisario, ¿estamos mejor preparados hoy para hacer frente a ese problema?\nAvanzamos muy despacio, avanzamos a un ritmo incompatible con la gravedad del problema que tenemos delante. Un problema que no seremos capaces de resolver sin el desarrollo de los países de origen. Pongámonos esto bien en la cabeza. No resolveremos el problema sin el desarrollo de los países de origen, porque aunque necesitamos muchos inmigrantes no podemos acoger todo el excedente demográfico del África subsahariana.\nY se está produciendo la combinación terrible del hambre por un lado y la antena parabólica de televisión por el otro. El cuenco vacío en la cocina y la antena llena de ilusiones es el mejor empuje hacia una inmigración ilegal que sólo controlaremos ayudando al desarrollo de los países de origen y evitando el trabajo ilegal, que es el verdadero efecto llamada.\n(Aplausos)", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-061"}