{"speaker": "Libor Rouček (PSE). –", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, Europe is facing two challenges. On the one hand we see ageing and a demographic decline. On the other hand hundreds of thousands, even millions of people from developing countries, anxious to enter either legally or illegally, are knocking on the southern and eastern gates of the Union. This challenge has to be addressed in the European Union through joint efforts: no country, regardless of how big it is, can solve this on its own.\nI therefore welcome the Commission’s efforts to seek and propose joint solutions, such as using Frontex to prevent illegal migration. Another example is managing legal immigration through the Blue Card system or through cooperative agreements with the countries of origin. I also welcome today’s repeated appeal by Commissioner Frattini to those countries of the European Union that have not yet opened up their labour markets to their fellow citizens from the new Member States to do so as soon as possible.", "lang": "CS", "original": "Libor Rouček (PSE). – (CS) Dámy a pánové, Evropa stojí před dvojí výzvou. Na straně jedné vidíme stárnutí a demografický pokles. Na straně druhé klepou na jižní a východní brány Unie statisíce a miliony zájemců ze třetích zemí o legální i ilegální vstup. Tuto výzvu je nutno řešit v Evropské unii společně. Žádná země, byť sebevětší, ji nevyřeší sama.\nVítám proto snahy Komise hledat a navrhovat společná řešení. Řešení, jak například prostřednictvím FRONTEXu bránit nelegální migraci. Řešení, jak například prostřednictvím systému modrých karet či kooperativních dohod se zeměmi původu řídit legální přistěhovalectví. Vítám i opětovnou dnešní výzvu komisaře Frattiniho těm zemím Evropské unie, které ještě neotevřely své pracovní trhy pro spoluobčany z nových členských zemí, aby tak co nejdříve učinily.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-064"}