{"speaker": "Katalin Lévai (PSE),", "english": "Katalin Lévai (PSE), in writing . – (HU) Ladies and gentlemen, Mr President, 85% of unskilled immigrants from the developing world live in the European Union and only 5% go the USA, while a mere 5% of highly skilled immigrants arrive in the countries of the old continent, and more than half are snatched up by the US economy. I am delighted that Mrs Gruber’s report seeks, among other things, to halt and reverse this process.\nI think we must find ways of attracting highly skilled labour, but at the same time we must also prevent the ‘brain drain’ from developing countries. The term ‘highly skilled labour’ should therefore be defined and common criteria for training should be standardised and established within the European Union.\nThis time I do not support the Commission in its application of the principle of ‘the more the merrier’, and I agree that the five directives should merged. Less bureaucracy will also prove more attractive to skilled workers.\nPrior to drafting the directive(s) I suggest that an initial impact assessment should be carried out that also takes social factors into account. This assessment could help to ensure that by representing the real interests of citizens, the legislation being devised will save the European Union millions of euros.\nThe proposal by Mr Frattini concerning the introduction of packages of legal-entry quotas could, I think, facilitate a reduction of illegal migration within the European Union, but it could also result in more effective control over illegal migration in third countries.\nInstead of the EU green card proposed in the report, I believe the new blue card scheme is more likely to succeed in achieving what we hope for concerning legal immigration.", "lang": "HU", "original": "Katalin Lévai (PSE), írásban . – (HU) Tisztelt képviselőtársaim! Tisztelt elnök Úr! Miközben a harmadik világból érkező képzetlen bevándorlók 85 százaléka az Európai Unióban él és csak 5 százalékuk megy az USA-ba, a jól kvalifikáltaknak csupán 5 százaléka jut el az öreg kontinens valamelyik országába, míg több mint felét az amerikai gazdaság szippantja fel. Örömömre szolgál, hogy Lilli Gruber asszony jelentése többek között ennek a folyamatnak a megállítására, valamint megfordítására törekszik.\nÚgy gondolom, meg kell találnunk a jól kvalifikált munkaerő ösztönzésének lehetőségeit, de egyúttal el kell kerülnünk a fejlődő országok „agyelszívását” is. Fontos lenne ezért a „magasan képzett munkavállalók” fogalmának meghatározása, így időszerű lenne a Közösségen belül a képzettségek standardizálása, közös kritériumainak kialakítása.\nNem támogatom ezúttal a Bizottság: „a több jobb” elvének alkalmazását és egyetértek az öt irányelv összevonásával. A kevesebb bürokrácia a jól kvalifikált munkavállalóknak is nagyobb vonzerőt jelent majd.\nAz irányelv(ek) meghozatala előtt mindenekelőtt javasolnám egy, a szociális szempontokat is figyelembe vevő hatásvizsgálat létrehozását. A vizsgálat elősegítheti, hogy a létrejövő jogszabály a polgárok valódi érdekeit képviselve eurómilliókat takarítson meg az Uniónak.\nFrattini úr javaslata, egy legális belépési kvótacsomag bevezetésére, úgy gondolom, megfelelő lehet majd az illegális migráció Unión belüli visszaszorításához, de hatékonyabb ellenőrzéséhez vezethet a harmadik országok számára is.\nA jelentésben támogatott EU zöldkártya helyett, úgy vélem, hogy az új kékkártya jobban beváltja majd a legális bevándorlással kapcsolatos reményeket.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-069"}