{"speaker": "Filip Kaczmarek (PPE-DE),", "english": "Filip Kaczmarek (PPE-DE), in writing. – (PL) Illegal immigration is a somewhat paradoxical notion. I grew up under a political system in which certain terms were deemed to be a priori positive or negative by those in power and their propaganda. For instance, international was classed as positive but cosmopolitan as negative. We must guard against falling into a similar semantic trap. Since xenophobia is bad, one can hardly consider that it is a very good thing for a country or the European Union to protect itself against illegal immigration. It is surely more of a necessary evil.\nI saw the words 'Nobody is illegal' painted on a wall in my home town of Poznań. It is sometimes worth pausing to consider whether a human being can actually be illegal. It is not only on the Atlantic and the Mediterranean that people put their lives at risk attempting to cross the Union's borders. Last week a Chechen woman and her three young daughters died on the border between Ukraine and Poland. They were fleeing from the tragedy that has befallen their homeland. It is hardly surprising that people are trying to escape from Chechnya, and are even prepared to risk their lives to do so.\nThe presence of several million immigrants in Europe, who entered the Union illegally, is a very real problem. As we strive to resolve it, however, we must keep in mind the universal values that underpin European integration. We must also remember that immigration itself is not a negative phenomenon, for the very simple reason that no human being is a negative phenomenon.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE), na piśmie . – Nielegalna imigracja to termin dość paradoksalny. Wychowałem się w systemie politycznym, w którym określone słowa były przez rządzących i propagandę a priori uznawane za pozytywne lub negatywne np. internacjonalizm był dobry, a kosmopolityzm zły. Obyśmy nie wpadli w podobną semantyczną pułapkę. Skoro ksenofobia jest zła, to obrona państwa lub Unii Europejskiej przed nielegalną imigracją nie powinna chyba być postrzegana jako coś bardzo dobrego. To raczej zło konieczne.\nW moim mieście - Poznaniu - widziałem na murze napis - Nikt nie jest nielegalny. Warto czasami zastanowić się nad tym czy człowiek w ogóle może być nielegalny. Przekroczenie granic Unii bywa śmiertelnym zagrożeniem nie tylko na Atlantyku czy Morzu Śródziemnym. W ubiegłym tygodniu na granicy ukraińsko-polskiej zmarły 3 czeczeńskie dziewczynki, które wraz z matką uciekały od tragedii, która dotknęła ich ojczyznę. Trudno się dziwić, że ludzie próbują uciekać z Czeczenii, nawet ryzykując utratę życia.\nKilka milionów imigrantów w Europie, którzy przybyli do Unii w sposób nielegalny, to problem jak najbardziej realny. Jednak rozwiązując ten problem, musimy pamiętać o uniwersalnych wartościach, które legły u podstaw integracji europejskiej. Musimy też pamiętać, że imigracja jako taka nie jest czymś negatywnym. Z prostego powodu - człowiek nie jest czymś negatywnym.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-068"}