{"speaker": "Manuel Lobo Antunes,", "english": "Manuel Lobo Antunes, President-in-Office of the Council . − (PT) Mr President, ladies and gentlemen, I will be brief. This was certainly one of the fullest, most detailed and all-encompassing debates that I have had the honour of chairing, attending and participating in within the Council and this Parliament. It was a debate in which I noted and from which I have naturally taken various suggestions, advice and proposals which in my opinion are extremely important and essential to the work that we must do in the future.\nIn light of all this, I feel that I can legitimately conclude that the European Union has a coherent and comprehensive strategy for tackling the issues of migration and that it is well on the way to implementing policies which will give physical and practical form to this strategy. Of course there will be some hesitations, some doubts certainly and also of course the need to be a bit more ambitious but, I must stress, everything will be balanced within the context in which we live and according to the difficulties facing us. I feel that we are on the right road and that we can, and must, move forward with determination to implement a truly global approach to migration.\nIn our opinion, two essential words form the basis of this policy, humanity and solidarity: humanity because this policy is based on the people and is aimed at the people. This issue of humanity cannot be and is never forgotten by the presidency. As has been said, we are talking about people who, by seeking to enter our societies, are legitimately striving for a better life for themselves and for their families. This is a human desire and wish that we must fully respect. The other essential word is solidarity because, as has been said, this is not an issue or a problem that can be solved by only one Member State, or even by two or three. It is a problem that affects everyone and that therefore has and must have a joint response. Fortunately, we believe that there is an increasingly apparent awareness of the need to bring together these two concepts – humanity and solidarity – when defining and implementing European migration policies.\nWe have already set up a joint instrument for fighting illegal immigration, an agency known as Frontex, which has been in existence for two years. Over this period it has been taking its first steps and, in our opinion, despite some difficulties, has acquitted itself well. Clearly we must increase our efforts to equip it with the instruments needed so that it can achieve the purpose for which it was created more effectively, quickly and accurately. However, we consider that this collective instrument has so far given a good indication that its creation was necessary and right.\nIn the context of legal migration, mention has very rightly been made here today of the need to increase our dialogue with third countries, specifically those countries which are the source of migration flows. This dialogue is absolutely fundamental and, as has been said, I fully agree that, without considering, analysing and in some way attacking the causes which, in these countries of origin, are at the root of these migration flows, we will never be able to find a permanent solution to this problem.\nWe have stepped up dialogue in this area with Africa and we hope that at the next Europe-Africa summit very important results may be achieved, and ultimately legal migration, in the context of migration and dialogue on migration with the countries of origin. The Portuguese Presidency has put legal migration high among the action priorities of its agenda for its six-month term. The Commission has also been active in this area and has tabled proposals we regard as very interesting. These will be discussed during our presidency, when we hope, as I have said, to be able to make significant progress.\nTo sum up, despite the difficulties, despite the tough problems that we must face, we feel that we are on the right road. Here and there perhaps, we must be a bit more ambitious. Here and there perhaps, we must be a bit quicker, but I feel that no one of good faith can deny that a great deal has been done in recent years.\nOf course the Council welcomes and encourages this debate with the European Parliament. The issue of codecision and the Reform Treaty was raised here today. As you know, the Reform Treaty has its roots in a mandate that was approved by the European Council and therefore by all the Member States. Decisions of this type must be taken by all the Member States, not just the presidency of course. In any event, I believe that the Reform Treaty, like the Constitutional Treaty, takes extremely important steps towards extending the codecision process to many legislative initiatives within the EU.", "lang": "PT", "original": "Manuel Lobo Antunes, Presidente em exercício do Conselho . − Senhor Presidente, Senhores Deputados, eu serei breve. Este foi certamente um dos debates mais detalhados, mais pormenorizados, mais ricos a que tive a honra de presidir, assistir e participar neste Conselho, neste Parlamento Europeu. Um debate no qual, e do qual, retiro, naturalmente, várias sugestões, vários conselhos, várias propostas que me parecem ser de extrema importância e de grande interesse para o trabalho que temos que desenvolver no futuro.\nTudo visto, eu julgo que posso legitimamente concluir que a União Europeia tem uma estratégia coerente e global para tratar das questões da emigração e que está no bom caminho na implementação das políticas que dêem corpo, que dêem prática a essa estratégia. Haverá, com certeza, aqui e ali hesitações; haverá certamente aqui e ali dúvidas; haverá certamente, também aqui e ali, a necessidade de sermos um pouco mais ambiciosos mas, como digo, tudo ponderado no contexto em que vivemos, nas dificuldades que enfrentamos, eu julgo que estamos no bom caminho e que podemos, e devemos, avançar com determinação na implementação, na verdadeira estratégia global para as migrações.\nHá para nós duas palavras essenciais que são o fundamento desta política. Essas palavras são humanidade e solidariedade. Humanidade porque é uma política que tem por base as pessoas e dirige-se às pessoas e esta vertente da humanidade não pode e não é nunca pela Presidência esquecida. Como aqui foi dito, estamos a falar de pessoas, pessoas que, ao procurarem acolhimento nas nossas sociedades procuram legitimamente uma vida melhor para si e para as suas famílias. É uma vontade e um desejo humano que deve merecer todo o nosso respeito. E falamos também de solidariedade porque, como aqui foi dito, esta não é uma questão, não é um problema que possa ser resolvido apenas por um Estado-Membro, ou sequer dois ou sequer três. É um problema que afecta todos e que, por isso, tem e deve ter uma resposta de todos. Felizmente nós julgamos que, de uma forma cada vez mais evidente, a consciência da necessidade de juntarmos estes dois conceitos - humanidade e solidariedade - está cada vez mais presente, como digo, na definição e na implementação das políticas europeias de emigração.\nInstituímos um instrumento comum para a luta contra a emigração ilegal, uma agência chamada Frontex, que tem dois anos de existência. Digamos que está a dar os seus primeiros passos, que neste período, do nosso ponto de vista têm, apesar das dificuldades, provado bem. Evidentemente que deveremos fazer um esforço acrescido de dotá-la dos instrumentos necessários para que possa naturalmente, ainda de uma forma mais eficaz, mais rápida, mais aperfeiçoada cumprir as funções para que foi criada. Mas julgamos que este instrumento, que é um instrumento colectivo tem, até ao momento, dado boas indicações sobre naturalmente a necessidade e a bondade da sua criação.\nFoi aqui referido e muito bem também, no âmbito da emigração ilegal, a necessidade de incrementarmos o diálogo com os países terceiros, designadamente os países que estão na origem dos fluxos migratórios. Esse diálogo é absolutamente fundamental e, como foi aqui dito, eu concordo plenamente que sem, digamos, considerarmos, analisarmos e de alguma forma atacarmos as causas que nos países de origem estão na base dos fluxos migratórios, não teremos, definitivamente, este problema resolvido.\nTemos um diálogo acrescido com África neste domínio esperamos que a próxima cimeira Europa-África possa também produzir, no domínio da emigração e do diálogo sobre a emigração com os países de origem, resultados muito importantes e, finalmente, emigração legal. A Presidência portuguesa pôs na sua agenda para o semestre a emigração legal bem alta nas prioridades da sua acção. A Comissão tem estado também activa nesta matéria e tem apresentado propostas que nós consideramos muito interessantes e que serão debatidas durante a nossa Presidência, período durante o qual, como digo, esperemos que possamos registar progressos importantes.\nEm suma, a despeito das dificuldades, a despeito dos problemas difíceis que temos que afrontar nós julgamos que estamos no bom caminho. Aqui e além, porventura, devemos ser um pouco mais ambiciosos. Aqui e além, porventura deveremos ser um pouco mais rápidos, mas julgo que ninguém de boa fé poderá negar que muito se tem feito nos últimos anos.\nNaturalmente que o Conselho preza e estimula este debate com o Parlamento Europeu. Foi aqui levantada a questão da co-decisão e do Tratado Reformador. Como sabem, o Tratado Reformador tem na base um mandato que foi aprovado pelo Conselho Europeu, portanto por todos os Estados-Membros. As decisões desse tipo têm de ser tomadas por todos os Estados-Membros, não apenas, obviamente, pela Presidência. Em todo o caso, eu julgo que o Tratado Reformador, de resto como o fazia o Tratado Constitucional, dá passos muito significativos no alargamento do processo de co-decisão em muitas iniciativas legislativas no âmbito da União.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-065"}