{"speaker": "Franco Frattini,", "english": "Franco Frattini, Vice-President of the Commission . − (IT) Mr President, ladies and gentlemen, I too am grateful to everyone who has spoken in this extremely important debate. I believe that Europe must be truly united in its approach to this global phenomenon which involves millions of children, women and men and affects all continents.\nFirst of all, it has been said - and I agree - that we must combat unlawful conduct by taking action against traffickers and those who exploit illegal immigrants, and by means of a repatriation policy that is both credible and fully respectful of individual rights, of the dignity of every human being. The European Union has already undertaken some repatriation activities and may continue to do so. I would recall that repatriation initiatives are often delegated to the Office of the UN High Commissioner for Refugees, so as to ensure maximum transparency in our respect for human rights.\nI believe that a European policy has to link aid, respect for human rights, trade policy with Africa and immigration. I very much agree with Mr Watson's wise words about those countries: ‘we take their goods or we take their people’. We must reflect on this, especially because the strategy must be a global one and cannot exclude trade relations or our policy of development aid to Africa.\nExternal border controls are also vital. Some of you have referred to them; some have expressed doubts. I believe that Frontex deserves support. It deserves support because, as happened this summer, not only have human lives been saved that would otherwise have been lost, but the Frontex officials have arrested a large number of people: 400 people, members of trafficking organisations, have been caught and handed over to the authorities. This is a large number because it relates only to the past summer.\nI therefore hope that this House will recognise the need to give Frontex additional resources in the 2008 budget. I know there is an amendment seeking to freeze as much as 30% of Frontex’s operating costs with immediate effect. I do hope this proposal will be reconsidered and that the budget will instead be increased, subject to monitoring and a fully responsible attitude to expenditure.\nThere have of course been many references to economic migration. The detailed proposal I shall make about a European work permit certainly does not mean that we will decide in Brussels how many immigrants are needed in each country. That will remain the responsibility of each country’s national government and national market, so I wish to reassure all those who have questions or concerns about this. In other words, each Member State will be free to decide how many of each category of non-Community workers it needs. However, ladies and gentlemen, one thing Member States will not be able to do is to say ‘we do not need any at all’ and then carry on tolerating illegal immigration and the exploitation of undeclared employment. That is not possible because there will be European rules.\nImmigration naturally brings us to a universal value, which some of you have mentioned: mobility among peoples. I believe that there are opportunities, but also rights. Rights are always accompanied by duties. A policy relating to rights but not duties would be unthinkable. We cannot and would not wish to impose our European laws or funding on anyone else unless our counterparts agree. This is something we must make crystal clear: our idea, our policy, is partnership. It is that of a large-scale pact with the countries from which immigrants come and through which they transit.\nSuch a pact should include - and this is a key component - total respect on our territory for our laws, for fundamental rights and for our most absolute and universal values: life, the dignity of every woman and every man, respect for the individual. This brings me to integration.\nIntegrating immigrants means showing respect for their background and religion, because they are a source of enrichment for every one of us, but it also entails respect from them for our traditions, our background, our culture and our religion. That is why, as I see it, integration means participation.\nQuite frankly, we cannot integrate by law those who do not wish to integrate, those who are not prepared to move forward, those who think that Europe can still tolerate forced marriages or polygamy. Such things are not acceptable because we have our laws and our universal values.\nThis, then, means education, it means language-learning, it means vocational training, and it means regular employment and the rejection of anything unlawful. It means taking a firm stance on unlawfulness. Someone expressed this thought, with which I particularly agree: immigrants who commit crimes are the worst enemies of honest immigrants who work and earn their living normally.\nThe reason is that we have to explain this policy to our citizens who are full of concern: they should not be afraid of immigration as such, but of those who commit crimes. It is our duty to ensure that people who commit crimes are punished, because otherwise we do not draw a distinction for our citizens and we fail to address this fear, this concern which then turns into racism and becomes xenophobia, a dreadful but growing phenomenon within the European Union.\nTo conclude, Mr President, politicians have to make choices. I believe that our choice must be to establish a global pact of rights and duties among equals, among counterparts. There should not be one side laying down conditions and the other accepting them; nor should anything be imposed on us that we find unacceptable. This is what is needed because we are talking about the dignity and rights of human beings. We are talking neither about an economic remedy nor about a bureaucratic remedy.", "lang": "IT", "original": "Franco Frattini, Vicepresidente della Commissione . − Signor Presidente, onorevoli parlamentari, ringrazio anch'io tutti coloro che sono intervenuti in questo estremamente importante dibattito. Credo che l'Europa deve guardare, davvero tutta unita, a questo fenomeno globale che riguarda milioni di bambini, di donne, di uomini e riguarda tutti i continenti.\nIn primo luogo, è stato detto – e sono d'accordo – l'illegalità va combattuta agendo contro i trafficanti e coloro che sfruttano gli immigrati clandestini e con una politica di rimpatri che sia al tempo stesso credibile e pienamente rispettosa dei diritti individuali, della dignità di ogni persona umana. L'Unione europea ha già organizzato attività di rimpatrio, può continuare a farlo e ricordo, che in molte occasioni progetti di rimpatrio sono stati delegati all'Ufficio dell'Alto Commissario dell'ONU per i rifugiati, proprio per garantire la massima trasparenza nel rispetto dei diritti delle persone.\nCredo che una politica europea debba davvero legare aiuti, rispetto dei diritti umani, politica commerciale con l'Africa e immigrazione. Una frase molto efficace dell'onorevole Watson che personalmente condivido: \"O prendiamo i loro prodotti o prendiamo le persone che vengono da quei paesi\". Dobbiamo riflettere su questo, proprio perché la strategia deve essere globale e non può escludere le relazioni commerciali e la politica di aiuto allo sviluppo con l'Africa.\nAnche il controllo alle frontiere esterne è indispensabile. Alcuni ne hanno parlato, altri hanno espresso dubbi. Io credo che Frontex vada sostenuta. Vada sostenuta, perché come quest'estate è accaduto, non solo si sono salvate vite umane che altrimenti sarebbero perdute, ma gli operatori di Frontex hanno arrestato un numero importante di persone: 400 persone, che sono membri di organizzazioni di trafficanti, sono state bloccate, sono state consegnate all'autorità. E' un numero importante perché si riferisce solo all'estate appena trascorsa.\nAllora nel budget 2008, io mi auguro che questo Parlamento riconosca la necessità di dare a Frontex più mezzi. Io so che c'è un emendamento che propone di congelare da subito, addirittura il 30% delle spese amministrative di funzionamento di Frontex , spero che si ripensi su questa proposta e che invece si aumenti il budget, fermo restando il controllo e la piena responsabilità sulle attività di spesa.\nCerto, si è parlato molto di immigrazione economica. La proposta che formulerò in modo dettagliato, di una carta europea per il lavoro, non vuole dire affatto che noi decideremo da Bruxelles quanti immigrati occorrono in ciascun paese. Questo rimarrà un compito degli Stati nazionali e del mercato nazionale di ciascun paese, quindi voglio rassicurare tutti quelli che hanno domande o preoccupazioni. Cioè ogni paese membro sarà libero di decidere quanti, e per ciascuna categoria, lavoratori extracomunitari occorrono. Ma una cosa non si potrà più fare, onorevoli deputati, dire come Stato membro non ci serve nessuno e poi continuare a tollerare l'immigrazione illegale e lo sfruttamento del lavoro nero. Questo non è possibile perché occorreranno regole europee.\nE' chiaro che l'immigrazione ci porta ad un valore universale, alcuni ne hanno parlato: la mobilità tra i popoli. Io credo che ci siano opportunità, ma anche diritti, accanto ai diritti ci sono sempre i doveri! Non possiamo immaginare una politica che guarda i diritti e non guarda i doveri. Noi non possiamo e non vogliamo imporre dalla nostra Europa, né le nostre leggi né i nostri finanziamenti in casa altrui, se i nostri interlocutori non sono d'accordo. E allora ecco cosa dovremmo stabilire con grande chiarezza, che la nostra idea, la nostra politica è quella di un partenariato, è quello di un grande patto con i paesi da cui gli immigrati provengono attraverso cui gli immigrati transitano.\nQuesto patto deve includere il rispetto assoluto – ed è una componente essenziale – sul nostro territorio delle nostre leggi, dei diritti fondamentali, dei nostri valori più assoluti ed universali: la vita, la dignità di ogni donna e di ogni uomo, il rispetto della persona. E questo porta all'integrazione.\nIntegrazione degli immigrati vuol dire rispetto della loro storia, della loro religione, perché sono motivi di arricchimento per tutti voi, ma vuol dire anche rispetto per le nostre tradizioni, per la nostra storia, per la nostra cultura e per la nostra religione. Ecco perché, integrazione, per come la vedo io, vuol dire partecipazione.\nNoi non possiamo francamente integrare per legge coloro che non si vogliono integrare, coloro che non sono pronti a fare un passo avanti, coloro che pensano che in Europa ci possono ancora stare i matrimoni forzati o la poligamia. Questo non si può accettare perché sono le nostre leggi e sono i nostri valori universali.\nEcco che allora questo vuol dire educazione, vuol dire apprendimento della lingua, vuol dire formazione professionale, vuol dire lavoro regolare e rifiuto di ogni illegalità. Questo è fermezza verso l'illegalità. Qualcuno lo ha detto, ma condivido particolarmente questo pensiero: sono gli immigrati che commettono reati i peggiori nemici degli immigrati onesti che lavorano e che guadagnano regolarmente.\nPerché noi dobbiamo spiegarlo come politica, ai cittadini che sono preoccupati, che non debbono aver paura dell'immigrazione in quanto tale, ma di coloro che commettono i reati. Noi abbiamo il dovere di assicurare che coloro che commettono i reati vengano puniti, perché altrimenti non diamo nessun segnale di differenza ai cittadini e lasciamo senza governarla questa paura, questa preoccupazione, che poi diventa razzismo e diventa xenofobia, che è un fenomeno orribile ma crescente nel territorio dell'Unione europea.\nIn conclusione, Presidente, la politica deve fare delle scelte. Io credo che la nostra scelta deve essere un patto globale di diritti e di doveri fatto tra eguali, tra interlocutori che sono eguali, non c'è uno che impone e l'altro che accetta, né imposizioni reciproche che noi non potremmo accettare. E ciò che occorre perché stiamo parlando di esseri umani, della loro dignità, dei loro diritti. Non stiamo parlando né di una ricetta economica, né di una ricetta di burocrazia.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-066"}