{"speaker": "Louis Grech (PSE).", "english": "Louis Grech (PSE). – (MT) Mr President, it is true that in the past months the continuous commitment of Commissioner Frattini together with the priority that is being given by the Portuguese Presidency is producing some results, notwithstanding the formidable bureaucracy and the tangible lack of solidarity in some aspects, which delayed the efficacy of a number of initiatives. However, this tragic issue deserves a common European policy that urgently addresses fundamental ‘issues’, including: the adoption of ‘burden-sharing’ policies between all the Member States, the revision of Dublin II as proposed in paragraph 18 of the Sánchez report, adequate financial support or support of another kind, including capital provision for infrastructure projects, as well as an assessment of the viability, or otherwise, of developing centres such as job centres in countries of origin and transit, the development of a realistic return policy, the implementation of timely integration policy and the fight against organised crime involving trafficking in people, as well as xenophobia and racism. Unfortunately we do not have a European agency based in the Mediterranean to develop this common policy on immigration and asylum. Frontex can never fulfil the role if its terms of reference do not change substantially. Finally, Mr President, I would like to thank the two rapporteurs who showed us in concrete terms how backward the Union is in this respect. They addressed the rights and dignity of the immigrants that are frequently the victims of political repression, poverty and organised crime, as well as the difficulties faced by small Member States such as Malta that carry a disproportionate weight, frequently without any real solidarity.", "lang": "MT", "original": "Louis Grech (PSE). – Sur President, huwa veru li f’dawn l-aħħar xhur l-impenn kontinwu tal-Kummissarju Frattini flimkien mal-prijorità li qed tingħata mill-Presidenza Portugiża qed tħalli xi riżultati minkejja l-burokrazija fromidabbli u n-nuqqas ta’ solidarjetà tanġibbli minn xi nħawi, li ttardjaw l-effettività ta’ numru ta’ inizjattivi. Iżda din il-kwistjoni traġika jistħoqqilha politika komuni Ewropea li tindirizza ‘issues’ fundamentali b’mod urġenti, fosthom: l-adozzjoni ta’ politika ta’ ‘burden-sharing’ bejn l-Istati Membri kollha, reviżjoni ta’ Dublin II kif proposta f’paragrafu 18 tar-rapport Sanchez, appoġġ finanzjarju adegwat jew ta’ xorta oħra inkluża proviżjoni kapitali għal proġetti infrastrutturali, neżaminaw ukoll il-vijabilità, jew le, li jiġu żviluppati ċentri bħal ‘job centres’ f’pajjiżi ta’ oriġini u ta’ tranżitu, niżviluppaw politika ta’ ritorn li tkun realistika, nimplimentaw politika ta’ integrazzjoni f’waqtha u niġġieldu wkoll lill-kriminalità organizzata li titraffika lill-persuni, kif ukoll il-ksenofobija u r-razziżmu. B’xorti ħażina m’għandniex aġenzija Ewropea bbażata fil-Mediterran biex tiżviluppa din il-politika komuni dwar l-immigrazzjoni u l-ażil. Frontex ma tista’ qatt timla’ dan l-irwol jekk it-termini ta’ referenza tagħha ma jinbidlux sostanzjalment. Finalment, Sur President, nirringrazzja liż-żewġ rapporteurs li b’mod konkret urewna kemm l-Unjoni għadha lura f’dan ir-rigward. Huma indirizzaw id-drittijiet u d-dinjità ta’ l-immigranti li ħafna drabi huma vittmi ta’ ripressjoni politika, faqar u kriminalità organizzata, kif ukoll indirizzaw id-diffikultajiet li jiffaċċjaw Stati Membri żgħar bħal Malta li qed iġorru piż sproporzjonat u ħafna drabi mingħajr solidarjetà konkreta.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-063"}