{"speaker": "Barbara Kudrycka (PPE-DE). –", "english": "Barbara Kudrycka (PPE-DE). – (PL) Mr President, it is worth considering where the emphasis lies in the report on illegal immigration. The report focuses mainly on the Mediterranean Basin. It also expresses undue confidence in Community action instruments.\nWe are all aware that responsibility for border controls rests with the Member States. In this regard, however, much still depends on the preparedness of specific services of the Member State concerned, despite references to the principle of subsidiarity and the existence of Frontex.\nThe situation along the south-eastern land border also calls for attention, financial resources and common action, even though it is not currently a major route for illegal immigration.\nIn addition, enlargement of the Schengen area may exacerbate the problems related to migration. That is why Union policy on legal migration is such an important issue. In order to be able to manage legal economic migration, however, we must first deal with harnessing the potential and mobility of the workforce within the Union.\nThe existence of transitional periods for opening up labour markets to citizens of the new Member States, and of selective lifting of these arrangements by opening the labour markets only to highly skilled workers seriously disrupts all moves towards a Community migration policy for citizens of third countries.\nThe cultural and geographic factors involved in legal migration are also significant. On the basis of their geographical location, cultural and linguistic similarities, Member States are obviously more inclined to adopt a migration policy in relation to specific third countries. I refer to those countries whose citizens find it easiest to integrate with European culture and values on account of proximity and acquaintance, if only of the language concerned. That type of legal migration therefore has double added value.", "lang": "PL", "original": "Barbara Kudrycka (PPE-DE). – Panie Przewodniczący! Warto zwrócić uwagę na rozkład akcentów w sprawozdaniu o nielegalnej migracji. Sprawozdanie to koncentruje się przede wszystkim na Basenie Morza Śródziemnego. Po drugie, pokłada zbyt dużo nadziei we wspólnotowych instrumentach działania.\nWszyscy wiemy, że odpowiedzialność za kontrolę granic spoczywa na państwach członkowskich. A w tej kwestii, mimo odwoływania się do zasady solidarności, czy też istnienia FRONTEXU, nadal jednak wiele zależy od gotowości konkretnych służb państwa członkowskiego. Dlatego zrównoważone podejście do polityki emigracyjnej jest tak ważne.\nSytuacja na wschodnio-południowej granicy lądowej również wymaga uwagi, środków finansowych i wspólnych działań, nawet jeśli ten kierunek na razie cieszy się mniejszym zainteresowaniem nielegalnych emigrantów.\nZ kolei rozszerzenie strefy Schengen może nasilić problemy związane z emigracją. Dlatego tak ważna jest polityka Unii w sprawie legalnej emigracji. Aby jednak zarządzać legalną emigracją zarobkową, najpierw musimy uporać się z wykorzystaniem potencjału i mobilności siły roboczej wewnątrz Unii.\nIstnienie okresów przejściowych na otwarcie rynków pracy dla obywateli nowych państw członkowskich, czy też selektywne uchylanie tych okresów poprzez otwarcie tylko dla wysoko wykwalifikowanych pracowników poważnie zaburza wszelkie pomysły na wspólnotową politykę emigracyjną wobec obywateli państw trzecich.\nZ kolei ważny jest także aspekt kulturowo-geograficzny legalnej emigracji. Jest naturalne, że państwa członkowskie ze względu na swoje położenie geograficzne, bliskość kulturową i językową preferują wybrane kraje trzecie, z którymi chcą prowadzić politykę migracyjną. Chodzi o te kraje, z którymi poprzez bliskość, rozpoznawalność, chociażby języka, łatwiej jest się ich obywatelom integrować z kulturą i wartościami europejskimi. Dlatego tego typu legalna emigracja ma podwójną wartość dodaną.", "agenda_item": "Immigration - Legal migration - Policy priorities in the fight against illegal immigration of third-country nationals (debate)", "debate_id": "CRE-20070926-ITEM-002", "intervention_id": "3-060"}