{"speaker": "Joaquín Almunia,", "english": "Joaquín Almunia, Member of the Commission. – (ES) Madam President, first of all, I should like to thank Mr Rosati for his excellent report and the Committee on Economic and Monetary Affairs for having taken the initiative to reflect on the situation of public finances in the economic and monetary Union. They have enriched this very necessary debate on how to conduct economic policy – particularly budgetary policies – so as to enhance economic growth and promote job creation, aims that we all share.\nI must begin my brief speech with two comments that set my position apart from the statements contained in Mr Rosati’s report, probably because some time has passed and has brought some positive results. Since last year, when the Commission drafted its report on public finances, the figures in which served as the basis for the Rosati report, we have received new information both on economic growth and on the balance of spending or public deficit situation in the countries of the European Union, which improves the outlook. I should like to discuss that briefly.\nOn 8 May I had the chance to present the Commission’s spring economic forecasts and, in doing so, I was able to publicly state that, in our opinion, according to the Commission’s analysis, growth in 2006 in both the euro zone and in the European Union as a whole will approach our potential growth: in the euro zone it will exceed 2%, specifically reaching 2.1%, compared with the 1.3% achieved in 2005, and in the European Union as a whole it will be 2.3%, also clearly higher than the growth recorded in 2005.\nWe are therefore entering a phase of much more evident recovery than we could envisage when we in the Commission presented the report on public finances for 2005, and that in itself is a positive sign. I hasten to say, however, that it is not enough, because growing at the rate of our current growth potential is not enough to meet all of our citizens’ demands or, above all, to create sufficient jobs to produce a clear, sustained fall in unemployment rates, which are still in excess of 8%.\nWe have to increase our growth potential – and in that I agree with the ideas expressed in the Rosati report; we have to persevere along the path sketched out in the revised Lisbon Strategy; we have to continue to put the national reform plans into practice within the framework of that strategy; we have to continue reforming the product, service and labour markets; we have to correct budgetary imbalances wherever they persist, achieve greater sustainability for our public finances and, of course, improve the quality of public spending; in particular, we have to make a greater effort in all of our policies aimed at skills enhancement, research and development, innovation and education in general.\nThe second comment that I should like to make relates to the particular subject of public deficits. The report notes that the situation worsened in 2005 and attributes that to the incorrect application of the Stability and Growth Pact. The final figures for 2005 refute that statement; the public deficit in 2005 both in the euro zone and in the European Union as a whole was well below what we estimated a few months ago: it came to 2.3% in the EU as a whole and 2.4% in the euro zone, several points, therefore, below our forecasts at the time when the Commission published its report on public finances for 2005. According to our forecasts for 2006 and 2007, this situation will continue and, if the Member States adopt additional measures, we will see a clear improvement.\nIn my view, I do not think one can say that the new Stability and Growth Pact has been incorrectly applied, but rather that the new Stability and Growth Pact has been successfully applied to correct the excessive deficits: there were seven countries with excessive deficits of 3% at the end of 2005, compared with 12 countries currently subject to the excessive deficit procedure, which will probably leave the procedure once those improvements in public deficits are confirmed. The stability and convergence programmes, which have been approved under the guidelines and parameters of the new Pact for the first time, show a qualitatively clear improvement in the Member States’ medium-term budget strategies, with greater attention to sustainability and a greater effort to improve the quality of public finances and to link budgetary and fiscal policies with the growth strategies included in the Lisbon Strategy and in the national growth plans.\nApart from these two comments, there is considerable convergence in everything else between the proposals and statements in the Rosati report and the Commission’s opinions and criteria. We agree on the need to avoid pro-cyclical policies, on the need for a reorientation of public expenditure towards greater physical, human and technological capital accumulation, and on the need for greater efforts to make the Member States’ budgetary procedures more uniform, particularly in the euro zone; we obviously agree that we must place the accent on how to address the challenge of an ageing society.\nNow that economic recovery is beginning, now that we have defined the Lisbon Strategy, and now that the 25 Member States have defined their priorities for structural reforms aimed at growth and employment, I believe – and here I share the view of this report – that we have a unique opportunity to close the door on a period of low growth, economic pessimism and lack of confidence among economic operators. We have a unique opportunity in our hands to use Europe’s institutions and the European dimension to meet the people’s demands and aspirations.", "lang": "ES", "original": "Joaquín Almunia, miembro de la Comisión . (ES) Señora Presidenta, en primer lugar, quiero dar las gracias al señor Rosati por su excelente informe y a la Comisión de Asuntos Económicos y Monetarios del Parlamento por haber tomado la iniciativa de reflexionar sobre la situación de las finanzas públicas de la Unión Económica y Monetaria, enriqueciendo el debate, tan necesario, sobre la manera de conducir la política económica y, en particular, las políticas presupuestarias, con el objetivo común, de todos, de potenciar el crecimiento económico y favorecer la creación de empleo.\nDebo comenzar mi breve intervención con dos comentarios que separan mi punto de vista de las afirmaciones que se contienen en el informe del señor Rosati, probablemente porque el tiempo ha transcurrido, y lo ha hecho de manera positiva, ya que desde que se elaboró el informe sobre las finanzas públicas de la Comisión el pasado año, cuyas cifras son la base del informe del señor Rosati, hasta ahora hemos recibido información, tanto sobre el crecimiento económico como sobre la situación de los presupuestos o de los déficits públicos en los países de la Unión Europea, que mejora el panorama. Y a ello me quiero referir brevemente.\nEl pasado día 8 de mayo tuve la ocasión de presentar las previsiones económicas de primavera de la Comisión y, al hacerlo, tuve la oportunidad de expresar públicamente que, según nuestra opinión, según los análisis de los servicios de la Comisión, en el año 2006 el crecimiento, tanto en la zona euro como en el conjunto de la Unión Europea, va a rondar nuestro crecimiento potencial: va a superar el 2 % en la zona euro, en concreto alcanzará el 2,1 %, frente al 1,3 % logrado en el año 2005, y en la Unión Europea en su conjunto va a ser del 2,3 %, también claramente superior al crecimiento registrado en el año 2005.\nEstamos, por lo tanto, entrando en una fase de recuperación bastante más clara de lo que podíamos vislumbrar cuando presentamos desde la Comisión el informe sobre las finanzas públicas del año 2005, lo cual es en sí un hecho positivo, aunque me apresuro a decir que no es suficiente, porque crecer al ritmo de nuestro actual potencial de crecimiento no basta para satisfacer todas las demandas de los ciudadanos y, en primer lugar, para crear empleo suficiente que permita obtener una reducción sostenida y clara de las cifras de paro, que todavía son superiores al 8 %.\nHay que incrementar nuestro potencial de crecimiento —y en eso coincido con las opiniones expresadas en el informe del señor Rosati—, hay que perseverar en la senda trazada en la revisión de la Estrategia de Lisboa, hay que seguir adelante con la puesta en práctica de los planes nacionales de reforma en el marco de esa Estrategia, hay que seguir reformando los mercados de productos, de servicios y de trabajo, hay que corregir allá donde persisten los desequilibrios presupuestarios, ganar más sostenibilidad para nuestras finanzas públicas y, por supuesto, mejorar la calidad del gasto público y, en particular, hay que hacer un mayor esfuerzo en todas las políticas dirigidas a la cualificación de los recursos humanos, a la investigación y desarrollo, a la innovación y, en general, a la educación.\nEl segundo comentario que quería hacer se refiere al tema particular de los déficits públicos. El informe señala un agravamiento de la situación en el año 2005 y lo atribuye a una incorrecta aplicación del Pacto de Estabilidad y Crecimiento. Las cifras finales del año 2005 desmienten esa afirmación; el déficit público en el año 2005, tanto en la zona euro como en el conjunto de la Unión Europea, ha sido muy inferior al que estimábamos hace unos pocos meses: se ha situado en el 2,3 % en el conjunto de la Unión Europea y en el 2,4 % en la zona euro, por lo tanto, bastantes décimas por debajo de lo que eran nuestras previsiones en el momento en que la Comisión hizo público el informe de finanzas públicas del año 2005. Según nuestras previsiones para 2006 y 2007, esa situación se va a mantener y, si los Estados adoptan medidas adicionales, va a mejorar claramente.\nCreo que no se puede hablar, a mi juicio, de una incorrecta aplicación del nuevo Pacto de Estabilidad y Crecimiento, sino más bien del éxito en la aplicación del nuevo Pacto de Estabilidad y Crecimiento en la corrección de los déficits excesivos: hubo siete países en situación de déficit excesivo, con un exceso del 3 %, a finales del año 2005, frente a doce países en situación de déficit excesivo en los actuales procedimientos, que probablemente irán saliendo del procedimiento una vez que se confirmen esas mejoras en los déficits públicos. Y hay en los programas de estabilidad y convergencia, aprobados por primera vez con arreglo a las pautas y a los parámetros del nuevo Pacto, una mejora cualitativamente clara de las estrategias presupuestarias a medio plazo de los Estados miembros, con mayor atención a la sostenibilidad y un mayor esfuerzo por mejorar la calidad de las finanzas públicas y por poner en conexión las políticas presupuestarias y fiscales con las estrategias de crecimiento incluidas en la Estrategia de Lisboa y en los planes nacionales de crecimiento.\nEn todo lo demás, aparte de estos dos comentarios, hay una gran convergencia entre las propuestas y las afirmaciones del informe del señor Rosati y las opiniones y los criterios de la Comisión. Estamos de acuerdo en la necesidad de evitar políticas procíclicas, en la necesidad de reorientar el gasto público hacia una mayor acumulación de capital físico, humano y tecnológico, en la necesidad de realizar un mayor esfuerzo de uniformización de los procedimientos presupuestarios en los países miembros y, en particular, en la zona euro; estamos obviamente de acuerdo en poner énfasis en la manera de afrontar el desafío del envejecimiento demográfico.\nY creo que tenemos —y ahí coincido con la opinión de este informe— una oportunidad única, ahora que empieza la recuperación económica, ahora que hemos definido la Estrategia de Lisboa, ahora que los veinticinco Estados miembros han definido sus prioridades para reformas estructurales orientadas hacia el crecimiento y el empleo, de acabar con una época de bajo crecimiento, de pesimismo económico y de falta de confianza de los agentes económicos. Tenemos en nuestras manos una oportunidad única para utilizar las instituciones y la dimensión europea al servicio de las demandas y las aspiraciones de los ciudadanos.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-379"}