{"speaker": "Dariusz Rosati (PSE),", "english": "Dariusz Rosati (PSE), rapporteur . – (PL) Madam President, the state of public finances has a real influence on the rate of economic growth, employment and macroeconomic stability. It is also an important indicator of the health of the common European currency. This is why the Treaty on European Union clearly states that developments in the public finances of the Member States are of interest to the bodies of the Union, including the European Parliament. Exercising its powers under the Treaty, the European Parliament has once again reviewed the state of public finances in the European Union and will adopt a report on the matter.\nThe main message behind this year’s report is the conclusion that public finances in the majority of the Member States are still not balanced and that this situation has not improved significantly since last year. This calls for continued efforts to improve tax policy. The total deficit of the 25 Member States of the European Union increased in 2005 to 2.7% of GDP. In the eurozone it rose to 2.9% of GDP. In effect, public debt has systematically grown in the last few years in relation to GDP and by the end of 2005 rose above 70% in the eurozone. Since 2003, 11 European Union Member States have been running deficits in excess of 3% of GDP, and 10 countries have been subject to excessive deficit procedures. Most worryingly of all, four of the largest economies in the European Union, namely Germany, France, Great Britain and Italy, also find themselves among those offending against budgetary discipline rules.\nThis situation clearly shows that some Member States are experiencing considerable difficulties in restoring the balance of public finances. There is a lack of political will and determination to implement the necessary changes. This state of affairs also shows that the preventive and corrective procedures of the Stability and Growth Pact have not been very effective to date. One of the main reasons for this unfortunate budgetary situation has been the persistently low rate of economic growth in Europe. Failure to implement indispensable structural reforms, increasing international competition, uncertain job prospects and a lack of certainty regarding future demand mean that, for a number of years, Europe has been developing more slowly than other parts of the world.\nThe policy hitherto implemented has not succeeded in changing this state of affairs. An expansive tax policy and a restrictive monetary policy have produced an unfortunate ‘policy mix’ and slowed economic growth. The situation is made worse by insufficient coordination of tax policy in the eurozone. This coordination is vital in order to increase the effectiveness of economic policy and in order to maintain confidence in the common currency, which requires tax reforms to be synchronised and measures that result in budget imbalance to be avoided. One of the reasons behind the tendency towards stagnation in Europe is the insufficient progress of structural reform in many Member States, and especially a lack of action to increase the flexibility of the labour market, to promote professional activity, to remove barriers on the services market, to promote innovation and to support entrepreneurship. In this context, the slow progress made in implementing the Lisbon Strategy gives particular cause for concern.\nMadam President, in the report we suggest a list of measures aimed at improving the state of public finances. First of all, it is necessary to adhere strictly and rigorously to the tax regulations set out in the modified version of the Stability and Growth Pact. This will help the Pact to regain credibility and strengthen its disciplinary role. We call for faster structural reform, and in particular for the decisive implementation of the Lisbon Strategy. We also propose measures aimed at streamlining fiscal procedures, increasing coordination and improving the effectiveness of tax policy. We call on the European Commission to assess the likely effect of increased tax policy coordination on economic growth in the Union.\nWe recommend measures to improve the quality of tax statistics, the introduction of transparent rules for the assessment of assets and future pension obligations, the taking into account of the economic cycle in drawing up budget deficit estimates and an extension of the budget forecast timescale to two years. We suggest that a single set of macroeconomic assumptions whose source could be the European Commission should be accepted as the basis for drafting the budget in the Member States. Finally, we recommend that measures be taken aimed at strengthening motivation for the implementation of tax reform by Member States, including the publication of reports on the dangers associated with a failure to balance public finances.\nThe measures mentioned are necessary in order for tax and budget policy to contribute to faster economic growth and increased employment in the European Union. The European Parliament should send out a clear and unambiguous political signal on this matter. That is why I turn to you, my colleagues, and ask you to endorse this report.", "lang": "PL", "original": "Dariusz Rosati (PSE), sprawozdawca . – Pani Przewodnicząca! Stan finansów publicznych ma istotny wpływ na tempo wzrostu gospodarczego, zatrudnienie, stabilizację makroekonomiczną i jest ważnym czynnikiem określającym kondycję wspólnej waluty europejskiej. Dlatego Traktat o Unii Europejskiej jasno stanowi, że rozwój sytuacji w finansach publicznych w państwach członkowskich jest przedmiotem zainteresowania organów Unii, w tym Parlamentu Europejskiego. Wykonując swe traktatowe uprawnienia, Parlament Europejski po raz kolejny dokonuje oceny sytuacji w finansach publicznych w Unii Europejskiej i przyjmuje sprawozdanie w tej sprawie.\nGłówne przesłanie tegorocznego sprawozdania sprowadza się do stwierdzenia, że finanse publiczne w większości państw członkowskich znajdują się nadal w stanie nierównowagi i że sytuacja ta nie uległa zasadniczej poprawie od ubiegłego roku. Wymaga to kontynuowania wysiłków na rzecz przywrócenia poprawy polityki fiskalnej. Łączny deficyt 25 państw członkowskich w Unii Europejskiej wzrósł w 2005 roku do 2,7% PKB, a w strefie euro do 2,9% PKB. W efekcie stosunek długu publicznego do PKB od kilku lat systematycznie rośnie i na koniec 2005 roku przekroczył w grupie euro 70%. Od 2003 roku 11 państw członkowskich Unii Europejskiej wykazuje deficyty przekraczające 3% PKB, a wobec dziesięciu państw zastosowano procedurę nadmiernego deficytu. I co jest szczególnie niepokojące, wśród państw naruszających zasady dyscypliny budżetowej znalazły się cztery największe gospodarki Unii Europejskiej: Niemcy, Francja, Wielka Brytania i Włochy.\nTa sytuacja jasno pokazuje, że część państw członkowskich ma poważne trudności w przywróceniu równowagi w finansach publicznych. Brakuje politycznej woli i determinacji do dokonania niezbędnych zmian. Ten stan rzeczy pokazuje także, że procedury prewencyjne i korekcyjne Paktu stabilności i wzrostu były do tej pory mało skuteczne. Jedną z głównych przyczyn tej niekorzystnej sytuacji budżetowej jest utrzymujące się niskie tempo wzrostu gospodarczego w Europie. Brak niezbędnych reform strukturalnych, rosnąca konkurencja międzynarodowa, niepewność co do perspektyw zatrudnienia i przyszłego popytu powodują, że od wielu lat Europa rozwija się wolniej niż inne regiony świata.\nDotychczasowa polityka nie była w stanie zmienić tej sytuacji. Ekspansywna polityka fiskalna i restrykcyjna polityka pieniężna powodowały nieoptymalny policy mix i hamowały wzrost gospodarczy. Sytuację pogarsza brak dostatecznej koordynacji polityki fiskalnej w ramach strefy euro. Koordynacja taka jest niezbędna dla zwiększenia skuteczności polityki gospodarczej i utrzymania zaufania do wspólnej waluty, co wymaga synchronizacji w podejmowaniu reform fiskalnych i unikania działań szkodzących równowadze budżetowej. U podstaw tendencji stagnacyjnych w Europie leży niedostateczny postęp reform strukturalnych w wielu państwach członkowskich, w tym zwłaszcza brak działań na rzecz uelastycznienia rynku pracy, zwiększania aktywności zawodowej, usuwania barier na rynku usług, promowania innowacji i wspierania przedsiębiorczości. W tym kontekście szczególny niepokój budzi powolny postęp w realizacji strategii lizbońskiej.\nPani Przewodnicząca! W sprawozdaniu proponujemy szereg działań na rzecz poprawy sytuacji w finansach publicznych. Konieczne jest po pierwsze ścisłe i rygorystyczne przestrzeganie reguł fiskalnych zapisanych w zmodyfikowanym Pakcie stabilności i wzrostu. Pomoże to przywrócić wiarygodność paktu i wzmocni jego dyscyplinującą rolę. Wzywamy do przyspieszenia działań strukturalnych, w tym zwłaszcza zdecydowanego wdrożenia strategii lizbońskiej. Proponujemy także podjęcie działań mających na celu usprawnienie procedur fiskalnych, zwiększenie koordynacji i poprawę efektywności polityki fiskalnej. Zwracamy się do Komisji Europejskiej o dokonanie analizy wpływu, jaki zwiększona koordynacja polityki fiskalnej mogłaby mieć na wzrost gospodarczy w Unii.\nRekomendujemy poprawę jakości statystyk fiskalnych, wprowadzenie przejrzystych reguł wyceny aktywów i przyszłych zobowiązań emerytalnych, uwzględnienie czynnika cyklu koniunkturalnego w wycenie deficytu oraz wydłużenie horyzontu planowania budżetowego do dwóch lat. Proponujemy przyjęcie zasady, że konstrukcja budżetu w państwach członkowskich odbywa się na podstawie jednolitego zestawu założeń makroekonomicznych, których źródłem mogłaby być Komisja Europejska. Wreszcie rekomendujemy podjęcie działań mających na celu wzmocnienie motywacji na rzecz reform fiskalnych przez państwa członkowskie, między innymi przez ogłaszanie publicznych raportów o zagrożeniach związanych z brakiem równowagi w finansach publicznych.\nWymienione działania są konieczne, jeśli polityka fiskalna i budżetowa ma przyczynić się do przyspieszenia wzrostu gospodarczego i zwiększenia zatrudnienia w Unii Europejskiej. Parlament Europejski powinien wysłać jasny i wyraźny sygnał polityczny w tej sprawie. Dlatego zwracam się do Pań Posłanek i Panów Posłów o poparcie przedłożonego sprawozdania.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-378"}