{"speaker": "Marek Aleksander Czarnecki (NI). –", "english": "Marek Aleksander Czarnecki (NI). – (PL) Madam President, public finances have a huge impact on economic growth, the creation of new jobs and on macroeconomic stability. The Maastricht Treaty clearly stated that the course followed by public finances in European Union Member States should be carefully monitored at European Union level.\nThe main and most pertinent point of this year’s report is the unbalanced budgetary positions in the majority of Member States. Four of the largest EU economies, France, Germany, Italy and Great Britain, are among the countries subject to excessive budget deficit procedures. The basic causes of the problems are still an excessively slow rate of economic growth in Europe, as well as failure to implement the structural reforms required to strengthen public finances for the future. The rate of economic growth in the European Union is significantly slower than its potential would suggest, and significantly slower than that of other global economic powers, such as the United States, Japan, China or India. The reasons for this situation also lie in the low level of internal demand and uncertainty concerning job security, social protection, salaries and pensions.\nHigh energy prices, unstable fuel markets and constant current account surpluses in the majority of Asian countries have all shaken the faith of many businesses in Europe. A loose fiscal policy has proved to be ineffective and has not encouraged growth in our economies. The indicators show rising levels of debt which pose a real problem, especially in terms of long-term budget stability, across the whole of the Union. The initiation of attempts to implement the Lisbon Strategy in 2000 was supposed to ensure a comprehensive programme of reform.\nBearing all these problems in mind, I think that we should take decisive steps to increase the effectiveness of preventive measures, as well as implementing corrective measures to strengthen and consolidate public finances.", "lang": "PL", "original": "Marek Aleksander Czarnecki (NI). – Pani Przewodnicząca! Finanse publiczne mają ogromne znaczenie dla wzrostu gospodarczego, tworzenia nowych miejsc pracy, jak i stabilności makroekonomicznej. Traktat z Maastricht określił wyraźnie, że rozwój finansów publicznych w państwach członkowskich Unii Europejskiej powinien być ściśle nadzorowany na poziomie Unii Europejskiej.\nGłównym i istotnym punktem tegorocznego sprawozdania jest niestabilna sytuacja budżetowa większości państw członkowskich. Wśród krajów poddanych procedurze nadmiernego deficytu znalazły się cztery największe gospodarki Unii Europejskiej: Francja, Niemcy, Włochy i Wielka Brytania. Podstawowymi przyczynami kłopotów jest wciąż zbyt niskie tempo wzrostu gospodarczego w Europie, jak i brak reform strukturalnych, które miałyby na celu wzmocnienie finansów publicznych na przyszłość. Tempo wzrostu gospodarczego w Unii Europejskiej jest znacznie powolniejsze niż wskazywać na to by mógł jej potencjał, i znacznie powolniejsze od rozwoju innych światowych potęg gospodarczych, takich jak Stany Zjednoczone, Japonia, Chiny czy Indie. Przyczynę takiego stanu rzeczy znajdziemy również w niskim poziomie popytu wewnętrznego, niepewności co do utrzymania stanowisk pracy, ochrony socjalnej, wypłat, emerytur.\nWysokie ceny energii, brak stabilności na rynkach paliw oraz stałe nadwyżki na rachunkach bieżących w większości krajów Azji podważyły zaufanie wielu firm w Europie. Luźna polityka fiskalna okazała się niewydajna i nie doprowadziła naszych gospodarek na drogę wzrostu. Wzrastające wskaźniki zadłużenia stanowią poważny problem zwłaszcza w zakresie długoterminowej stabilności budżetowej i to w całej Unii. Zapoczątkowane w roku 2000 wdrażanie strategii lizbońskiej miało zapewnić wszechstronny program reform.\nMając na względzie te wszystkie problemy, uważam, że należałoby podjąć zdecydowane kroki na rzecz zwiększenia wydajności środków prewencyjnych, jak i korygujących w celu wzmocnienia i konsolidacji finansów publicznych.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-384"}