{"speaker": "Pervenche Berès (PSE). –", "english": "Pervenche Berès (PSE). – (FR) Madam President, Commissioner, I shall begin by thanking the rapporteur for his contribution to our debates.\nI should like to point out three factual elements. The first is the cyclical conditions that place a strain on the public finances of the European Union. Given the rise in oil prices, this is an exogenous factor that we must take into account in our public finance strategies.\nThe second element is, for its part, practically exogenous with regard to our public finances: I am referring to the policy of the Central Bank and, in particular, to the policy of raising interest rates on which it has embarked.\nThe third element is undoubtedly more political, and is also an aspect that my political group holds dear, namely that the plea that some people make for structural reforms without accompanying it with a strategy for boosting growth is likely to fail, as there can be no structural reforms without genuine support for growth. That is why I should like to point out two lines of action that I consider to be absolutely crucial.\nThe first line of action is an investment strategy to help genuinely implement the Lisbon Strategy. From that perspective, I am surprised that my fellow Member, Mr Karas, can, on the one hand, speak in favour of an increase in the allocation for the Lisbon Strategy and, on the other, be getting ready to vote, tomorrow, in favour of the financial perspective as it is proposed to us in the compromise drawn up between our institutions. I believe that there is an inconsistency there for which I hope our fellow citizens will not have to pay a heavy price tomorrow.\nThe second line of action concerns the issue addressed by Mr Rosati at the end of his report with regard to the conditions for growth and coordination of economic policies within the eurozone. A large number of commitments have just been made under the responsibility of the President of Eurogroup, with the Commissioner's agreement. I believe that we are on the right track, particularly with regard to the harmonisation of the timetable and of the macroeconomic data on the basis of which the Member States evaluate and draft their budgets.\nThat being said, we still have a great deal left to do and, to that end, I believe that work carried out between the Commission, the Council and the European Parliament should make it possible in the coming months and weeks to come up with practical proposals that would enable the European Union to have a eurozone that is more in line with the kind of prospects for growth that we have a right to expect from having a single currency in our favour.", "lang": "FR", "original": "Pervenche Berès (PSE). - Madame la Présidente, Monsieur le Commissaire, je commencerai par remercier le rapporteur pour sa contribution à nos débats.\nJe voudrais rappeler trois éléments factuels. Le premier, ce sont les conditions conjoncturelles qui pèsent sur les finances publiques de l’Union européenne. Compte tenu de la hausse du prix du pétrole, c’est une donnée exogène dont nous devons tenir compte dans nos stratégies de finances publiques.\nLe deuxième élément est, lui, quasi exogène par rapport à nos finances publiques: je veux parler de la politique de la Banque centrale et notamment de la politique de hausse des taux dans laquelle elle s’est engagée.\nLe troisième élément est sans doute plus politique, c’est aussi un aspect que mon groupe politique a à cœur, le plaidoyer que certains font en faveur des réformes structurelles sans l’accompagner d’une stratégie de relance de la croissance n’a que peu de chance d’aboutir, car il n’y a pas de réformes structurelles possibles sans véritable soutien de la croissance. C’est la raison pour laquelle je voudrais indiquer deux pistes qui me semblent tout à fait essentielles.\nPremière piste, une stratégie d’investissement au service de la mise en œuvre véritable de la stratégie de Lisbonne. De ce point de vue, je m’étonne que mon collègue Othmar Karas, puisse, d’un côté, plaider en faveur d’une augmentation de la dotation pour la stratégie de Lisbonne et, de l’autre, se préparer à voter, demain, les perspectives financières telles qu’elles nous sont proposées dans le compromis élaboré entre nos institutions. Je crois qu’il y a là une incohérence dont, je l’espère, nos concitoyens n’auront pas à payer le prix fort demain.\nDeuxième piste, la question que M. Dariusz Rosati aborde à la fin de son rapport s’agissant des conditions de croissance et de coordination des politiques économiques au sein de la zone euro. De nombreux engagements viennent d’être pris sous la responsabilité du président de l’Eurogroupe, avec la complicité du commissaire. Je crois que nous sommes sur la bonne voie, notamment l’harmonisation du calendrier et celle des données macroéconomiques à partir desquelles les États membres évaluent et élaborent leur budget.\nCela dit, il nous reste encore beaucoup à faire et pour cela, je crois qu’un travail entre la Commission, le Conseil et le Parlement européen devrait permettre dans les prochains mois, les prochaines semaines, de déboucher sur des propositions concrètes qui permettraient à l’Union européenne d’avoir une zone euro davantage en phase avec les perspectives de croissance telles que nous sommes en droit d’attendre du bénéfice d’une monnaie unique.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-386"}