{"speaker": "Cristóbal Montoro Romero (PPE-DE).", "english": "Cristóbal Montoro Romero (PPE-DE). – (ES) Madam President, Commissioner, first of all, I should like to congratulate Mr Rosati, because I think he has produced an excellent report, which takes on board contributions from the other political groups.\nIn my speech tonight, I should like to focus on the relationship between public deficit and economic growth. The Commissioner has provided us with more up-to-date information. Despite that, I would dare to regard the European Union public deficit situation as worrying: 2.4% on average is better than 2.9%, but it is still worrying.\nThe fact is that the European Union – Europe – is the region of the world, including the less developed parts of the world, that is achieving least growth at a time of international economic expansion. Thus Europe is not keeping its own house in order and it is not doing what it ought to be doing in terms of balancing the international economy.\nThat has a great deal to do with the public deficit situation, as other speakers this evening, such as Mr Karas and Mr Hoppenstedt, have pointed out; they have said that, in a European economy afflicted with a lack of domestic demand, public deficits are a cause and not an effect. Therefore, I have to insist that we must improve the European Union’s mechanisms in order to improve confidence and, in the last analysis, so that income levels in the European Union grow. It has the ability to do so, but its problem is that its growth potential is so terribly low, incomparably low.\nWe are the area of the world with least growth potential, and that is where the problem lies. That can be solved, in effect, through structural reforms and also, of course, through public finances that have been straightened out by means of political willpower to contain public spending to the point where it becomes sustainable, so that European citizens can pay reasonable, modern taxes.", "lang": "ES", "original": "Cristóbal Montoro Romero (PPE-DE). – (ES) Señora Presidenta, señor Comisario, en primer lugar, quiero felicitar al señor Rosati, porque creo que ha hecho un excelente informe, que ha recogido planteamientos de los otros Grupos políticos.\nQuiero insistir en mi intervención de esta noche en la relación entre déficit público y crecimiento económico. El señor Comisario nos ha facilitado una información más reciente. A pesar de ello, yo me atrevo a calificar la situación del déficit público en la Unión Europea como preocupante: 2,4 % de media es mejor que 2,9 %, pero sigue siendo preocupante.\nPorque la realidad es que la Unión Europea —Europa— es la región del mundo, incluidas las zonas menos desarrolladas del mundo, que menos crecimiento tiene en una expansión económica internacional. Y, así, Europa no está haciendo sus deberes en casa y no está haciendo lo que debe hacer en términos de equilibrio de la economía internacional.\nY eso tiene mucho que ver con la posición de los déficits públicos y así lo han señalado también otros intervinientes esta noche, como el señor Karas o el señor Hoppenstedt, que han dicho que, en una economía europea aquejada de falta de demanda interna, los déficits públicos son una causa, no son un efecto, y, por tanto, hay que insistir en que tenemos que mejorar los mecanismos de la Unión Europea para mejorar la confianza y, en definitiva, para que los niveles de renta de la Unión Europea crezcan. Tiene capacidad para hacerlo y su problema es el potencial de crecimiento tan excesivamente bajo, incomparablemente bajo.\nSomos la zona del mundo con menos potencial de crecimiento y ahí está el problema. Y eso se resuelve, efectivamente, con reformas estructurales y también, desde luego, con finanzas públicas saneadas, mediante voluntades políticas que contengan los gastos públicos hasta el punto de hacerlos financiables, para que los ciudadanos europeos paguen impuestos razonables y modernos.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-388"}