{"speaker": "Ieke van den Burg,", "english": "Ieke van den Burg, on behalf of the PSE Group . – (NL) Madam President, I should first like to respond to what Mr Almunia said about something that is included in paragraph 8 of the report with regard to the incorrect application of the Stability and Growth Pact. I agree with him that we did not claim either that this would be a case of incorrect application. That is why we have tabled an amendment to correct this wording. I would also ask the other groups to look into this. Our Amendment 7 tries, in fact, to remove this wording altogether from the text.\nWith regard to the statistics and prognoses, your remark that the content of the 2005 report has seemingly been superseded underlines once again how relative these prognoses and statistics are. I would also like to stress this in the light of what you said today about Lithuania, a Member State that wants to join the eurozone and in respect of which comments can indeed be made if one considers the figures. Only one figure matters, in fact, namely that of inflation, while many Member States would envy that country for its achievements in other areas of public finance. I only say this to illustrate the relative nature of the figures.\nWe consider the recommendations that are issued to the euro group in a bid to improve the procedures another important element in this report. I think we are well on our way in this respect, in the framework of the Lisbon Strategy to joining forces with national parliaments and to seeing how a number of public finance procedures in the Member States can be streamlined in terms of timing, but also in terms of assumptions that are made about the oil price development and other parameters that are important for the planning of policy. I think that in this respect, there is much room for improvement in order to make this more predictable and more comparable in a European context.\nWhile I would, once again, like to bring those recommendations to the Commissioner’s attention, I think it is also necessary to bring them to Mr Juncker’s attention, as chairman of the euro group, to ensure that we make serious headway there too. I think it is crucial that this be flagged in this report.\nThe same also applies to the quality of the statistics. That is another important point we have raised several times, and we would like to support the Commissioner in his attempts to make improvements in that area too.\nFinally, I would like to draw your attention to, and at the same time underline, the last paragraphs of the report.", "lang": "NL", "original": "Ieke van den Burg, namens de PSE-Fractie . – Voorzitter, ik zou eerst even willen ingaan op wat de heer Almunia zei over iets wat in paragraaf 8 van het verslag staat inzake de incorrecte toepassing van het stabiliteits- en groeipact. Ik ben het met hem eens dat ook niet door ons gezegd is dat het een incorrecte toepassing zou zijn. Daarom hebben wij ook een amendement op dat punt ingediend om die formulering te corrigeren. Ik zou ook aan de andere fracties willen vragen om daarnaar te kijken. Ons amendement 7 probeert die formulering ook weg te halen uit de tekst.\nDan een opmerking over de cijfers en de prognoses. Uw opmerking dat het kennelijk al achterhaald is wat er in 2005 in dat verslag gezegd is, onderstreept nog eens hoe relatief dergelijke prognoses en cijfers zijn. Ik zou dat ook willen benadrukken in het licht van wat u vandaag gezegd hebt over Litouwen, een lidstaat die wil toetreden tot de eurozone en waarover inderdaad een aantal opmerkingen te maken zijn als men naar de cijfers kijkt. In feite gaat het alleen maar over één cijfer, het inflatiecijfer, terwijl een heleboel lidstaten jaloers zouden zijn op de prestaties die dat land geleverd heeft op andere punten van de openbare financiën. Dit zeg ik alleen om de relativiteit van de cijfers te illustreren.\nWat verder belangrijk is in dit rapport wat ons betreft, zijn de aanbevelingen die ook gedaan worden aan de eurogroep ter verbetering van de procedures. Op dat punt zijn we ook goed op weg, mijns inziens, om ook in het kader van de Lissabonstrategie samenwerking met de nationale parlementen op te bouwen en te kijken hoe een aantal procedures inzake de openbare financiën in de lidstaten gestroomlijnd kunnen worden op het gebied van timing, maar ook bijvoorbeeld op het gebied van de aannames die er gemaakt worden over de olieprijsontwikkeling en andere parameters die belangrijk zijn voor de planning van beleid. Ik denk dat er op dat punt heel wat te verbeteren valt om dat ook meer voorspelbaar en meer vergelijkbaar te maken in Europees verband.\nIk zou die aanbevelingen ook nog eens extra onder de aandacht willen brengen van de commissaris, maar ik denk dat we dit ook moeten doen bij de heer Juncker, als voorzitter van de eurogroep, om te zorgen dat we daar ook flink voortgang maken. Ik denk dat het belangrijk dat dat in dit verslag gesignaleerd wordt.\nDatzelfde geldt ook voor de kwaliteit van de statistieken. Ook dat is een belangrijk punt dat we meermalen hebben aangekaart en we willen de commissaris ondersteunen in zijn pogingen om daar ook verbeteringen op aan te brengen.\nEn tenslotte zou ik de laatste paragrafen van het verslag onder de aandacht willen brengen en nog eens willen onderstrepen.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-381"}