{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) As this report states, and as the recent spring economic forecasts demonstrate, there continues to be weak economic growth throughout the EU, along with high levels of unemployment, and more than 70 million people living in poverty, who tend to be forgotten by the Commission. The time has come to rethink the level of priority that continues to be attached to the monetarist, neoliberal policies of the Lisbon Strategy and to the guidelines of the European Central Bank.\nNo matter how much the truth is muffled, it cannot be denied that the monetary and fiscal policy based on the Stability and Growth Pact and the priority attached to price stability has a negative impact on economic growth and employment growth, a phenomenon that has been evident in Portugal. What is therefore needed is a monetary and fiscal policy that will boost economic recovery and help combat unemployment. Furthermore, the Stability and Growth Pact should be repealed and replaced with a proper social development and progress pact.\nWe emphasise the need for an expansionist policy coordinated jointly by the EU and its Member States, which will be aimed at strengthening internal demand, public investment, research and education, high-quality public services in areas such as health and housing, including infrastructure and equipment, which promotes high rates of employment with rights and which guarantees economic and social cohesion and balanced environmental development.\nWe feel that these are some of the vital proposals that will also help us gain the trust of EU citizens. Without that trust, we will certainly continue to live in this atmosphere of pessimism arising from policies that do not address the problems currently facing people in the EU.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – Como este relatório refere e as recentes previsões económicas da Primavera demonstram mantém-se o fraco crescimento económico na generalidade da União Europeia e o elevado nível de desemprego, com mais de 70 milhões de pessoas a viverem em situação de pobreza, que, em geral, são esquecidas pela Comissão. Esta situação deveria obrigar a uma revisão da prioridade que continua a ser dada às políticas monetaristas e liberais da Estratégia de Lisboa e às orientações do Banco Central Europeu.\nPor muito que se procure escamotear a realidade, não se pode negar que a política monetária e fiscal assente no Pacto de Estabilidade, e dando prioridade à estabilidade dos preços, tem um impacto negativo no crescimento económico e no crescimento do emprego - e Portugal é disso um exemplo -, pelo que é necessária uma política monetária e fiscal que ajude a reforçar a recuperação económica e a combater o emprego, impondo-se a revogação do Pacto de Estabilidade e a sua substituição por um verdadeiro pacto de desenvolvimento e progresso social.\nInsistimos na necessidade de uma política expansionista combinada e coordenada entre a União Europeia e os seus Estados-Membros, que vise reforçar a procura interna, o investimento público, a investigação e a educação, os serviços públicos de qualidade, incluindo nas áreas da saúde e da habitação e em infra-estruturas e equipamentos, que promova elevadas taxas de emprego com direitos, que garanta a coesão económica e social e um desenvolvimento ambiental equilibrado.\nConsideramos que estas são algumas das propostas essenciais para também ganhar a confiança dos cidadãos da União Europeia. Sem isso, de facto, continuamos a viver neste ambiente de pessimismo que resulta de políticas que não vão ao encontro dos problemas que as pessoas estão a viver neste momento na União Europeia.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-383"}