{"speaker": "Margarita Starkevičiūtė,", "english": "Margarita Starkevičiūtė, on behalf of the ALDE Group . – (LT) I thank the Member of the Commission for the good news about the European Union's improving economic situation – this is one of a few pieces of good news for Lithuania today.\nHowever, I would like to talk about the public finance policy. According to the Treaties this should be formed at the national level, but the stability of the common currency – the Euro – and growth in the competitiveness of the entire European Union is dependent on its successful implementation. Therefore we must determine reference points in the public finance policy which would help to reconcile the Member States' interests with the objectives of the Community. It must be emphasised that the report presented by Mr Rosati reflects to a degree the endeavour of balancing both these viewpoints, and I would like to thank the rapporteur for this. It is the ALDE Group's opinion that the following measures could ensure more effective coordination of the European Union’s public finance policy.\nFirstly, measures of organisational nature, that is, forecasts of basic economic indicators made at the Community level, which would increase the reliability of the Member States' financial forecasts. Secondly, preparation of coordinated timetable of budgetary procedures of the EU Member States, preferably for at least two years. Thirdly, we would encourage public statements and transparent obligations of the Member States’ governments, proving that they are striving for fiscal balance, as this would ensure public supervision.\nMeasures of an economic nature, which we would support, first of all include the need to define a European macroeconomic policy which is outward-looking and competitive. In this respect there could be more coordination in ECOFIN Council meetings. Appropriate tax initiatives, which stimulate modernisation of the economic structure and citizen activity, should also be a priority. The third priority should be the fostering of fiscal discipline, based on the best practices of the Member States.\nWe use this method rarely, but some countries have actually achieved rather good results by solving fiscal administration management problems, and the Commission could prepare a report or document summarising the best examples, instead of shall we say, reproaching one country or another all the time.\nThe fourth measure is extremely important – we believe that attention should be turned from encouraging private investments to encouraging savings, as this is one of the basic macroeconomic initiatives.", "lang": "LT", "original": "Margarita Starkevičiūtė, ALDE frakcijos vardu . – Dėkui ponui Komisijos nariui už geras naujienas apie gerėjančią Europos Sąjungos ekonominę padėtį – tai viena iš nedaugelio gerų naujienų Lietuvai šiandien.\nTačiau norėčiau pakalbėti apie viešųjų finansų politiką, kuri pagal sutartis turėtų būti formuojama nacionaliniu lygmeniu, tačiau nuo sėkmingo jos įgyvendinimo priklauso bendros valiutos – euro stabilumas bei visos Europos Sąjungos konkurencingumo augimas. Todėl viešųjų finansų politikoje reikia nustatyti atskaitos taškus, kurie padėtų suderinti šalių narių interesus su Bendrijos tikslais. Reikia pažymėti, pono D. Rosati teikiamas pranešimas atspindi tam tikrą siekimą subalansuoti abu šiuos požiūrius, ir norėčiau už tai padėkoti pranešėjui. ALDE frakcijos nuomone, efektyvesnį Europos Sąjungos viešųjų finansų politikos koordinavimą galėtų užtikrinti šios priemonės.\nPirmiausia organizacinio pobūdžio priemonės, t. y. Bendrijos lygmeniu sudarytos pagrindinių ekonominių rodiklių prognozės, kurios padidintų šalių narių viešųjų finansų prognozių patikimumą. Antra, suderinto ES šalių narių biudžeto procedūrų kalendoriaus paruošimas, pageidautina bent dviems metams. Trečia, mes labai skatintume viešus pareiškimus ir skaidrius šalių narių vyriausybių įsipareigojimus, įrodančius, kad jos siekia fiskalinio subalansuotumo, nes tai užtikrintų visuomenės priežiūrą.\nEkonominio pobūdžio priemonės, kurias mes remtumėme, pirmiausia tai, kad reikia apibrėžti į išorę orientuotą konkurencingą Europos makroekonominę politiką. Šiuo atveju daugiau koordinavimo galėtų būti ECOFIN Tarybos posėdžiuose. Tinkamos mokestinės iniciatyvos, taip pat skatinančios ekonomikos struktūros modernizavimą ir piliečių aktyvumą, taip pat turėtų būti prioritetas. Trečias prioritetas turėtų būti fiskalinės disciplinos skatinimas, remiantis apibendrintais šalių narių geriausios praktikos pavyzdžiais.\nMes labai retai naudojame šį metodą, bet iš tiesų kai kurios šalys pasiekė neblogų rezultatų išspręsdamos fiskalinio administravimo valdymo problemas, ir Komisija galėtų paruošti pranešimą ar dokumentą, kur būtų geriausi pavyzdžiai, apibendrinti, užuot visą laiką, sakykime, priekaištavus vienai ar kitai šaliai.\nKetvirta labai svarbi priemonė, mes manytumėme, kad dėmesys turi būti kreipiamas ne privačių investicijų skatinimui, o santaupų skatinimui, todėl, kad tai yra viena pagrindinių makroekonominių iniciatyvų.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-382"}