{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, I take the floor in the debate on the report by Mr Rosati concerning public finances in order to draw your attention to the following issues.\nFirstly, the sanitising of public finances cannot be an aim in itself, but must be a means of generating higher economic growth and creating new jobs.\nSecondly, measures taken in this field by the European Union Member States are unfortunately not yielding satisfactory results, as is reflected in the falling rate of GDP growth from 2.4% in 2004 to 1.5% in 2005. This fall has been even more marked in the eurozone: from 2.1% to 1.3%. Unemployment has remained high at around 9%. These indicators confirm that the European Union is not only failing to catch up with the United States and other developed countries, but is actually falling behind. Here we should add that GDP growth in the United States stood at 3.5% in 2005 and was therefore more than twice as high as in the European Union.\nThirdly, a low level of economic growth and continuing high unemployment make significant reductions in budget deficit and public debt difficult. In the European Union of 25, the budget deficit has fallen from 3% of GDP in 2003 to 2.6% of GDP in 2004 and from 3% to 2.7% in the eurozone. However, public debt rose from 61.4% in 2002 to 64.1% in 2005. In the eurozone it rose from 69.2% to 71.7%.\nFourthly, as the figures above show, budget deficits, and public debt in particular, are significantly higher in the older Member States than in the new, and yet it is unfortunately to the latter that the warnings and recommendations of the European Commission are mainly addressed.\nFinally, the new Member States are implementing very difficult reforms based on fundamental changes to pensions systems. In spite of moves from a budgetised system to a capitalised system, as has been the case in Poland, for example, the European Commission (Eurostat) wants to treat the contributions to this system as budgetary spending which increases the budget deficit. It thus, in fact, wants to punish these countries for implementing far-reaching reforms of their public finance systems.\nI would like to voice my strong objection to this manner of dealing with the difficult reforms being implemented in the new Member States, especially Poland.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Pani Przewodnicząca! Zabierając głos w debacie nad sprawozdaniem pana posła Rosatiego dotyczącego finansów publicznych, chcę zwrócić państwa uwagę na następujące kwestie.\nPo pierwsze, uzdrawianie finansów publicznych nie może być celem samym w sobie, lecz środkiem, który wspomaga wysoki wzrost gospodarczy i tworzenie nowych miejsc pracy.\nPo drugie, działania podejmowane w tym zakresie przez państwa członkowskie Unii Europejskiej niestety nie przynoszą zadowalających rezultatów, czego wyrazem jest spadające tempo wzrostu PKB z 2,4% w 2004 r. do 1,5% PKB w 2005 r., a w strefie euro ten spadek jest jeszcze wyraźniejszy: z 2,1% do 1,3% przy utrzymującej się wysokiej stopie bezrobocia wynoszącej ok. 9%. Wskaźniki te potwierdzają, że Unia Europejska nie tylko nie nadrabia dystansu do Stanów Zjednoczonych i innych rozwiniętych krajów świata, ale wyraźnie go traci. Trzeba tutaj dodać, że wzrost PKB w Stanach Zjednoczonych w roku 2005 wyniósł 3,5%, więc był ponad dwukrotnie wyższy niż w Unii Europejskiej.\nPo trzecie, niski poziom wzrostu gospodarczego i utrzymujące się wysokie bezrobocie utrudniają znaczącą redukcję deficytu budżetowego i długu publicznego. W Unii Europejskiej 25 krajów deficyt budżetowy obniżył się z 3% PKB w 2003 r. do 2,6% PKB w 2004 r., zaś w strefie euro z 3% do 2,7%, ale dług publiczny nawet wzrósł: z 61,4% w 2002 r. do 64,1% w 2005 r., a w strefie euro z 69,2% do 71,7%.\nPo czwarte, z powyższych danych wynika, że poziom deficytu budżetowego, a zwłaszcza długu publicznego, jest wyraźnie wyższy w starych niż w nowych państwach członkowskich, a niestety głównie do tych ostatnich są kierowane ostrzeżenia i zalecenia Komisji Europejskiej.\nWreszcie po piąte, nowe państwa członkowskie przeprowadzają bardzo trudne reformy polegające m.in. na gruntownych zmianach systemów emerytalnych. Mimo przejścia z systemu budżetowego na system kapitałowy – np. w Polsce – Komisja Europejska (Eurostat) chce traktować dotacje do tego systemu jako wydatki budżetowe powiększające deficyt budżetowy, a więc w istocie chce karać te kraje za głębokie reformy systemu finansów publicznych.\nTakim praktykom traktowania trudnych reform w nowych państwach członkowskich, szczególnie w Polsce, chciałbym się zdecydowanie przeciwstawić.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-387"}