{"speaker": "Karsten Friedrich Hoppenstedt,", "english": "Karsten Friedrich Hoppenstedt, on behalf of the PPE-DE Group . – (DE) Madam President, I should like to start by giving my sincere thanks to the rapporteur, Mr Rosati, who, together with all the shadow rapporteurs and others, has been at pains to draw up a report on which a consensus can be achieved. The Committee on Economic and Monetary Affairs supported this draft by an overwhelming majority – I would almost say unanimously. Naturally, it has also been endorsed by the Group of the European People’s Party (Christian Democrats) and European Democrats.\nWe shall naturally assess the amendments tabled critically, and so I am very grateful that the Commissioner, too, has criticised two or three aspects of these amendments.\nSound public finances are the most important aspect of Economic and Monetary Union as a whole and beyond. These are the only way of effecting a lasting economic upturn in Europe. Unfortunately, this idea is not popular with all European governments, who often lack the political will to make budgetary reforms. They have to clearly observe the criteria laid down in the Stability and Growth Pact rather than repeatedly attempting to circumvent them.\nIn 1997 – several of us were present at that time – these were termed ‘stability criteria’, as they lend stability to the financial area and economy in Europe. European governments should not now view these criteria as a scourge or obstacle to their development, therefore, but as a sustainable path to a healthy economy.\nLarge budget deficits have an adverse effect on economic developments. Indeed, as we have just heard, there have been some changes in this regard. Increases in these deficits only perpetuate this spiral, and it is imperative that they be stopped. Naturally, we must increase expenditure on the correct channels: on innovation and on developments with a promising future; but this does not change the fact that there is still expenditure that needs to be included in macroeconomic calculations.\nIn this connection, I welcome the independence of the European Central Bank – something that others have already made clear today – with regard to its interest-rate policy, which must continue to pursue price stability as its primary objective.\nThe write-down in the case of special expenditure on innovation, such as in company accounting, that has been called for by some of my fellow Members, would open the way for further new debt and weaken the European economy dangerously in the long term.\nA long-term policy of balanced public finances is needed in the current euro countries and must also be made an indispensable requirement for all future accessions to the euro area. To do so does not require the creation of any new national bodies to monitor public finances, as stated in the amendments, however, as these would only result in an increase in bureaucracy and in a heterogeneous system in a single monetary area.\nThe Stability and Growth Pact and the monetary policy of the European Central Bank provide a reliable, satisfactory framework, and all we need to do is to stick to it.", "lang": "DE", "original": "Karsten Friedrich Hoppenstedt, im Namen der PPE-DE-Fraktion . – Frau Präsidentin! Zunächst einmal meinen herzlichen Dank an den Berichterstatter, Herrn Rosati, der sich bemüht hat, mit allen Schattenberichterstattern und anderen hier einen konsensfähigen Bericht zu erstellen. Wir haben diesem Konzept im Wirtschaftsausschuss mit großer Mehrheit – ich würde beinahe sagen einstimmig – zugestimmt. Auch die EVP-Fraktion hat dem natürlich zugestimmt.\nWir werden bei der Beurteilung der eingereichten Änderungsanträge natürlich kritisch zu Werke gehen, und deshalb bin ich sehr dankbar, dass sich auch der Kommissar zu zwei oder drei Dingen kritisch geäußert hat, die in diesen Änderungsanträgen enthalten sind.\nSolide Staatsfinanzen sind das Wichtigste in der gesamten Wirtschafts- und Währungsunion und darüber hinaus. Nur eine solide Staatsfinanzierung hilft dem wirtschaftlichen Aufschwung in Europa nachhaltig. Leider ist dieser Gedanke nicht bei allen europäischen Regierungen populär. Es mangelt oftmals an politischem Willen, die Staatshaushalte zu sanieren. Die festgeschriebenen Kriterien des Stabilitäts- und Wachstumspakts sind klar einzuhalten. Es sollte nicht immer wieder versucht werden, diese Stabilitätskriterien zu umgehen oder zu unterlaufen.\nWir haben sie 1997 – und da waren ja einige dabei – „Stabilitätskriterien“ genannt, weil sie dem Finanzraum und der Wirtschaft in Europa Stabilität geben. Deshalb sollten einige europäische Regierungen diese Kriterien heute nicht als Geißel oder Hemmschuh ihrer Entwicklung betrachten, sondern als nachhaltigen Weg einer gesunden Wirtschaft.\nDie hohen Haushaltsdefizite nehmen schlechten Einfluss auf die Konjunkturentwicklung. Wir haben ja eben gehört, dass sich hier einiges getan hat. Ein Vergrößern der Defizite führt diese Spirale nur weiter fort und muss unbedingt gestoppt werden. Selbstverständlich müssen wir unsere Ausgaben in die richtigen Bahnen, in Innovationen und in zukunftsträchtige Entwicklung verstärken. Das ändert aber nichts an der Tatsache, dass es immer noch Ausgaben sind, die in der gesamtwirtschaftlichen Rechnung mitgerechnet werden müssen.\nIn diesem Zusammenhang begrüße ich die Unabhängigkeit der Europäischen Zentralbank – das ist heute schon an anderer Stelle deutlich gemacht worden – bei ihrer Zinspolitik, die als oberstes Ziel die Preisstabilität weiter verfolgen muss.\nEine von meinen Kollegen geforderte Abschreibung bei speziellen Innovationsausgaben, wie im betrieblichen Rechnungswesen, öffnet weiteren Neuverschuldungen Tür und Tor und schwächt die europäische Wirtschaft auf lange Sicht in gefährlicher Weise.\nEine langfristige Politik der ausgeglichenen Staatsfinanzen ist in den heutigen Euro-Ländern sowie als unabdingbare Voraussetzung aller kommenden Beitritte in die Euro-Zone vonnöten. Dafür müssen aber keine neuen nationalen Gremien zur Überwachung der Staatsfinanzen, wie in den Änderungsanträgen formuliert, geschaffen werden, die nur erhöhte Bürokratie und ein uneinheitliches System in einem gemeinsamen Währungsraum zur Folge haben.\nDer Stabilitäts- und Wachstumspakt sowie die Geldpolitik der Europäischen Zentralbank bieten eine verlässliche und ausreichende Rahmenstruktur, die wir nur einzuhalten brauchen.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-380"}