{"speaker": "Elisa Ferreira (PSE).", "english": "Elisa Ferreira (PSE). – (PT) Madam President, Commissioner, ladies and gentlemen, I should like to begin by congratulating the rapporteur on his excellent report. The report begins by stressing that the EU’s main problem is weak economic growth, the persistently high level of unemployment and the inadequate use of the production capacity in place. This, in my view, is a crucial message.\nThe first signs of recovery that you mentioned, Mr Almunia, are not sufficient either to guarantee the EU’s competitiveness on the international stage or to make up for the years of stagnation that we are still enduring. Indeed, balancing public finances must not be seen as an end in itself.\nIt is also true that neither the way in which the Stability and Growth Pact has been interpreted nor the opening of proceedings relating to excess deficit has been successful in preventing persistent imbalances in the public finances of the major European economies.\nThere are two main recommendations that, to my mind, emerge from this report: The first relates to the need to ensure that the balancing of public finances is entirely compatible with the process of revitalising European competitiveness, and that this process is pushed to the top of Europe’s political agenda.\nThe early shoots of growth have emerged in spite of, rather than because of, the Pact. Public and private investment must be increased in the fields of innovation, education and the development of new skills and technologies, in accordance with the Lisbon Strategy. Intergovernmental cooperation and the coordination of economic policies at EU level are key factors and are currently not being sufficiently exploited. It is also regrettable that this priority of growth has not been sufficiently reflected either in the interpretation, as mentioned in the Pact, or, more importantly, in the financial perspective that we are supposed to be adopting tomorrow.\nThe second point concerns the need to continue to clarify the accounting concepts and practices of the Member States’ statistical institutions, that is to say, disseminating good practice, and harmonising concepts, timetables and methodologies. Maintaining sound public finances is only of interest if it is sustainable in the medium term, which often means taking measures of a structural nature. It is time for economic operations based on extraordinary measures or creative accounting to disappear for good, because they undermine credibility and erode the trust of investors and consumers.\nTo sum up, public finances must be consolidated, but it is only worthwhile doing so sustainably and provided that this goes hand in hand with the strengthening of the European economy and the skills of its citizens. I feel that these are the two key messages to take from the report before us today.", "lang": "PT", "original": "Elisa Ferreira (PSE). – Senhora Presidente, Senhor Comissário, começo por cumprimentar o relator pela qualidade do trabalho realizado. O relatório começa por sublinhar que o problema principal da União Europeia é o fraco crescimento económico, o nível persistentemente elevado de desemprego e a insuficiente utilização da capacidade produtiva instalada - e esta é, a meu ver, uma mensagem fundamental.\nOs primeiros indícios de recuperação que o Sr. Comissário evocou na sua intervenção não são suficientes nem para garantir a competitividade internacional da União, nem para compensar os anos de estagnação que temos vindo a viver. De facto, é importante que o equilíbrio das finanças públicas seja visto não como um fim em si mesmo. Por outro lado, nem o modo como tem sido interpretado o Pacto de Estabilidade, nem a abertura de procedimentos de défice excessivos têm sido eficazes para evitar desequilíbrios persistentes nas finanças públicas das principais economias europeias.\nDuas recomendações principais, a meu ver, decorrem deste relatório: a primeira diz respeito à necessidade de tornar o equilíbrio das finanças públicas totalmente compatível com o relançamento da competitividade europeia, colocando este relançamento no centro das preocupações políticas da Europa.\nO crescimento incipiente que se começa a notar ocorreu mais apesar do Pacto do que devido ao Pacto. O investimento público e privado tem de ser reforçado nos domínios da inovação, da educação, do desenvolvimento de novas competências e tecnologias, de acordo com a Estratégia de Lisboa. A cooperação intergovernamental e a coordenação das políticas económicas a nível da União Europeia são instrumentos fundamentais e estão ainda insuficientemente assumidos. Lamenta-se também que esta prioridade de crescimento não tenha sido suficientemente reflectida nem na interpretação, como foi dito no Pacto, nem, sobretudo, nas Perspectivas Financeiras que vamos aprovar, em princípio, amanhã.\nA segunda nota diz respeito à necessidade de continuar a clarificar os conceitos e as práticas contabilísticas dos organismos estatísticos dos Estados-Membros, isto é, divulgar boas práticas, harmonizar conceitos, calendários e metodologias. A sanidade das finanças públicas só interessa se for sustentável a médio prazo, o que frequentemente requer medidas de carácter estrutural. As operações conjunturais na base de medidas extraordinárias ou de contabilidade criativa têm de desaparecer definitivamente porque elas retiram credibilidade e minam a confiança dos investidores e dos consumidores.\nEm resumo, é fundamental consolidar as finanças públicas, mas só vale a pena fazê-lo se for com carácter sustentável e totalmente articulado com o fortalecimento da economia europeia e das capacidades dos seus cidadãos. Penso que estas são duas mensagens fundamentais a reter no relatório que hoje se discute.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-389"}