{"speaker": "Othmar Karas (PPE-DE).", "english": "Othmar Karas (PPE-DE). – (DE) Madam President, Commissioner, paragraph 11 of the report states the following: ‘Stresses that in the context of an EU with low consumer and investor confidence, it is vital to correct public deficits’. I would underline this statement, especially as the Lisbon Strategy is calling for more money and greater investment, including from public finances – I need only mention education and research. We have committed ourselves to increasing our Official Development Assistance to a minimum of 0.7% at long last, we face the challenge of globalisation, and we find ourselves in a situation in which demographic developments represent one of the nails in the coffin of the European continent. If we do not put our social security and pension systems in order, we shall be the losers of globalisation at all events.\nI am pleased that there has been a trend reversal in the public consciousness with regard to public deficits in recent years. Prior to the introduction of the euro, public budgets tended to be the preserve of experts. Since the introduction of the euro, of the Maastricht criteria, of the Stability and Growth Pact, there is a public interest in a discussion on the structure of public finances, on the causes of the annual deficits, on the impact of public debt.\nWe have achieved a reduction in public deficits, and we must continue on this path, as we need to increase our scope for the future. For that reason, I also congratulate the Commission on the decision it took today, as it makes it clear that we take our rules seriously. This decision is not aimed at anyone in particular, but rather at ensuring that we take the Maastricht criteria and the Stability and Growth Pact seriously. That is why I am pleased that the public debate has intensified and that we have thus contributed to making the structure of our budgets more future oriented.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Kommissar, Frau Präsidentin! In Punkt 11 des Berichtes steht: „Weisen wir darauf hin, dass in einer EU, in der das Vertrauen bei Verbrauchern und Investoren schwach ausgeprägt ist, die Korrektur der öffentlichen Defizite von grundlegender Bedeutung ist.“ Ich unterstreiche diese Feststellung. Noch dazu, wo die Lissabon-Strategie – ich erwähne nur Bildung und Forschung – mehr Geld und mehr Investitionen, auch von der öffentlichen Hand, erfordert. Wir haben uns verpflichtet, die Beiträge zur Entwicklungshilfe endlich auf 0,7% und noch höher zu steigern, wir stehen vor der globalen Herausforderung und wir befinden uns in einer Situation, in der die demographische Entwicklung einer unserer Sargnägel am Kontinent Europa bedeutet. Wenn wir die Sozial- und Pensionssysteme nicht in Ordnung bringen, sind wir auf jeden Fall der Verlierer der Globalisierung.\nIch bin froh, dass in den letzten Jahren im öffentlichen Bewusstsein hinsichtlich der staatlichen Defizite eine Trendumkehr stattgefunden hat. Vor der Euro-Einführung waren die öffentlichen Haushalte eher die Frage von Experten. Seit der Euro-Einführung, seit den Maastricht-Kriterien, seit dem Stabilitäts- und Wachstumspakt haben wir ein öffentliches Interesse, eine Diskussion über die Struktur der öffentlichen Finanzen, über die Ursachen der jährlichen Defizite, über die Auswirkungen der Staatsverschuldung.\nWir haben erreicht, dass die öffentlichen Defizite verringert wurden. Dieser Weg muss fortgesetzt werden, weil wir uns den Zukunftsspielraum erhöhen müssen. Ich gratuliere daher auch der Kommission zur heutigen Entscheidung, weil sie klar macht, dass wir unsere Regeln ernst nehmen. Diese Entscheidung richtet sich nicht gegen jemanden, sondern sie ist darauf ausgerichtet, dass wir die Maastricht-Kriterien und den Stabilitäts- und Wachstumspakt ernst nehmen. Ich bin daher froh, dass die öffentliche Debatte intensiviert wurde und wir damit zu einer Zukunftsorientierung der Struktur unserer Haushalte beigetragen haben.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-385"}