{"speaker": "Antolín Sánchez Presedo (PSE).", "english": "Antolín Sánchez Presedo (PSE). – (ES) Madam President, Commissioner, ladies and gentlemen, the Member States’ economic policies are a matter of joint interest. Supervision of their public finances is essential to ensure that their commitments, which are greater in the euro zone, are fulfilled and that our shared aims are achieved.\nI congratulate Mr Rosati, because his report identifies the main problems with public finances and provides valuable guidelines for treating them and improving their future course.\nThe situation is worrying but, as the Commissioner has said, the turning point may have been reached in 2005. Until then, the public debt ratio had done nothing but rise ever since the euro had been brought into circulation. There are still five members of the euro zone subject to the excessive deficit procedure and, indeed, growth in the European economy is lower than in the most advanced countries.\nPart of the success may be due to the reform of the Stability and Growth Pact, because it has introduced some rationality. Defining medium-term budgetary objectives, while taking into account each country’s situation, its cyclical conditions and sustainability status, provides a more consistent fiscal environment and better incentives for structural reforms to raise growth potential.\nIt is important that budgetary procedures have a uniform calendar, respond to common economic parameters and are based on uniform assumptions that improve statistical governance. It is also necessary to use a cyclically adjusted budget concept, as the rapporteur proposes.\nIt does not seem that public investment should be subjected to greater rigidities than private, and it is therefore reasonable that the Council should look into authorising investment for purposes specified in the Lisbon Strategy, to be amortised over a similar time period to business accounting, and it is also important to make progress on sustainability.\nAlong these lines, I consider it important for national reports to be drawn up on the sustainability of public finances, based on common elements.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). – (ES) Señora Presidenta, señor Comisario, queridos colegas, las políticas económicas de los Estados miembros son un asunto de interés común. La supervisión de sus finanzas públicas es fundamental para asegurar el cumplimiento de sus compromisos, más intensos en la zona euro, y la consecución de los objetivos compartidos.\nFelicito al señor Rosati, porque su informe identifica los principales problemas de las finanzas públicas y ofrece guías valiosas para tratarlas y mejorar su evolución.\nLa situación es preocupante, pero —como ha dicho el Comisario— el punto de inflexión puede haberse producido en el año 2005. Hasta entonces la ratio de deuda pública no había hecho más que aumentar desde la circulación física del euro. Todavía restan cinco miembros de la zona euro en el procedimiento de déficit excesivo y, efectivamente, el crecimiento de la economía europea es inferior al de los países más avanzados.\nParte del éxito puede deberse a la reforma del Pacto de Estabilidad y Crecimiento, porque ha aportado racionalidad. Definir objetivos presupuestarios a medio plazo, teniendo en cuenta la situación de cada país y sus condiciones cíclicas y de sostenibilidad, proporciona un entorno fiscal más coherente y mejores incentivos para reformas estructurales que eleven el potencial de crecimiento.\nEs importante que los procedimientos presupuestarios tengan un calendario uniforme, respondan a magnitudes económicas comunes y se basen en supuestos unitarios que mejoren la gestión estadística. Es necesario también utilizar un concepto de presupuesto cíclicamente ajustado, como propone el ponente.\nNo parece que la inversión pública deba someterse a mayores rigideces que la privada, por ello es razonable que el Consejo investigue la autorización de inversiones para objetivos definidos en la Estrategia de Lisboa, que se amorticen en un periodo similar a la contabilidad de los negocios, y también es importante avanzar en la sostenibilidad.\nEn esta línea, considero importante la elaboración de informes nacionales sobre la viabilidad, sobre las finanzas públicas, basados en elementos comunes.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-391"}