{"speaker": "Joaquín Almunia,", "english": "Joaquín Almunia, Member of the Commission. – (ES) Madam President, I should like to thank all the Members who have spoken in this debate, referring to initiatives or positions held by the Commission.\nI believe there is quite a considerable level of agreement and consensus on the diagnosis and on the main guidelines as to what the European institutions’ response should be, so that public finances and good fiscal and budgetary policies can help to produce more growth and jobs and more effectively meet European citizens’ demands.\nIndeed, in recent months there has been a significant improvement in confidence and optimism among economic operators and also among European consumers. All the indicators point to that.\nWe are now in the process of trying to convert this confidence and optimism into real evidence of an upturn in the economic situation, with more consumption, more jobs and more economic growth. I believe we are partly succeeding, although that does not mean it is an easy task. There is of course a problem – and I agree with those who have pointed it out as one – with the low potential growth of the European economy.\nThe European economy by itself, without further reforms, is incapable of growing any more than the figures that we are estimating for 2006, namely slightly more than 2%. There is evidence of some extraordinarily dynamic competitors, both in other industrialised countries and in emerging countries; there is a risk, which some of you have mentioned, arising from the fluctuations in energy prices; there are global imbalances in other important areas of the world economy that may affect this phase in our growth. When we find that we have the answer to the question of what to do in this situation, we have a relatively strong consensus: good fiscal and budgetary policies, which are not pro-cyclic, which are anti-cyclic, which improve the quality of revenue and expenditure, and which contribute better to growth and skills enhancement; better operation of the internal market; use of our enormous potential as a market of 450 million consumers; and, as we have all mentioned, the need for better coordination.\nHaving witnessed the monthly operations of the Eurogroup and ECOFIN, I have to agree with all of you when you call on the Council, and the Eurogroup in particular, to provide more coordination. I can also tell you, however, that the Council and the Eurogroup are willing to improve their coordination and to improve the involvement of all sectors and all the institutions – including this Parliament, of course – in the dialogue needed for this coordination to set the right objectives and priorities and to be effective.\nI believe we are facing a very good opportunity at this turning-point, which Mr Sánchez Presedo mentioned a few minutes ago. We must not let this opportunity slip away, and we must not fail to learn from the mistakes that Europe’s economies and the euro zone made in the previous period of economic recovery, when they failed to make use of the good periods of economic growth to consolidate public accounts and thus improve sustainability, or to use the dynamism of their economies to provide more and better jobs, which is what our citizens are demanding of us.", "lang": "ES", "original": "Joaquín Almunia, miembro de la Comisión . (ES) Señora Presidenta, quiero dar las gracias a todas las diputadas y diputados que han intervenido en este debate, refiriéndose a iniciativas o a posiciones de la Comisión.\nYo creo que hay un grado bastante amplio de acuerdo y de consenso sobre el diagnóstico y sobre las principales orientaciones acerca de cuál debe ser la respuesta, desde las instituciones europeas, para conseguir que las finanzas públicas, las buenas políticas fiscales y presupuestarias, ayuden a obtener más crecimiento, más empleo y más satisfacción de las demandas de los ciudadanos en Europa.\nDe hecho, en los últimos meses se ha producido una mejora importante de la confianza y del optimismo, en los agentes económicos y también en los consumidores europeos. Todos los indicadores lo atestiguan así.\nAhora estamos en un proceso en el que tratamos de trasladar esa confianza y ese optimismo hacia datos concretos de evolución de la situación económica, de más consumo, de más empleo y de más crecimiento económico. Yo creo que, en parte, se está consiguiendo, lo cual no quiere decir que el camino sea fácil. Hay, por supuesto, un problema —y coincido con quienes lo han apuntado así— de bajo crecimiento potencial de la economía europea.\nLa economía europea, por sí sola, sin reformas adicionales, no es capaz de crecer más allá de las cifras que estamos estimando para el año 2006, es decir, ligeramente por encima del 2 %. Existe la evidencia de unos competidores extraordinariamente dinámicos, tanto en otros países industrializados, como en los países emergentes; hay un riesgo —que alguna de sus Señorías ha mencionado— derivado de la evolución de los precios energéticos; hay desequilibrios globales en otras áreas importantes de la economía mundial que pueden afectar a esta fase de crecimiento. Y, cuando nos encontramos con la respuesta a la pregunta de qué hacer en esta situación, tenemos un grado relativamente fuerte de consenso: buenas políticas fiscales y presupuestarias, que no sean procíclicas, que sean anticíclicas, que mejoren la calidad del ingreso y del gasto, que contribuyan mejor al crecimiento y a la cualificación de los recursos humanos; mejor funcionamiento del mercado interior; utilización de nuestra enorme potencialidad como mercado de 450 millones de consumidores; y —todos lo mencionamos— la necesidad de una mejor coordinación.\nYo, como testigo del funcionamiento mensual del Eurogrupo y del Ecofin, no puedo sino concordar con todas sus Señorías cuando piden al Consejo, y al Eurogrupo en particular, más coordinación, pero también les puedo trasladar la voluntad del Consejo y del Eurogrupo de mejorar esa coordinación y de mejorar la implicación de todos los sectores y de todas las instituciones —y, por supuesto, de este Parlamento— en el diálogo necesario para que esa coordinación acierte en los objetivos y en las prioridades y sea eficaz.\nCreo que estamos ante una muy buena oportunidad en ese punto de inflexión, al que se refería hace unos minutos el señor Sánchez Presedo. No podemos dejar pasar esta oportunidad, ni podemos dejar de aprender de los errores que las economías europeas y la zona euro cometieron en el anterior período de recuperación económica, al no saber utilizar los buenos períodos de crecimiento económico para una consolidación de las cuentas públicas que mejoren su sostenibilidad y para utilizar el dinamismo de las economías al servicio de más y mejor empleo, que es lo que nos piden los ciudadanos.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-392"}