{"speaker": "Lars Wohlin (IND/DEM). –", "english": "Lars Wohlin (IND/DEM). – (SV) One of the problems with EMU is that there is no control by the financial market of the way in which Member States conduct their economic policies. However large the deficits run by Member States as part of their overall debt, their ratings are not affected appreciably. There is an implicit guarantee for countries within the euro area, irrespective of what is said about countries’ borrowing not being guaranteed by other countries in the euro area. My view may be summarised in three points.\nCountries newly set to enter the euro area must hold referenda before they introduce the euro. It is important that people be made fully aware of the real implications of changing their currency. They must appreciate the consequences of having a fixed exchange rate and of not being able to conduct their own monetary policy. The example of Sweden shows how important it is to have referenda.\nSecondly, new countries that have public debts in relation to GNP more than 60% in excess of GNP should not be approved. This rule has not so far been applied stringently enough.\nThirdly, a proportion of new countries’ state borrowing should compulsorily be from the long dollar market, involving for example ten-year bonds. This should of necessity give rise to a rating without a corresponding implicit guarantee from the EU countries. I believe that such dollar bonds would provide a more accurate picture of the countries’ economies.", "lang": "SV", "original": "Lars Wohlin (IND/DEM). – Ett problem med EMU är att det inte finns kontroll från den finansiella marknaden av ländernas hantering av sin ekonomiska politik. Hur stora underskotten i ländernas skuldsättning än är så påverkas inte deras rating nämnvärt. Det finns en implicit garanti för länder inom eurozonen, oavsett vad som sägs om att ländernas upplåning inte garanteras av andra länder inom eurozonen. Min uppfattning kan sammanfattas i tre punkter:\nNya länder som skall in i eurozonen måste först ha folkomröstning innan de inför euron. Det är viktigt att den verkliga innebörden av att byta valuta görs klar för medborgarna. De måste inse konsekvenserna av att ha en fast växelkurs och inte kunna föra en egen penningpolitik. Exemplet Sverige visar hur viktigt det är att ha en folkomröstning.\nFör det andra bör man inte godta nya länder som har en offentlig skuldsättning i förhållande till BNP som överstiger mer än 60 procent av BNP. Denna regel har hittills tillämpats alltför släpphänt.\nFör det tredje borde nya länder tvingas låna en del av sin statliga upplåning i den långa dollarmarknaden, t ex med 10-åriga obligationer. Detta skulle tvinga fram rating utan motsvarande implicit garanti från EU-länderna. Jag tror att sådana dollarobligationer skulle ge en riktigare bild av ländernas ekonomier", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-394"}