{"speaker": "Andreas Schwab (PPE-DE).", "english": "Andreas Schwab (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, I am very grateful to be given the floor once more this evening, at an hour when, in fact, the debate is drawing to a close. In my view, the report by Mr Rosati on public finances in Economic and Monetary Union is an extremely important one, as it rightly draws public attention to the fact that, in the present situation, the Member States are responsible for EU finances and also for the resulting debt for future generations.\nThe rapporteur is right to address his appeal to the Member States. However, in my view, he occasionally goes too far – I should like to expressly endorse the words of the rapporteur from the Group of the European People’s Party (Christian Democrats) and European Democrats, Mr Hoppenstedt, in this regard. I take the liberty of drawing attention to a further point. In 2007, Germany’s budget deficit will be below 3%, and consequently we shall meet the criteria of the Stability and Growth Pact. Indeed, Commissioner Almunia said so himself in appropriate terms. The development of Germany’s economy will thus give the EU as a whole new momentum – or at least that is my hope.\nThe chief concerns are well known, and so we need increased coordination of economic policies, particularly by Member States, so that individual Member States are not able to push up costs for the whole economic zone. I should like to refer once more to the report by Mr García-Margallo y Marfil, which considered the state of the European economy during the last part-session, with Parliament’s concern being the development of an intelligent growth strategy for Europe. I believe that we have not yet gone far enough down this route and that some work remains to be done in this regard.\nDespite the rise in oil prices, inflation remains stable, and even consumption in the EU is at a level that could certainly be called acceptable. For this reason, we do not need pessimism, but rather action, particularly with regard to the improvement of the economic climate and the further integration of the internal market. In this respect, I hope that the report by Mr Rosati also points the Commission in the right direction.", "lang": "DE", "original": "Andreas Schwab (PPE-DE). – Frau Präsidentin, Herr Kommissar, meine Damen und Herren! Vielen Dank dafür, dass ich am heutigen Abend noch einmal das Wort bekomme. Die Diskussion neigt sich ja dem Ende entgegen. Der Bericht des Kollegen Rosati zu den öffentlichen Finanzen in der Wirtschafts- und Währungsunion ist aus meiner Sicht ein äußerst wichtiger Bericht, weil er zu Recht die Aufmerksamkeit der Öffentlichkeit auf die Tatsache lenkt, dass die Mitgliedstaaten für die Finanzen in der Europäischen Union und auch für die Verschuldung, die damit für zukünftige Generationen verbunden ist, in der heutigen Situation verantwortlich sind.\nDer Appell des Berichterstatters richtet sich zu Recht an die Mitgliedstaaten. Allerdings geht er aus meiner Sicht an einigen Stellen über das Ziel hinaus. Da möchte ich mich gerne dem Berichterstatter der EVP-Fraktion, dem Kollegen Hoppenstedt, ausdrücklich anschließen. Ich erlaube mir, auf einen weiteren Punkt hinzuweisen. Im Jahr 2007 wird das Hauhaltsdefizit in Deutschland unter 3 % liegen; damit werden wir die Kriterien des Stabilitätspaktes einhalten. Herr Kommissar Almunia, Sie haben das selbst ja in entsprechender Form formuliert. Die deutsche Konjunkturentwicklung wird so der gesamten Europäischen Union – so hoffe ich jedenfalls – einen neuen Schub verleihen.\nDie Sorgenkinder sind bekannt. Wir brauchen deshalb eine verstärkte Koordinierung der Wirtschaftspolitiken, aber vor allem durch die Mitgliedstaaten, damit nicht einzelne Staaten die Kosten für die gesamte Wirtschaftszone in die Höhe treiben können. Ich möchte noch einmal auf den Bericht des Kollegen García-Margallo y Marfil verweisen, der in der letzten Plenarwoche die Lage der europäischen Wirtschaft beleuchtet hat, wobei es für das Europäische Parlament darum ging, eine intelligente Wachstumsstrategie für Europa zu entwickeln. Ich glaube, dass wir auf diesem Weg noch nicht weit genug sind und dass hier noch einiges zu tun bleibt.\nObwohl der Ölpreis gestiegen ist, haben wir nach wie vor eine stabile Inflationsentwicklung, und auch der Konsum in der Europäischen Union ist auf einem Niveau, das durchaus als akzeptabel zu bezeichnen ist. Deswegen brauchen wir keine Schwarzmalerei, aber es besteht Handlungsbedarf, vor allem hinsichtlich der Verbesserung des Wirtschaftsklimas und einer weiteren Integration des Binnenmarktes. In diesem Sinne hoffe ich, dass der Bericht des Kollegen Rosati auch die Kommission in die richtige Richtung weist.", "agenda_item": "Public finances in the EMU (debate)", "debate_id": "CRE-20060516-ITEM-020", "intervention_id": "2-390"}