{"speaker": "Luis Yañez-Barnuevo García (PSE),", "english": "Luis Yañez-Barnuevo García (PSE), rapporteur . – (ES) Madam President, international terrorism is the most dangerous threat to peace, security, human dignity and integrity.\nBeing an invisible enemy, which is geographically diffuse, and which can be found inside and outside of our borders, it needs to be fought in a way that is different to the way the European Union has had to fight its enemies in the past.\nThe European Union’s anti-terrorist strategy must be global, multilateral and based on the United Nations system. Any unilateral and exclusively military response is doomed to failure. The fight against terrorism will be won in the field of values. It is therefore crucial, in order to defeat terrorism morally, to increase the awareness of it and mobilise our public opinion. We must at no point lower our guard. We must not just react following a massive attack, but rather we should act in a permanent and proactive manner.\nA strengthened CFSP is vital to our success. This means making improvements, providing better resources and better coordination amongst European intelligence and information services and more work on uncovering terrorism’s funding channels.\nIn its external actions, the Union must focus on stopping certain States providing support for terrorist groups, through coercive measures and sanctions, and it must help weak States to strengthen their institutions and their democracy in order to prevent them from harbouring terrorists.\nMadam President, preserving the rule of law and human rights in the fight against terrorism is not just absolutely crucial for moral reasons. It is the raison d'etre of our strategy, because that is precisely what the terrorists want to destroy: the values on which our co-existence is based. If we give ground in this area, as in the case of the Iraq War, Guantánamo, Abu Ghraib or the illegal CIA flights, we will be providing the terrorists with excuses, which they will try to use as justification, and we will be fuelling their activities.\nRestricting fundamental rights does not create more security, but rather more fear. We need free societies that feel secure in themselves. Fearful societies have already lost the fight against terrorism. The security/freedom dilemma is a false one. We will be safer if we are freer, more open and more inclusive.\nPrevention, which is so important and which failed both on 11 September in New York and on 11 March in Madrid, is crucial, as is greater efficiency in police and judicial action. Our CFSP must contribute to eradicating the fertile ground upon which international terrorism thrives.\nTerrorism is never justifiable. We must never talk about causes, but rather the circumstances that feed it, the first of which is the humiliation and disdain suffered by millions of Muslims, which they perceive as arrogance on the part of the West, and the exacerbation of endemic conflicts such as the Israeli-Palestinian conflict. Another is the disrespectful treatment of a religion that is followed peacefully by more than 1 300 million people throughout the world.\nWe are dealing with fundamentalist fanatics, who are dogmatic, but not a particular religion or belief. We sometimes forget that there have been more Muslim victims of Islamist terrorism than Western victims. This explains the international success of initiatives such as the Alliance of Civilisations, adopted by the United Nations, in opposition to the clash of civilisations advocated by fundamentalists from one side or another.\nAs well as better resources, international terrorism must be beaten by means of intelligence and tenacity, not by means of inflammatory speeches that only demonstrate fundamental weakness. Fascism, firstly, and then Stalinism, decades later, were defeated in the ideological field, without surrendering the principles that lie at the heart of our societies, including freedom of expression exercised in a responsible manner.\nMy report places particular emphasis on recognising the victims as principal actors, to whom the public powers must listen. We therefore have four direct victims of the massive attack of 11 March in Madrid in the gallery. Jesús Ramírez Castanedo, Jesús Abril Escusa, Isabel Casanova Ortega and Euclides Antonio Río Grajales. I would like to thank them very much for being here.", "lang": "ES", "original": "Luis Yañez-Barnuevo García (PSE), ponente . – (ES) Señora Presidenta, el terrorismo internacional es la más peligrosa amenaza para la paz, la seguridad, la integridad y la dignidad del ser humano.\nAl ser un enemigo invisible, geográficamente difuso, que se encuentra fuera y dentro de nuestra frontera, la manera de combatirlo es diferente a cómo afrontaba la Unión Europea los enemigos del pasado.\nLa estrategia antiterrorista de la Unión Europea debe ser global, multilateral y basada en el sistema de las Naciones Unidas. Toda respuesta unilateral y exclusivamente militar está condenada al fracaso. La lucha contra el terrorismo se ganará en el terreno de los valores. Por ello, es imprescindible para la derrota moral del terrorismo sensibilizar y movilizar a nuestras opiniones públicas. Nunca se debe bajar la guardia. No debemos reaccionar solo tras un macroatentado, sino de forma permanente y proactiva.\nLa PESC fortalecida es condición necesaria para el éxito. Ello conlleva mejorar, dotar de mejores medios y coordinar mejor a los servicios de información e inteligencia europeos y profundizar en el descubrimiento de los canales de financiación del terrorismo.\nLa Unión, en su acción exterior, debe concentrarse en hacer desistir a los Estados que lo hacen de prestar apoyo a los grupos terroristas, mediante medidas sancionadoras y coercitivas, así como ayudar a los Estados débiles a fortalecer sus instituciones y a fortalecer la democracia para impedir que en ellos aniden los grupos terroristas.\nSeñora Presidenta, preservar el Estado de Derecho y los derechos humanos en la lucha contra el terrorismo no es solo el límite infranqueable por razones morales, es la razón de ser de nuestra estrategia, porque es justamente lo que los terroristas quieren destruir: los valores en que se basa nuestra convivencia. Si se cede en ese terreno, como ha ocurrido con la guerra de Iraq, Guantánamo, Abu Ghraib o los vuelos ilegales de la CIA, estaremos dando excusas a los terroristas, que así intentarán justificarse, y estaremos proporcionando combustible al terrorismo.\nLa limitación de los derechos fundamentales no produce más seguridad, sino más miedo. Necesitamos sociedades libres, seguras de sí mismas. Las sociedades medrosas pierden de antemano la lucha contra el terrorismo. Es falso el dilema seguridad/libertad. Seremos más seguros si somos más libres, más abiertos y más inclusivos.\nLa prevención, tan importante y que falló tanto el 11 de septiembre en Nueva York como el 11 de marzo en Madrid, es esencial, como lo es una mayor eficacia en la acción policial y judicial. Nuestra PESC debe contribuir a hacer desaparecer el caldo de cultivo en el que se alimenta el terrorismo internacional.\nEl terrorismo es siempre injustificable. Nunca debemos hablar de causas, pero sí existen circunstancias que lo nutren, la primera de las cuales es la humillación y el desprecio que sienten millones de musulmanes, ante lo que entienden como arrogancia y prepotencia de occidente, y el agravamiento de conflictos endémicos como el israelopalestino. Lo es también tratar despectivamente a una religión en la que creen pacíficamente más de 1 300 millones de personas en el mundo.\nNos enfrentamos a fanáticos integristas, dogmáticos, pero no a una religión o creencia. Olvidamos, a veces, que han caído más víctimas musulmanas a manos del terrorismo islamista que víctimas occidentales. Ello explica el éxito internacional de iniciativas como la Alianza de Civilizaciones, adoptada por las Naciones Unidas, frente al choque de civilizaciones que propugnan integristas de uno y otro signo.\nAdemás de con mejores medios, al terrorismo internacional hay que vencerlo con inteligencia y tenacidad, no con discursos incendiarios que no demuestran más que debilidad de fondo. Al fascismo, primero, y al estalinismo, décadas más tarde, se les derrotó en el terreno ideológico, sin renunciar a los principios que inspiran a nuestras sociedades, entre ellos la libertad de expresión ejercida de manera responsable.\nHago en este informe especial énfasis en el reconocimiento de las víctimas como actores principales, cuya voz se oiga por los poderes públicos. Por ello, nos acompañan hoy en la tribuna cuatro víctimas directas del macroatentado del 11 de marzo en Madrid: Jesús Ramírez Castanedo, Jesús Abril Escusa, Isabel Casanova Ortega y Euclides Antonio Río Grajales. A ellos, muchas gracias por su presencia.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-240"}