{"speaker": "Elmar Brok,", "english": "Elmar Brok, on behalf of the PPE-DE Group. – (DE) Madam President, Commissioner, Mr President-in-Office of the Council, I would like to take this opportunity of congratulating you, Madam President, on your office as Vice-President, in which capacity you represent the region of Eastern Westphalia-Lippe, from which we both come, and that is cause for pride.\nI would like to thank the rapporteur for his report and point out that terrorism is a cross-border phenomenon. We will succeed in countering it only if cross-border cooperation is in place within the European Union and with the states and organisations outside it. Putting this in place is often a slow business, particularly if we consider the internal policy aspect of our shared security problem, which is still arranged between the states, and that is why implementing the positions of the individual Member States can sometimes be very laborious. That is evidence of the fact that, if we want to be more secure against terrorism and organised crime, we need the European Constitution as a more effective means of making obligations in the common sphere more binding and improving the decision-making process.\nAlong with close cooperation between the security bodies, it is also urgently necessary that the causes of terrorism be addressed. There may be no justification for terrorism, but it does have its causes, to which we have to give our attention, and I see political, economic and social issues as being of great significance here. There must also be no more token gestures of a certain kind. If it were to be possible, for a joint effort, for example by way of the Quartet, to resolve the Middle East issue, that would take much of the wind out of terrorism’s sails. I cite that as only one example of the interconnections that exist in this area. Something that is apparent from the report, and that I find most especially important, is the need for us to make use of inter-cultural dialogue. We have to make it clear to people in the other regions of the world, too, that we value their culture, their religion, and their development as equal to our own, if such causes of dissension are not to arise from feelings of cultural inferiority. That is a particular duty. All these things have to be done in accordance with the rule of law and with respect for our values, for, if we surrender the latter, the other side will have won, and that is why we have to take our values and the rule of law as our shield.", "lang": "DE", "original": "Elmar Brok, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, Frau Kommissarin, Herr Ratspräsident! Ihnen, Frau Präsidentin, möchte ich an dieser Stelle meine Glückwünsche zu Ihrem Amt aussprechen. Sie vertreten nun als Vizepräsidentin unsere gemeinsame Region aus Ostwestfalen-Lippe, und darauf sind wir stolz.\nDer Terrorismus – und ich möchte dem Berichterstatter für seinen Bericht danken – ist ein grenzüberschreitendes Phänomen. Wir werden nur Erfolg haben, wenn es innerhalb der Europäischen Union und mit den Staaten und Organisationen außerhalb der Europäischen Union eine grenzüberschreitende Zusammenarbeit gibt. Dies ist oft eine schwerfällige Angelegenheit, insbesondere wenn wir den innenpolitischen Teil dieser gemeinsamen Sicherheitsproblematik sehen, denn der ist nach wie vor zwischenstaatlich geregelt. Deswegen ist es manchmal sehr mühselig, die Positionen der einzelnen Mitgliedstaaten umzusetzen. Das ist ein Beweis dafür, dass wir, wenn wir mehr Sicherheit gegen Terrorismus und organisierte Kriminalität haben wollen, die Europäische Verfassung benötigen, um dies verstärkt in den gemeinschaftlichen Bereich einer besseren Verbindlichkeit und Beschlussfassung einzuführen.\nNeben der Notwendigkeit einer engeren Zusammenarbeit von Sicherheitsorganen ist es auch dringend erforderlich, an die Ursachen heranzugehen. Es gibt für Terrorismus keine Rechtfertigung. Dennoch gibt es Ursachen, mit denen wir uns beschäftigen müssen, und ich glaube, dass die Fragen politischer, wirtschaftlicher und sozialer Natur von großer Bedeutung sind. Auch bestimmte Alibiveranstaltungen müssen beendet werden. Frau Kommissarin und Herr Ratspräsident, wenn es in gemeinsamen Anstrengungen gelingen würde, etwa über das Quartett die Nahostfrage zu lösen, so würde man auch dem Terrorismus manches an Impetus wegnehmen. Dies nur als ein Beispiel dafür, dass es hier bestimmte Zusammenhänge gibt. Ganz besonders wichtig finde ich – und das wird im Bericht deutlich –, dass wir den interkulturellen Dialog nutzen. Wir müssen auch in den anderen Regionen der Welt deutlich machen, dass wir ihre Kultur, ihre Religion, ihre Entwicklung als gleichwertig einschätzen, damit nicht aus dem Gefühl der kulturellen Unterlegenheit heraus solche Auseinandersetzungen entstehen. Das ist eine besondere Pflicht. All dies muss unter dem Gesichtspunkt der Rechtsstaatlichkeit und unter Achtung unserer Werte geschehen. Wenn wir unsere Werte aufgeben, haben die anderen gewonnen. Deswegen müssen wir hinter unseren Werten und unserer Rechtsstaatlichkeit stehen.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-245"}