{"speaker": "Tobias Pflüger,", "english": "Tobias Pflüger, on behalf of the GUE/NGL Group . – (DE) Madam President, I have to say, Mr Yañez-Barnuevo García, that your speech was markedly better than your report, a certain amount of material in which was, I am aware, whispered in your ear, and it is regrettable that the Committee on Development's opinion was not also adopted.\nTerrorism, of any kind, is utterly unacceptable, but it is unfortunate that the report provides us with no concrete definition of what terrorism is, although it always talks in terms of ‘international terrorism’. There exists the widest possible variety of groups, which, for the most diverse reasons, believe that they have to commit terrorist acts. We have to consider each of them individually and establish just why they come to the erroneous conclusion that terrorist acts are necessary.\nIt also appears to me that whole subjects have been left out completely – state-sponsored terrorism, for example. What about France’s past attack on the Greenpeace ship? As a number of Members have already said, we have to address the causes of terrorism. At the moment, the Western states are engaged in a war on terror – in Afghanistan and Iraq – that is proving to be completely counter-productive, for while this war is being waged, terrorism is on the increase rather than declining.\nWe read in the report that measures are to be made more stringent in all manner of ways, and that fundamental rights are to be more and more eroded, and it is for that reason that we cannot endorse it. We have therefore submitted a minority report on the subject.", "lang": "DE", "original": "Tobias Pflüger, im Namen der GUE/NGL-Fraktion . – Frau Präsidentin! Herr Kollege Yañez-Barnuevo García! Ihre Rede war deutlich besser als Ihr Bericht. Ich weiß, es ist Ihnen manches in den Bericht hineingestimmt worden, und leider wurde die DEVE-Stellungnahme nicht mit aufgenommen.\nJede Art von Terrorismus ist völlig inakzeptabel. Leider gibt es in dem Bericht keine konkrete Definition von Terrorismus. Es ist immer wieder die Rede vom internationalen Terrorismus. Es gibt verschiedenste Gruppen, die aus den unterschiedlichsten Motivationen meinen, terroristisch vorgehen zu müssen. Wir müssen uns mit den jeweiligen Gruppen beschäftigen und klären, warum sie zu dem falschen Schluss kommen, dass sie terroristisch vorgehen müssten.\nIch sehe auch, dass z. B. der ganze Bereich des Staatsterrorismus völlig außen vor gelassen wird. Was war damals mit dem Angriff Frankreichs gegen das Green Peace-Schiff? Wir müssen uns mit den Ursachen des Terrorismus beschäftigen, das haben einige Kollegen schon gesagt. Derzeit führen die westlichen Staaten einen Krieg gegen den Terror – Afghanistan, Irak –, der sich als völlig kontraproduktiv erweist. Denn der Terrorismus nimmt durch diese Kriege zu und nicht ab.\nIn dem Bericht lesen wir, dass es eine ganze Reihe von Verschärfungen von Maßnahmen geben soll, die Grundrechte werden immer mehr ausgehöhlt. Daher können wir diesem Bericht nicht zustimmen. Wir haben ein Minderheitenvotum dazu eingebracht.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-249"}