{"speaker": "Ģirts Valdis Kristovskis,", "english": "Ģirts Valdis Kristovskis, on behalf of the UEN Group. – (LV) Madam President, ladies and gentlemen, the fight against global manifestations of terrorism is a decisive test of democratic Europe’s capacity to act. In order to pre-empt and prevent brutal acts of terrorism, the special services must be able to make use of the most effective preventive and repressive methods, and this is unthinkable without international cooperation. The report by Mr Fava contains a lot of criticism of the United States, but we must realise that we need even closer cooperation between the European Union and the USA as compared with that to date, that it is necessary for the USA and Europe to take united common action against the ideological causes of terrorism, and that we need a closer exchange of information, based on mutual trust. The European Parliament and the members of the national parliaments of the Member States also need to be involved in a more focused and professional way in the drafting and implementation of the general strategy on terrorism, and active cooperation between the Member States’ services must be fostered. In carrying out parliamentary supervision, we must ensure greater professionalism and political responsibility, especially when monitoring the lawfulness of the methods used in counter-terrorism measures.", "lang": "LV", "original": "Ģirts Valdis Kristovskis, UEN grupas vārdā . – Cienījamā priekšsēdētāja, cienījamie kolēģi! Cīņa pret terorisma globālajām izpausmēm ir izšķirošs pārbaudījums demokrātiskās Eiropas rīcības spējai. Lai apsteigtu un novērstu brutālus terorisma aktus, speciāliem dienestiem ir jāspēj pielietot visefektīvākās preventīvās un represīvās metodes, kas nav iedomājamas bez starptautiskās sadarbības. G. C. Fava ziņojumā daudz kritizēta ASV, tomēr jāapzinās, ka nepieciešama Eiropas Savienības un ASV vēl ciešāka sadarbība par līdzšinējo, nepieciešama vienota ASV un Eiropas kopīga vēršanās pret terorisma ideoloģiskajiem cēloņiem, nepieciešama ciešāka informācijas apmaiņa, kas balstās uz savstarpēju uzticību. Arī Eiropas Parlamentam un dalībvalstu nacionālo parlamentu deputātiem ir mērķtiecīgāk un profesionālāk jāiesaistās vispārējās terorisma stratēģijas sagatavošanā un pielietošanā, jāveicina aktīva dalībvalstu dienestu sadarbība. Veicot parlamentāro kontroli, jānodrošina augstāka kvalifikācija un politiskā atbildība, īpaši tad, ja kontrolē pretterorisma pasākumu metožu likumību.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-247"}