{"speaker": "Alain Hutchinson (PSE),", "english": "Alain Hutchinson (PSE), draftsman of the opinion of the Committee on Development . – (FR) Madam President, Mrs Ferrero-Waldner, Mr Gloser, ladies and gentlemen, I have been given the task, on behalf of the Committee on Development, of drafting an opinion on this report on the external dimension of the fight against terrorism, which was drafted by my colleague, Mr Yañez-Barnuevo García, on behalf of the Committee on Foreign Affairs.\nWe can only talk about this issue by adopting an approach that encompasses our development policies, for the benefit of the countries of the South, in particular. As uncompromising as it certainly is, this opinion highlights a series of crucial points, which have already been addressed in this House, concerning the very definition of terrorism, respect for human rights and relations with the various migrant populations of Europe, in particular. This opinion also deals with the issue of the difficult coexistence between the fight against terrorism and the need to safeguard respect for human rights in all circumstances, so that no one can justify the denial of the one for the sake of the other.\nOur report then goes on to raise the issue of the fight against terrorism from the perspective of the repercussions that its funding methods may have on the quality and effectiveness of European development cooperation. Thus, we highlight, for example, the fact that, currently, a large number of measures adopted by the Member States that do not come directly under a policy for reducing poverty in the countries of the South have sadly been included in official development aid. These include, for example, the funding of military investments, the repatriation of illegal immigrants, some immigration policy-related expenditure, and I could go on.\nThe Committee on Development also wishes to draw our Parliament's attention to the fact that, by including in official development aid financial support for a range of activities connected with the fight against terrorism, we will merely be further compromising its main objective, which is to eradicate poverty.\nThis opinion was adopted by nearly all of the members of the Committee on Development, on 6 November. However, the majority of the members of the Committee on Foreign Affairs sadly did not think it worthwhile to adopt any of the paragraphs in this opinion. That is why we have decided to re-introduce the main thrusts of this text, in the form of amendments to the report, and I therefore call on all of the democratic groups to endorse them so that, alongside the necessary fight against terrorism, we can carry out effective development policies aimed at achieving the Millennium Development Goals, which represent the real long-term – even very long-term – solution to terrorism and to all the suffering that it leaves in its disastrous wake.", "lang": "FR", "original": "Alain Hutchinson (PSE), rapporteur pour avis de la commission du développement . - Madame la Présidente, Madame la Commissaire, Monsieur le représentant du Conseil, chers collègues, j’ai été chargé, au nom de la commission du développement, de rédiger un avis sur ce rapport sur la dimension externe de la lutte contre le terrorisme, élaboré par mon collègue Luis Yañez, au nom de la commission des affaires étrangères.\nLorsque l’on parle de ce sujet, on ne peut le faire que selon une approche qui englobe nos politiques de développement, au bénéfice notamment des pays du sud. Cet avis, sans concession, il est vrai, met le doigt sur une série de points essentiels, déjà abordés ici, concernant la définition même du terrorisme, le respect des droits de l’homme ou encore les relations avec les différentes diasporas d’Europe, notamment. Cet avis traite également de la question de la difficile coexistence entre la lutte contre le terrorisme et la nécessité de défendre en toute circonstance le respect des droits de l’homme, pour éviter que d’aucuns ne justifient le déni de l’une au nom de l’autre.\nNotre rapport évoque ensuite la question de la lutte contre le terrorisme sous l’angle des répercussions que peut avoir son mode de financement sur la qualité et l’efficacité de la coopération européenne au développement. Ainsi, soulignons-nous par exemple le fait qu’à l’heure actuelle, un grand nombre de mesures adoptées par les États membres, ne relevant pas directement d’une politique de réduction de la pauvreté des pays du sud, sont malheureusement comprises dans l’aide publique au développement, comme par exemple le financement d’investissements sécuritaires, le rapatriement des immigrés clandestins, un certain nombre de dépenses liées aux politiques en matière d’immigration et j’en passe.\nLa commission du développement souhaite également attirer l’attention de notre assemblée sur le fait qu’en incluant dans l’aide publique au développement des soutiens financiers en faveur d’un éventail d’activités liées à la lutte contre le terrorisme, on ne fera que compromettre plus encore sa finalité première, à savoir, l’élimination de la pauvreté.\nCet avis a été voté à la quasi-unanimité au sein de la commission du développement, le 6 novembre dernier. Or, une majorité des membres de la commission des affaires étrangères n’a malheureusement pas jugé utile de retenir un seul des paragraphes de cet avis. C’est la raison pour laquelle nous avons décidé de réintroduire les axes principaux de ce texte, sous forme d’amendements au rapport, et j’appelle donc l’ensemble des groupes démocratiques à les soutenir pour faire en sorte que nous puissions, à côté de la nécessaire lutte contre le terrorisme, poursuivre efficacement des politiques de développement visant à la réalisation des objectifs du Millénaire, qui constituent la véritable réponse à terme, même à long terme, au terrorisme et à toutes les souffrances qu’il entraîne dans son sinistre sillage.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-243"}