{"speaker": "Raül Romeva i Rueda,", "english": "Raül Romeva i Rueda, on behalf of the Verts/ALE Group. – (ES) Firstly, I would like to welcome Mr Yañez-Barnuevo's efforts to tackle an issue which is complex and which is often subject to debates that have more to do with party politics than the fundamental issues. But above all I would like to thank him for showing great sensitivity towards at least three of the issues that our group considers to be important.\nThe first has also been mentioned by the Commissioner, and relates to the problem of the definition. The first significant problem facing us is the fact that it will be difficult for the European Union to combat terrorism in a consistent and credible fashion unless we have a definition. Although it is true that there are many, shall we say, differing opinions on this matter, we would like to make a concrete proposal, and that is to work on the basis of the proposal which was presented and approved within the United Nations on the proposal of the then Secretary-General Kofi Annan, in turn on the proposal of the High-Level Group. We therefore already have certain significant proposals on the table on which to base our work.\nThe second element of concern to us, of course, relates to the fact that the supposed fight against terrorism is often used to justify wars, massacres and torture. We saw that this morning when we discussed the Fava report, and elsewhere. That is what cannot be allowed to happen. We therefore also applaud, welcome and support the proposal to include acts of terrorism as crimes against humanity within the context of the jurisdiction of the International Criminal Court, so that that Court can deal with them as well.\nFinally, another issue that we believe to be important is that, with regard to the existence of anti-terrorist lists, which have often proven to be counterproductive for certain peace processes in the world, it is also necessary to bear in mind that the current situation, on the one hand, sometimes leads to arbitrary detentions, and on the other, it hinders the efforts being made by the European Union in situations such as the Middle East, Sri Lanka, etc. Therefore, the issue of anti-terrorist lists should also at least be revised and studied, on the basis of what has been approved by the Court of Justice of the European Communities.", "lang": "ES", "original": "Raül Romeva i Rueda, en nombre del Grupo Verts/ALE. – (ES) En primer lugar deseo saludar el esfuerzo que ha hecho nuestro colega Yañez-Barnuevo al afrontar un tema que, efectivamente, es complejo y está sujeto a menudo a debates más partidistas que de fondo, pero quiero saludarlo sobre todo, también, porque ha demostrado tener una gran sensibilidad en al menos tres de los temas que para nuestro Grupo son importantes.\nEl primero lo ha mencionado también la señora Comisaria, tiene que ver con el problema de la definición. Tenemos ante nosotros un primer problema importante y es que difícilmente podemos hacer un trabajo consistente y creíble en la Unión Europa, en términos de la lucha contra el terrorismo, si no contamos con una definición. Y aunque es cierto que existen muchas —digamos— diferentes opiniones en este sentido, sí quisiéramos hacer una propuesta concreta, y es basarnos en la que, en su momento, se hizo y se aprobó en las Naciones Unidas a propuesta del entonces Secretario General Kofi Annan, a propuesta a su vez del Grupo de Alto Nivel. Por tanto, tenemos ya algunas propuestas importantes sobre la mesa a partir de las cuales deberíamos trabajar.\nEl segundo elemento que nos preocupa, lógicamente, tiene que ver con el hecho de que, en nombre de esta supuesta lucha contra el terrorismo, muchas veces se justifican guerras, masacres, torturas, como hemos visto, entre otras cosas, esta mañana al discutir el Informe Fava. Y esto es lo que no puede suceder. Por ello también aplaudimos, saludamos y apoyamos la propuesta de incorporar en la labor de la Corte Penal Internacional que esta tenga en cuenta también, en su ámbito de jurisdicción, los actos de terrorismo como crímenes contra la humanidad.\nY, finalmente, un tema que también consideramos importante es que, en cuanto a la existencia de las listas antiterroristas, que han demostrado muchas veces contraproducentes a la hora de llevar a cabo determinados procesos de paz en el mundo, es necesario también tener en cuenta que la situación actual a veces provoca detenciones arbitrarias, por un lado, y, por otro, dificulta los esfuerzos que se están llevando a cabo desde la Unión Europea en situaciones como Oriente Próximo, Sri Lanka, etc. Por tanto, también el tema de las listas antiterroristas debería ser revisado y estudiado, al menos, sobre la base de lo que ya fue aprobado por el Tribunal de Justicia de las Comunidades Europeas.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-248"}