{"speaker": "Agustín Díaz de Mera García Consuegra (PPE-DE),", "english": "Agustín Díaz de Mera García Consuegra (PPE-DE), draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs . – (ES) The fight against terrorism is a priority that requires solidarity from all of the Member States and commitment from the democratic countries. Security is a genuine fundamental right that cannot be exercised at any expense, but in strict accordance with the law and respect for human rights. International terrorism threatens human rights and freedoms.\nThe sinister distinction between murdering terrorists and political terrorists, between armed wings and political wings, only makes the whole thing even more criminal to the detriment of the law. To hold dialogue of any kind with terrorists is unfair, pointless and offensive to the victims.\nThe Member States must pay particular attention to promoting intercultural relations and enhancing inter-religious dialogue amongst the members of civil society, with a view to improving co-existence, tolerance and mutual understanding.\nThe Union must rationalise, coordinate and facilitate the actions of its instruments, Europol, Eurojust, Cepol and the Situation Centre, and others pursuing the same aims, in order to detect and prevent links between terrorism and other forms of crime.\nI would ask, Madam President, when drawing up prevention strategies, that the horrendous experiences of the victims be respected and taken into account in particular, as I say in my report. The victims must be acknowledged and protected. Terrorists begin to lose when the victims make the truth of their experiences known and society listens to them.\nWith regard to prevention, Madam President, prevention cannot and must not be used as a missile amongst democratic countries and States. The last time prevention failed was on 30 December 2006 in Madrid. We do not criticise failures in prevention. We work hard to ensure that they never happen again.\nI shall draw to a close, Madam President. We will only be able to tackle terrorism with determination when all of the democratic countries, together, and the Union in the singular, have a clear view of the threat, and the threat is lethal, permanent and destined to remain with us.", "lang": "ES", "original": "Agustín Díaz de Mera García Consuegra (PPE-DE), Ponente de opinión de la Comisión de Libertades Civiles, Justicia y Asuntos de Interior . – (ES) La lucha contra el terror es una prioridad que requiere la solidaridad de todos los Estados miembros y el compromiso de los países democráticos. La seguridad es un verdadero derecho esencial que nunca se puede ejercer a toda costa, sino con estricta subordinación a la ley y al respeto a los derechos humanos. El terror internacional amenaza las libertades y los derechos humanos.\nLa distinción siniestra entre terroristas letales y terroristas políticos, brazos armados y brazos políticos, solo contribuye a fortalecer el todo criminal en detrimento de la ley y el derecho. Dialogar con el terror bajo cualquier forma o fórmula es un diálogo desigual, inútil y ofensivo para las víctimas.\nLos Estados miembros deben prestar especial atención a la promoción de las relaciones interculturales y reforzar el diálogo interreligioso entre los miembros de la sociedad civil, al objeto de mejorar la coexistencia, la tolerancia y la mutua comprensión.\nLa Unión debe racionalizar, coordinar y facilitar la acción de los instrumentos de los que dispone, Europol, Eurojust, Cepol y el Situation Center, y otros con igual fin para detectar e impedir las interconexiones entre el terrorismo y otras formas de crimen.\nPido, señora Presidenta, que se respete y se tenga en cuenta, especialmente como digo en mi informe, la durísima experiencia de las víctimas al elaborar las estrategias de prevención. Las víctimas tienen que ser reconocidas y protegidas. Los terroristas empiezan a perder cuando las víctimas dan a conocer su verdad y la sociedad las escucha.\nY con referencia a la prevención, señora Presidenta, la prevención no puede ni debe ser un arma arrojadiza entre países y Estados democráticos. La última vez que falló la prevención fue el 30 de diciembre de 2006 en Madrid. No criticamos fallos de prevención, nos esforzamos por que nunca más se vuelvan a producir fallos de prevención.\nY concluyo señora Presidenta. Solo seremos capaces de afrontar con determinación el terrorismo cuando tengamos todos —y juntos— los países democráticos, y en singular la Unión, la clara percepción de la amenaza y la amenaza es letal, permanente y persistente en el tiempo.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-244"}