{"speaker": "Philip Claeys,", "english": "Philip Claeys, on behalf of the ITS Group . – (NL) Madam President, when this House discusses the fight against terrorism, there is the risk of us promptly falling back on politically correct commonplaces which hamper effective policy, or even make it impossible. As the report rightly suggests, international terrorism currently represents the biggest threat to peace and stability in open societies, and the most direct threat to freedom, security and human dignity. International terrorism has declared war on the whole of the western world, and that includes Europe.\nIt is therefore of the utmost importance for us to clearly identify this threat. When I read in recital A of the report words such as ‘international terrorism and the associated ideology’, then I fear that we are going the wrong way. Terrorism is not an ideology in itself, and neither is it a goal in itself. As the chairman of the Arab television station al-Arabiya asserted a few years ago, it is a painful reality that these days, although not all Muslims are terrorists, all terrorists are Muslim. It is a witticism which, like all witticisms, contains a grain of truth. It is fashionable in Europe to say that we do not want a Clash of Civilisations, but whether we like it or not, this Clash of Civilisations is in full swing. We must continue to fight poverty, and, of course, give our support, but we should not be naïve in thinking that this will also fully address terrorism. The perpetrators of the attacks in New York, London and Madrid were not poor; quite on the contrary, they were middle-class and highly educated. It would therefore be in the EU’s interest to introduce democratic ideas, including the free expression of opinion, into the Islamic world. What should really be established over there on a big scale is a kind of Radio Freedom .\nIs this a plea to stigmatise all Muslims? Not at all. What is important, though, is that within Islam, such things as self-criticism and introspection should be promoted. A few weeks ago, it turned out that the chairman of the Muslim Executive in Belgium – this is the official government body, funded and recognised by the government – had given money to a convicted terrorist who is held in a Belgian jail. This is bad enough as it is. What I find worse, though, is that there was no reaction whatsoever to this incident from the Muslim quarters in Belgium. Quite the reverse; the resulting silence gave the impression that, at the least, people in those quarters were not at all shocked that the Chairman of the Muslim Executive, who claims to speak on behalf of all Muslims in Belgium, should give indirect support to terrorism. This is disquieting and we should challenge it.", "lang": "NL", "original": "Philip Claeys, namens de ITS-Fractie . - Mevrouw de Voorzitter, wanneer het Europees Parlement het heeft over de strijd tegen het terrorisme, bestaat het gevaar dat we al snel dreigen te vervallen in politiek correcte gemeenplaatsen die een efficiënt beleid bemoeilijken, om niet te zeggen, soms onmogelijk maken. Zoals terecht gesteld wordt in het verslag vormt het internationale terrorisme momenteel het grootste risico voor de vrede en de stabiliteit van open samenlevingen, de meest directe bedreiging voor de vrijheid, de veiligheid en de waardigheid van de mens. Het internationaal terrorisme heeft de oorlog verklaard aan de hele westerse wereld, dus ook aan Europa.\nHet is dus van het grootste belang dat wij die bedreiging duidelijk identificeren. Wanneer ik in overweging A van het verslag termen lees als \"het internationale terrorisme en de bijbehorende ideologie\", dan vrees ik dat wij niet op de goede weg zijn. Het terrorisme is geen ideologie op zich, het is ook geen doel op zich. Zoals de directeur van de Arabische televisiezender al-Arabiya enkele jaren geleden verklaarde, is het een pijnlijke realiteit dat tegenwoordig wel niet alle moslims terrorist zijn, maar wel alle terroristen moslims zijn. Het is een boutade die zoals alle boutades een kern van waarheid bevat. Het is in Europa modieus om te zeggen dat we geen Clash of Civilizations willen, maar of men dat nu graag heeft of niet, die Clash of Civilisations is volop bezig. De strijd tegen de armoede moet verder gevoerd worden en gesteund worden uiteraard, maar we mogen niet naïef zijn en denken dat daarmee volledig ook het terrorisme bestreden wordt. De daders van de aanslagen in New York, Londen en Madrid waren geen arme mensen, maar integendeel, hoogopgeleide mensen uit de middenklasse. De Europese Unie heeft er dus baat bij om de democratische ideeën, met inbegrip van vrije meningsuiting, ingang te doen vinden in de islamitische wereld. Er zou daar dus eigenlijk een soort Radio Freedom moeten komen op grote schaal.\nIs dit een pleidooi om alle moslims te stigmatiseren? Helemaal niet. Wel is het belangrijk dat er binnen de islam zaken worden gepromoot als zelfkritiek en introspectie. Enkele weken geleden kwam aan het licht dat de voorzitter van de moslimexecutieve in België - dat is een officieel overheidsorgaan, door de overheid gefinancierd en erkend - geld had gegeven aan een veroordeelde terrorist die in een gevangenis in België zat. Op zich is dit feit al heel erg. Wat ik zelf nog erger vind, is dat er vanuit moslimhoek in België helemaal geen reactie is gekomen op dit voorval. Integendeel, men heeft de stilte bewaard en dat gaf op zijn minst de indruk dat men in die hoek helemaal niet geschokt was door het feit dat de voorzitter van de moslimexecutieve, die namens alle moslims in België beweert te spreken, op een onrechtstreekse manier het terrorisme steunt. Dat is verontrustend en daartegen moeten we ingaan.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-251"}