{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Madam President, the rapporteur is absolutely right to mention the medium of the high-speed and global Internet as being part of the phenomenon of international terrorism, but he does so in a paradoxical fashion. While paragraph 12 appeals to the European Union to fight the misuse of the Internet for terrorist purposes, in paragraph 17, the rapporteur highlights the scope the Internet offers to trace, and thus resist, this self-same evil. At the moment, the growing number of Islamic terror websites are already demanding our urgent attention, for these form the virtual recruitment and training grounds of young Jihadists in Europe. Allow me to quote the European intelligence service: ‘these days, it is possible to become a terrorist simply by the information on the Internet’. Indeed, no more than a simple mouse-click is enough. This terrifying reality demands an intensive and cohesive European approach, and, mark my words, both internally and externally. Hence my request to the Commission and Council to provide this House with more factual information, given the intense threat emanating from terrorist websites, of which it is estimated that there are already some 4 500 Internet pages, in an attempt to trace them and indeed, to fight them in an effective manner and at European level.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . - Mevrouw de Voorzitter, volkomen terecht betrekt de rapporteur het razendsnelle en mondiale medium internet bij het fenomeen van het internationale terrorisme. Hij doet dat op een paradoxale wijze: in paragraaf 12 klinkt de oproep aan de Europese Unie om het misbruik van internet voor terroristische doeleinden te bestrijden en in paragraaf 17 attendeert de rapporteur juist op de mogelijkheid die internet biedt om hetzelfde kwaad te traceren en zo te weerstaan. Momenteel vraagt sowieso het groeiend aantal islamitische terreurwebsites dringend onze aandacht want deze vormen de virtuele rekruterings- en oefenplaats van jeugdige jihadisten in Europa. Ik citeer hier de Europese inlichtingendienst: \"men kan vandaag de dag alleen al door de informatie op het internet terrorist worden\". Inderdaad, slechts een simpele muisklik volstaat. Deze schrikwekkende virtuele realiteit vergt een intensieve coherente Europese aanpak. Let wel, intern en extern. Vandaar mijn verzoek aan de Commissie en de Raad om dit Parlement daarover nader feitelijk te informeren, gezien de intense dreiging die van terroristische websites, waarvan er inmiddels al naar schatting 4.500 internetpagina's zijn, om deze te traceren en inderdaad op een effectieve wijze en Europees te bestrijden.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-250"}