{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, I should like, if I may, to begin my speech by congratulating Mr Yañez-Barnuevo García on his outstanding report. The positive aspect of this report is, to my mind, the balance it achieves between the need, on the one hand, for a firm, uncompromising approach coupled with more effective international coordination in the fight against terrorism, and on the other hand, the need to maintain human and civil rights and the principle of the rule of law.\nThe report also takes account of factors contributing to the radicalisation and recruitment of terrorists, be they outside or actually within Europe. Among these factors are extreme poverty, lack of access to education, social, economic, ethnic and religious discrimination and collective disenchantment. I firmly believe that the gradual elimination of these factors and causes is a vitally important prerequisite for successfully combating terrorism.\nI should also like, in conclusion, to urge, through the Council, those EU Member States that have not yet done so, to sign or ratify at the earliest opportunity the 16 United Nations universal instruments on combating terrorism. Thank you.", "lang": "CS", "original": "Libor Rouček (PSE). – Dámy a pánové, dovolte, abych na úvod svého příspěvku popřál našemu zpravodaji Luisi Yañez-Barnuevovi Garcíovi k velmi kvalitní a vyvážené zprávě. Přínos této zprávy vidím právě v její vyváženosti mezi potřebou tvrdého, nekompromisního postupu a účinnější mezinárodní koordinace v boji proti terorizmu na straně jedné, ale také nutnosti dodržování lidských a občanských práv a zásad právního státu na straně druhé.\nZpráva si také všímá faktorů, které přispívají k radikalizaci a náboru teroristů, ať již v Evropě nebo mimo ni. Faktorů, jakými jsou např. extrémní chudoba, nedostatek přístupu ke vzdělání, sociální, hospodářská, etnická i náboženská diskriminace, kolektivní nespokojenost apod. Jsem přesvědčen, že právě postupné odstraňování těchto faktorů a těchto příčin je velmi důležitý předpoklad úspěšného boje proti terorizmu.\nDovolte, abych ještě na závěr vyzval i prostřednictvím Rady ty členské státy Evropské unie, které ještě nepodepsaly nebo neratifikovaly 16 univerzálních nástrojů OSN v oblasti boje proti terorizmu, aby tak co nejdříve učinily. Děkuji.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-254"}