{"speaker": "Mario Borghezio (UEN).", "english": "Mario Borghezio (UEN). – (IT) Madam President, ladies and gentlemen, when debating the violated rights of our esteemed terrorists this morning, Parliament was packed full, with the Commission Presidency and all the European institutions’ authorities. Now, however, when it is time to debate and take stock of the strategy for combating terrorism and, above all, for protecting Europe’s citizens against the looming threat of terrorism, few of the people involved are present. One day, somebody will write the story of Europe’s fight against terrorism and they will pick on this, together with the serious mistake we made this morning in adopting the Fava report, which is a huge gift to al-Qa’ida.\nThe report rightly states that we need to examine the factors contributing to radicalisation. We know what these factors are: they are the mosques and Islamic centres. It is the absolute freedom granted to thousands of Islamic centres and mosques to carry out propaganda and recruitment and to collaborate actively with Islamic terrorist organisations. It is time we started to say that quite plainly here in Parliament.", "lang": "IT", "original": "Mario Borghezio (UEN). – Signor Presidente, onorevoli colleghi, questa mattina per discutere dei diritti violati dei signori terroristi, il Parlamento europeo era al gran completo, con la Presidenza della Commissione e di tutte le autorità delle istituzioni europee. Oggi, invece, per parlare e fare il punto sulla strategia di contrasto al terrorismo e, soprattutto, di difesa dei cittadini europei dalla minaccia incombente del terrorismo, vi sono pochi addetti ai lavori. Un giorno si scriverà la storia della lotta al terrorismo dell’Europa e questo fatto verrà ribadito, unitamente alla gravità del testo approvato stamattina, ossia la relazione Fava, che è un grande regalo ad Al Qaeda .\nSi afferma, giustamente, nella relazione che bisogna studiare i fattori che contribuiscono alla radicalizzazione. Questi fattori hanno un nome e un cognome: sono le moschee e i centri islamici. E’ la libertà assoluta che viene concessa a migliaia di centri islamici e di moschee di fare propaganda e reclutamento e di collaborare attivamente alle organizzazioni terroristiche islamiche. E’ tempo che in questo Parlamento si cominci a dirlo con molta chiarezza.", "agenda_item": "External dimension of the fight against terrorism (debate)", "debate_id": "CRE-20070214-ITEM-009", "intervention_id": "3-255"}