{"speaker": "Giovanni Claudio Fava (PSE),", "english": "Giovanni Claudio Fava (PSE), rapporteur . – (IT) Mr President, ladies and gentlemen, this Parliament constantly has to tackle a high-minded and difficult task: making its personal contribution to combating terror. As you know, on Saturday, alongside our British friends, we will be commemorating the fifty people who died in last year’s bomb attacks in London.\nWe have another equally difficult task: investigating the truth, including the truth about the abuses committed over the past few years in the name of the fight against terrorism. This is the raison d’être of our committee: the truth about the rights denied those accused of being our enemies, but who, as human beings who stand accused, are entitled to representation by a lawyer, to a trial, a judge and dignified and humane treatment.\nMr President, where there are no rights there are no laws – merely the exercise of force and arbitrary acts. When we talk of extraordinary rendition, which is the theme on which our committee has focused, we are talking about an arbitrary act that certain countries want and others accept in the name of the fight against terrorism.\nExtraordinary rendition refers to the extraordinary transport of terrorist suspects captured by the CIA and sent to complaisant countries that are willing to interrogate them using any methods at their disposal and to hold them without trial.\nIn recent years, Mr President, rendition has been a fact and not an opinion or a conjecture. It is a fact that has even been admitted by the US State Department, a practice that has been used and abused, even to the detriment of European citizens.\nWe are reserving the work conclusions reached in the past few months, and those that we hope to reach over the next few months, for the concluding report; but it is now our duty to inform you of a vast and general range of offences, involving various European countries and different levels of responsibility: some have been complicit, some have covered up the illegal operations and some have simply looked the other way.\nA few hours ago, news arrived from Italy that the Milan investigating judge has signed a protective custody warrant against the deputy director of the Sismi, the Italian military security service, for acting as an accomplice in the abduction of Abu Omar, the Milan imam who was kidnapped, in whose case another twenty-two preventative custody warrants have been issued against CIA agents. And here I must impress upon you the seriousness of the fact that the director of the Sismi, General Pollari, appeared before our committee to assert that his agency had never received any information regarding this abduction. Let us note the fact that the deputy director was arrested because he was considered to be responsible for this abduction.\nMr President, we are not a court of justice; because of this event, however, we have an additional responsibility at the political and institutional levels, as do governments and Member States, to which we appeal because the burden of proof – precisely because we are not a court of justice – is a burden that must be shared with the governments, whose full collaboration and commitment to absolute truth we will need in the months to come.\nMr President, ladies and gentlemen, we would like to make every effort to discover the plain truth on the facts and responsibilities, to ensure above all that these events and abuses are never repeated on European territory or to the detriment of European citizens, and I believe that this is the ultimate aim of our committee.\nThanks to the work of our assistants – the committee staff, whom I would like to thank – we have reconstructed in detail a complex system of aircraft and fictitious companies used by the CIA for its assignments in recent years; we have minutely reconstructed the routes of over one thousand flights, which we have made available to our fellow Members of Parliament. We know that many of these flights were routine flights used to transport equipment or officials, but not all of them were: Abu Omar, Maher Arar, Khaled el-Masri, Mohamed Algiza and many others were roughly loaded onto and transported in these aircraft to their prisons.\nThese flights have landed in our airports, used our skies and taken advantage of our silence with impunity and in only one case out of 1 084 flights has a police officer claimed to be able to identify crews and passengers.\nMr President, we have provided the victims of scandalous errors of justice with a voice and the right to speak, as we have those who have enabled this committee to do its work. We now have a difficult task before us, for which we ask Parliament to authorise us to continue our work until the end of our mandate, in the knowledge that the truth that we will have obtained and consolidated by the end of it will constitute a body of work to be placed at the disposal of all European countries and, of course, of this Parliament.\n(Applause)", "lang": "IT", "original": "Giovanni Claudio Fava (PSE), relatore . – Signor Presidente, onorevoli colleghi, questo Parlamento è chiamato sempre ad uno scopo elevato e difficile: dare il proprio contributo nella lotta contro il terrorismo. Sabato, lo ricordiamo, saremo accanto ai nostri amici britannici per commemorare i cinquanta morti di Londra nell’attentato dello scorso anno.\nAbbiamo un altro scopo, altrettanto difficile: contribuire alla verità, anche alla verità sugli abusi che sono stati commessi in questi anni in nome della lotta al terrorismo. Questa è la ragione della nostra commissione, la verità sui diritti negati a coloro che sono stati accusati di essere i nostri nemici, ma che, come esseri umani, come imputati, hanno diritto a un avvocato, a un processo, a un giudice, a un trattamento dignitoso e umano.\nSenza diritto, signor Presidente, non esiste legge, esiste soltanto la manifestazione di una forza, esiste soltanto l’arbitrio. Quando parliamo di extraordinary renditions – ed è di questo tema che la nostra commissione si è anzitutto occupata – parliamo di un arbitrio, voluto da alcuni paesi e accettato da altri, in nome della lotta al terrorismo.\nLe extraordinary renditions sono consegne straordinarie di sospetti terroristi catturati dalla CIA e consegnati a paesi compiacenti, disposti a interrogarli con ogni mezzo e a detenerli senza processo.\nIn questi anni le rendition , signor Presidente, sono state un fatto, non un’opinione, né un’illazione; un fatto che è stato ammesso perfino dal Dipartimento di Stato americano, una prassi usata ed abusata, anche a danno di cittadini europei.\nLe conclusioni sul nostro lavoro, su quanto abbiamo acquisito in questi mesi – e che ci auguriamo di acquisire nei prossimi mesi – le riserviamo alla relazione conclusiva, ma abbiamo il dovere, già da ora, di parlare di un concorso di colpe vasto, generalizzato, che riguarda diversi paesi europei con livelli diversi di responsabilità: c’è chi è stato complice, c’è chi ha coperto le operazioni illegali, c’è chi si è semplicemente voltato dall’altra parte.\nE’ di poche ore fa la notizia, che arriva dall’Italia, secondo cui il giudice istruttore di Milano ha firmato un ordine di custodia cautelare nei confronti del vicedirettore del Sismi – il servizio di sicurezza militare italiano – per essere stato complice nel sequestro di Abu Omar, l’ Imam di Milano che è stato rapito e per il quale sono pendenti ventidue ordini di custodia cautelare nei confronti di altrettanti agenti della CIA. Con ciò intendo anche ricordare quanto sia grave che il direttore del Sismi, il generale Pollari, sia venuto di fronte alla nostra commissione ad affermare che la sua Agenzia non aveva mai avuto alcuna informazione riguardo a quel sequestro. Prendiamo atto del fatto che il suo vice è stato arrestato per essere stato considerato responsabile di questo sequestro.\nE’ vero, signor Presidente, che non siamo una Corte di giustizia, ma questo fatto ci attribuisce una responsabilità supplementare sul piano politico e istituzionale e attribuisce una responsabilità supplementare anche ai governi, ai Paesi membri ai quali ci rivolgiamo, perché l’onere della prova – proprio perché non siamo una Corte di giustizia – è un onere che va condiviso con i governi, ai quali in questi mesi chiederemo piena collaborazione e tutta la verità.\nCi vorremmo adoperare, signor Presidente e cari colleghi, per una verità senza aggettivi, sui fatti, sulle responsabilità, per fare in modo soprattutto – e questo credo che sia lo scopo ultimo della nostra commissione – che questi fatti e abusi non si ripetano mai più sul territorio europeo o ai danni di cittadini europei.\nGrazie al lavoro dei nostri assistenti, dei funzionari della commissione che voglio qui ringraziare, abbiamo ricostruito in dettaglio un complesso sistema di aerei, di compagnie fantasma, di cui si è servita in questi anni la CIA per le proprie missioni; abbiamo minuziosamente ricostruito il percorso di oltre mille voli, che abbiamo messo a disposizione dei nostri colleghi parlamentari. Moltissimi di quei voli, lo sappiamo, erano voli di routine , che servivano a trasportare materiale o funzionari, ma non tutti: su quegli aerei sono stati brutalmente caricati e trasportati verso le loro prigioni Abu Omar, Maher Arar, Khaled el-Masri, Mohamed Algiza e molti altri ancora.\nQuesti voli hanno impunemente fatto scalo nei nostri aeroporti, utilizzato i nostri cieli e beneficiato del nostro silenzio e solo in un caso su 1084 voli, un funzionario di polizia ha preteso di poter identificare equipaggi e passeggeri.\nSignor Presidente, abbiamo restituito voce e diritto di parola alle vittime di clamorosi errori giudiziari, ma anche a chi ha permesso a questa commissione di potere lavorare. Adesso ci aspetta un lavoro difficile, per il quale chiediamo al Parlamento di essere autorizzati a prorogare il nostro lavoro sino alla fine del mandato, sapendo che la verità che alla fine avremo ottenuto e consolidato sarà un patrimonio da mettere a disposizione di tutti i paesi europei e, naturalmente, anche di questo Parlamento.\n(Applausi)", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-164"}