{"speaker": "Wolfgang Kreissl-Dörfler,", "english": "Wolfgang Kreissl-Dörfler, on behalf of the PSE Group . – (DE) Mr President, ladies and gentlemen, I would like to start with the warmest congratulations to our rapporteur Mr Fava on his excellent interim report, and the reason why I call it that is that we are less than halfway through our work.\nLet me emphasise and clarify at this point that nobody in our group is against the idea that we should join together in fighting international terrorism. Quite the contrary: but we do take the view that we can no longer do this using the same weapons as the terrorists, but only by lawful means and in accordance with the ethical and moral principles on which our community of values, the European Union, is founded, on which we insist wherever we go in the world and in which we can also take pride.\nIt is surely not acceptable that people should be abducted from EU territory or from states that are desirous of joining our Community, flown halfway round the globe and tortured in prisons in such places as Kabul, which has been shown to be what happened to Khaled El-Masri, himself a German citizen. The fact is that this is where the end does not justify the means, and that is what must come between us and the approach adopted by the Bush administration and the CIA. When we express criticism of such goings-on, that has nothing – nothing whatever – to do with anti-Americanism; on the contrary, it is our duty to do so.\nWe also find ourselves facing the question that the governments in the EU must answer, namely that as to precisely what a secret service – which is what the CIA is, albeit one from a friendly state – is permitted to do on our soil, and in what manner it may act. After all, this is not something to which the country of origin principle can apply. The Member States of the EU, and also the countries that seek to become such must also make it clear that action may be taken against a person suspected of terrorism only by way of proceedings in accordance with the rule of law. How else, then, do the EU Member States think they can cooperate with such institutions as the European Parliament and the Council of Europe?\nThis is a question that the government of FYROM in Skopje has to face up to as well, for we really do not take kindly to being lied to. I am glad, though, that the German foreign minister Mr Steinmeier has not hesitated to confirm that he will be coming to meet our committee; I have to say that we also expect other prominent figures to do likewise.\nIt is not our function to carry out investigations with the exact attention to detail of a state prosecutor and eventually produce a statement of facts and a charge sheet; what we must do is to make it clear to the citizens of the European Union, once our work is done, what, to our knowledge, has taken place and what political conclusions should be drawn from it in order that we may continue to hold fast to our values and principles, and to demonstrate the European Union’s readiness to defend and guarantee freedom, security and democracy.\nIt appears, though, that there are some in the House who have not yet even begun to grasp what that might mean.", "lang": "DE", "original": "Wolfgang Kreissl-Dörfler, im Namen der PSE-Fraktion . – Herr Präsident, verehrte Kolleginnen und Kollegen! Zuerst einmal möchte ich unserem Berichterstatter Claudio Fava zu seinem ausgezeichneten Zwischenbericht ganz herzlich gratulieren. Ich sage deshalb Zwischenbericht, weil wir uns erst in der ersten Halbzeit unserer Arbeit befinden.\nAn dieser Stelle möchte ich betonen und klarstellen, dass niemand in unserer Fraktion gegen die gemeinsame Bekämpfung des internationalen Terrorismus ist. Ganz im Gegenteil! Nur sind wir der Auffassung, dass dies nicht mit den gleichen Waffen geschehen kann, die die Terroristen einsetzen, sondern nur mit rechtstaatlichen Mitteln und nach den ethischen und moralischen Grundsätzen, auf denen unsere Wertegemeinschaft, die Europäische Union, basiert, auf die wir weltweit immer wieder pochen und auf die wir auch stolz sein können.\nEs kann doch nicht sein, dass Menschen auf dem Territorium der EU oder aus Staaten, die unserer Gemeinschaft beitreten wollen, entführt, um den halben Globus geflogen und in Gefängnissen wie in Kabul gefoltert werden, wie dies nachweislich mit dem deutschen Staatsbürger Khaled El-Masri geschehen ist! Hier heiligt der Zweck eben nicht die Mittel, und das muss uns von dem Vorgehen der Regierung Bush und der CIA unterscheiden! Wenn wir solche Vorkommnisse kritisieren, dann hat dies nichts — aber überhaupt nichts — mit Antiamerikanismus zu tun, sondern es ist unsere Pflicht, so zu handeln.\nFür uns stellt sich doch auch die Frage, die die Regierungen in der EU beantworten müssen: Was darf eigentlich ein Geheimdienst wie die CIA — auch wenn er aus einem befreundeten Staat kommt — bei uns veranstalten? Wie darf er vorgehen? Hier kann doch nicht das Herkunftslandprinzip gelten! Ferner ist von den Mitgliedstaaten der EU und auch von den Bewerberländern klarzustellen, dass gegen jemanden, der unter Verdacht steht, ein Terrorist zu sein, nur rechtstaatliche Verfahren erlaubt sein dürfen. Wie gedenken die EU-Staaten denn mit den Institutionen Europäisches Parlament und Europarat zu kooperieren?\nDiese Frage muss sich auch die Regierung der FYROM in Skopje gefallen lassen, denn belügen lassen wir uns eigentlich sehr ungern! Ich freue mich aber auch, dass der deutsche Außenminister Frank-Walter Steinmeier, ohne zu zögern, sein Kommen in unseren Ausschuss bestätigt hat. Das erwarten wir dann allerdings auch von anderen Persönlichkeiten.\nUnsere Aufgabe ist es nicht, nun akribisch wie ein Staatsanwalt Untersuchungen durchzuführen und eine endgültige Beweisaufnahme mit Anklageschrift zu verfassen. Unsere Aufgabe muss es sein, den Bürgerinnen und Bürgern der Europäischen Union am Ende unserer Arbeit deutlich zu machen, was unserer Kenntnis nach tatsächlich geschehen ist und welche politischen Schlussfolgerungen zu ziehen sind, damit wir auch weiterhin zu unseren Werten und Grundsätzen stehen können, und zu beweisen, dass die Europäische Union bereit ist, Freiheit, Sicherheit und Demokratie zu wahren und zu garantieren.\nDas scheinen allerdings einige in diesem Hause noch nicht einmal im Ansatz begriffen zu haben.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-168"}