{"speaker": "Jas Gawronski,", "english": "Jas Gawronski, on behalf of the PPE-DE Group . – (IT) Mr President, ladies and gentlemen, I had hoped that Mr Fava would not mention today’s news from Italy, but, seeing that he has, in my capacity as an Italian Member of this Parliament, and not as the coordinator of the Group of the European People’s Party (Christian Democrats) and European Democrats, I would like to say that today Osama Bin Laden must be laughing his head off because, in my country, instead of arresting terrorists, they concentrate on arresting their captors.\nAs regards the report, I believe, Mr President, that it is not sufficient for the rapporteur to say that he can accept some of our amendments. It is a highly tendentious report, which takes into consideration only those points of view critical of the United States. Two examples: until now they have refused to insert two statements by Mr Solana and Mr de Vries because they both said things that were not to the liking of the committee and that were not satisfactory to the Left; they declared that they had no knowledge of any breach of the law by European Member States in their cooperation with the CIA. Now, as a great concession, it appears that they are ready to accept it.\nHowever, they refuse to accept another statement because it goes against the so-called truth that the committee is trying to impose on us; that is the statement made by an expert from Human Rights Watch – which as we know, is definitely not an organisation that is in favour of the Bush Administration – to our committee: ‘we have our suspicions, but no proof.’ We all know that the Americans have made mistakes, for which they must be criticised or even condemned, but they have made mistakes because they are doing something.\nI would have been pleased to see in this report recognition of the fact that, if today we are meeting to discuss the CIA problem, it is thanks to the US press, the US Congress and the US people and not thanks to the report writers. There is no trace of this in the report.\nFor all these reasons, we remain extremely critical, not to mention disappointed, in this report.\n(Applause)", "lang": "IT", "original": "Jas Gawronski, a nome del gruppo PPE-DE . – Signor Presidente, onorevoli colleghi, avevo sperato che l’onorevole Fava non menzionasse il caso italiano di oggi, ma, visto che lo ha fatto, vorrei dirgli, come membro italiano del Parlamento, e non come coordinatore del PPE, che, oggi, Osama bin Laden è felice perché, nel mio paese, invece di arrestare i terroristi, ci si concentra sull’arrestare coloro che danno la caccia ai terroristi.\nPer quanto riguarda la relazione, credo, signor Presidente, che non basta che il relatore affermi di poter accettare alcuni dei nostri emendamenti. Si tratta di una relazione estremamente tendenziosa, che prende in considerazione solo punti di vista critici degli Stati Uniti. Due esempi: fino ad oggi hanno rifiutato di inserire nella relazione due dichiarazioni di Solana e di de Vries perché i due hanno detto cose non di loro gradimento, che non soddisfano la Sinistra e hanno affermato di non essere consapevoli di alcuna violazione della legge da parte degli Stati membri dell’Europa nella cooperazione con la CIA. Adesso, come grande concessione, sembra che vogliano accettarlo.\nEssi rifiutano tuttavia di accettare anche un’altra dichiarazione perché va contro quella cosiddetta verità che cercano di imporci, si tratta della dichiarazione di un esperto di Human Rights Watch che, come si sa, non è certo un’organizzazione favorevole all’Amministrazione Bush, che ha detto alla nostra commissione: “noi abbiamo sospetti, ma non abbiamo prove”. Sappiamo tutti che gli americani hanno commesso degli errori, per i quali dobbiamo criticarli e anche condannarli, ma, se hanno commesso degli errori, è perché fanno qualche cosa.\nAvrei gradito vedere in questa relazione un riconoscimento del fatto che, se oggi siamo qui riuniti a parlare del problema CIA, è grazie alla stampa americana, al Congresso americano e al popolo americano, e non grazie a loro. Di ciò non vi è alcuna traccia nel rapporto.\nPer tutte queste ragioni rimaniamo decisamente critici di questa relazione e anche molto delusi.\n(Applausi)", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-167"}