{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, 11 September this year will mark the fifth anniversary of the terrorist attack against America. A legitimate fight against terrorism goes hand-in-hand with reflection on the means used to conduct this fight, on the state of democracy, the rule of law and on civil liberties in situations where special services are given special authority and where general surveillance is carried out.\nA new kind of community is arising on both sides of the Atlantic – a community of lawyers, journalists and politicians from different sides of the political scene, activists from humanitarian organisations and citizens who are against the recent infringements of human rights and political and civic freedoms by some European governments and the US Government. Last week the Supreme Court in the USA pronounced the special military tribunals appointed by President Bush in November 2001 by way of a decree, bypassing Congress, as illegal and contrary to the Geneva Conventions and the American system of military courts. The ruling of the Supreme Court is proof that we are not condemned to a tragic choice between security and freedom.\nThe Temporary Committee appointed by Parliament on 18 January this year has completed the first stage of its work. The interim report concludes that illegal practices affecting citizens and residents of Europe were carried out in Europe. I would like to underline that the committee’s report is by no means anti-American or ideological, and it is not aimed against any country or government. The report was based primarily on around 50 hours of hearings involving lawyers, journalists, representatives of non-governmental organisations, alleged victims of special rendition proceedings, representatives of the governments of the Member States and representatives of the European institutions.\nI would also like to stress that in its interim report the committee does not once mention the name ‘Poland’, unlike Dick Marty’s report before the Council of Europe in June this year. However, our report does assert the need to ascertain whether there is proof that secret prisons are operating in some European countries, as some journalists and bona-fide non-governmental organisations claimed in the course of the investigations. What is particularly worrying is, as Senator Marty’s report points out, Warsaw’s unwillingness to cooperate seriously with the European institutions.\nThe Temporary Committee should now proceed with the rest of its 12-month mandate, during which it should make official visits to various countries, including Poland.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! 11 września br. mija pięć lat od ataku terrorystycznego na Amerykę. Słusznej walce z terrorystami towarzyszy refleksja nad metodami tej walki, stanem demokracji, rządami prawa, stanem wolności obywatelskich w sytuacjach specjalnych uprawnień dla służb specjalnych i powszechnej inwigilacji.\nPo obydwu stronach Atlantyku tworzy się swego rodzaju nowa wspólnota – wspólnota prawników, dziennikarzy, polityków z różnych stron sceny politycznej, działaczy organizacji humanitarnych, obywateli, którzy nie godzą się z naruszaniem praw człowieka, wolności politycznych i obywatelskich przez niektóre rządy europejskie oraz rząd Stanów Zjednoczonych w ostatnich latach. W zeszłym tygodniu Sąd Najwyższy USA wydał orzeczenie uznające specjalne trybunały militarne, powołane – poza Kongresem – dekretem prezydenta Busha w listopadzie 2001 r. za nielegalne, sprzeczne z konwencjami genewskimi oraz amerykańskim systemem sądownictwa wojskowego. Orzeczenie Sądu Najwyższego jest dowodem na to, że nie jesteśmy skazani na tragiczny wybór pomiędzy naszym bezpieczeństwem a naszą wolnością.\nKomisja tymczasowa powołana przez Parlament Europejski w dniu 18 stycznia br. zakończyła pierwszy etap pracy. Przedstawione sprawozdanie okresowe konkluduje, że na terytorium europejskim doszło do nielegalnych praktyk mających wpływ na obywateli i mieszkańców Europy. Pragnę podkreślić, że sprawozdanie komisji nie jest w jakikolwiek sposób antyamerykańskie czy też ideologiczne, nie jest skierowane przeciwko jakiemukolwiek krajowi czy rządowi. Raport komisji został opracowany przede wszystkim na podstawie około 50 godzin przesłuchań z udziałem adwokatów, dziennikarzy, przedstawicieli organizacji pozarządowych, domniemanych ofiar wydania w trybie nadzwyczajnym, przedstawicieli władz państw członkowskich oraz przedstawicieli instytucji europejskich.\nChciałbym także podkreślić, że w sprawozdaniu okresowym komisji ani razu nie pada wyraz „Polska”, w odróżnieniu od sprawozdania Dicka Martiego przedstawionego w Radzie Europy w czerwcu br. Natomiast w naszym sprawozdaniu stwierdza się konieczność upewnienia się, czy istnieją dowody potwierdzające, że w niektórych krajach europejskich funkcjonują tajne więzienia, jak w ramach prowadzonych dochodzeń domniemywali dziennikarze i wiarygodne organizacje pozarządowe. Szczególnie niepokojąca jest – wykazana w sprawozdaniu senatora Martiego niechęć rządu w Warszawie do poważnej współpracy z instytucjami europejskimi.\nPrace komisji tymczasowej powinny być kontynuowane przez pozostały okres 12-miesięcznego mandatu oraz komisja powinna odbyć wizyty oficjalne w niektórych krajach, między innymi w Polsce.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-176"}