{"speaker": "Philip Claeys (NI). –", "english": "Philip Claeys (NI). – (NL) Mr President, our interim committee has failed to pin anything on the CIA in terms of its involvement in torture or associated illegal activities here in Europe. Suspicions, indications or even insinuations are all we had to go on. Some Left-wing Members of this House wanted to take advantage of the activities of the interim committee to indulge in cheap anti-Americanism, of which this biased report is a manifestation.\nMoreover, the way in which the committee has worked to date has raised a few questions. Witnesses were sometimes accompanied by lawyers who ensured that difficult questions remained unanswered. On more than one occasion, the vagueness of those involved meant that we were unable to gain a clear picture of the facts with which they were charged, or of their political background for that matter. Other people who appeared before the committee, including High Representative Javier Solana, were so predictably noncommittal that their input was a waste of time for everyone.\nIf the inquiry is to continue, it would be preferable if it were to be conducted by the national bodies that are competent in this area.", "lang": "NL", "original": "Philip Claeys (NI). – Voorzitter, we zijn er met onze tijdelijke commissie niet in geslaagd ook maar één bewijs te vinden dat de CIA zich in Europa bezondigd heeft aan folterpraktijken of aanverwante illegale activiteiten. Verder dan vermoedens, aanwijzingen en zelfs insinuaties zijn we niet geraakt. Sommige linkse collega's wilden de activiteiten van de tijdelijke commissie aangrijpen om aan goedkoop anti-Amerikanisme te doen. Dit tendentieuze verslag is daar een uiting van.\nDe manier waarop de commissie tot nog toe functioneerde, roept ook vragen op. Getuigen werden soms begeleid door advocaten die verhinderden dat er op lastige vragen werd geantwoord. Meermaals is het gebeurd dat we door de vaagheid van de betrokkenen geen duidelijk beeld kregen van de feiten die hen ten laste werden gelegd, of van hun politieke achtergrond. Andere mensen die voor de commissie verschenen, zoals hoge vertegenwoordiger Javier Solana, waren zo voorspelbaar nietszeggend dat hun optreden voor iedereen tijdverlies was.\nIndien het onderzoek verder moet gevoerd worden, dan kan dat beter gebeuren door de nationale instanties die daar wél voor bevoegd zijn.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-174"}