{"speaker": "Ignasi Guardans Cambó (ALDE). –", "english": "Ignasi Guardans Cambó (ALDE). – (ES) Mr President, I would like first of all to congratulate the rapporteur, Mr Claudio Fava, and the team from the secretariat that has supported him in his wonderful work. Despite what may be gleaned from the brief speech by the representative of the Council, we do not look to Washington. We look to the European capitals. We look to the Council, in Brussels, waiting for it to commit itself to the truth which has not yet come, to explain to us the why and the how of what we now know.\nBecause, just like archaeologists who gradually go on digging up small items through small excavations and then put all of that information together to produce a map of a city that had been hidden and the precise whereabouts of which nobody knew, the Commission, with the invaluable support of other people, of NGOs, in cooperation with the Council of Europe etc., has managed to draw up that map, to uncover and bring to light that hidden city, which is a plan designed for the systematic violation of the fundamental rights of the citizens on the theoretical premise of protecting our fundamental rights; we should protect our rights and our security by violating the rights of others. That is the approach our work has been taking.\nThat is something that could not have happened without the active support or deliberate passivity of the Member States of the European Union. That is our conclusion. That is our moral conviction, and no one will be able to take it away from us, with or without votes.\nWe are dealing with a great jigsaw puzzle in which it is not sufficient for any State to say that no crime has taken place on their territory, if it turns out, for example, that the role played by that State in this overall plan was to give logistical support to the aircraft so that the people taking part in this great drama could rest beforehand or afterwards.\nWe are therefore still awaiting coherent explanations from the Council and the Member States so that we may know the truth and guarantee respect for the European Union's fundamental values, for which we are all supposed to be fighting.", "lang": "ES", "original": "Ignasi Guardans Cambó (ALDE). – (ES) Señor Presidente, ante todo quiero felicitar al ponente, señor Claudio Fava, y al equipo del secretariado que le ha apoyado para realizar esta magnífica tarea. Contra lo que puede parecer y puede desprenderse de las palabras de la representante del Consejo en su breve intervención, nosotros aquí no miramos a Washington, nosotros miramos a las capitales europeas. Miramos al Consejo, en Bruselas, esperando de él un compromiso con la verdad que todavía no ha llegado, para explicarnos el porqué y el cómo de lo que ahora sabemos.\nPorque, al igual que los arqueólogos que progresivamente van desenterrando pequeños trozos con pequeñas excavaciones y después poniendo conjuntamente toda esa información son capaces de elaborar un mapa de una ciudad que estaba oculta y que nadie sabía exactamente dónde estaba, esta Comisión, con el apoyo inestimable de otras personas, de ONG, en colaboración con el Consejo de Europa, etc., ha logrado elaborar ese mapa, descubrir y sacar a la luz esa ciudad oculta, que es un plan construido para la violación sistemática de los derechos fundamentales de los ciudadanos con la excusa teórica de proteger nuestros propios derechos fundamentales: protejamos nuestros derechos y nuestra seguridad violando los derechos de otros. Ese es el esquema con el cual hemos estado trabajando.\nEso es algo que difícilmente habría ocurrido sin el apoyo activo o la pasividad consciente de los Estados miembros de la Unión Europea. Esa es nuestra conclusión. Esa es nuestra convicción moral, de la que ya nadie, con votos o sin votos, nos podrá privar.\nEs un gran rompecabezas en el que no basta que tal o cual Estado diga que en su territorio no hubo delito, si, por ejemplo, resulta que el papel asignado a ese Estado en este plan de conjunto era dar apoyo logístico a los aviones para que descansaran antes o después los actores de este gran drama.\nSeguimos, pues, esperando las explicaciones coherentes del Consejo y de los Estados miembros para conocer la verdad y para proteger el respeto de los valores esenciales de la Unión Europea, por los que se supone que todos nosotros estamos luchando.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-177"}