{"speaker": "Sylvia-Yvonne Kaufmann (GUE/NGL). –", "english": "Sylvia-Yvonne Kaufmann (GUE/NGL). – (DE) Mr President, the CIA – in the name of freedom and democracy – has abducted people, transported them, made them to disappear, and has not only caused them to be tortured but has also done the deed itself. If there was even one Member of this House who was not already speechless with fury, the hearing of Khaled El-Masri must have had that effect. What, though, did our governments do? They did nothing. The El-Masri case was the subject of canteen gossip in Skopje; German officials knew about it, but the German Government, no doubt for reasons of state, left Mr El-Masri to his fate.\nLet me put it bluntly: every government has the duty of protecting its citizens from the violation of their human rights by others; failure to do anything is a gross violation of human rights. Over and over again, evidence is demanded, yet, instead of obliging the government to produce it, such evidence is demanded from the victims. This is the line taken by right-wingers, not least those in the ranks of the conservatives in this House, but who is to be required to produce the evidence? Mr Marty of the Council of Europe is quite right to say that it is a fundamental duty incumbent on governments to actively investigate all human rights violations that are committed on their territory or against their citizens. They have to demonstrate that their conduct has always been correct and that they have acted in accordance with the European Convention on Human Rights and the fundamental values shared throughout the EU.\nThat is why our committee cannot yet declare the case closed. We must not allow governments to bury their heads in the sand, and that is true whether we are talking about the government of my own country or the government of Macedonia, a candidate country that has tried to put one over on us.", "lang": "DE", "original": "Sylvia-Yvonne Kaufmann (GUE/NGL). – Herr Präsident! Im Namen von Freiheit und Demokratie hat die CIA Menschen entführt, verschleppt, verschwinden lassen, foltern lassen und selbst gefoltert. Spätestens bei der Anhörung von Khaled El-Masri müsste es eigentlich selbst dem Letzten in diesem Haus vor Entsetzen die Sprache verschlagen haben. Was aber taten unsere Regierungen? Nichts! Der Fall El-Masri war in Skopje geradezu Kantinengespräch. Deutsche Beamte wussten davon, doch die deutsche Regierung überließ Herrn El-Masri offenbar aus Gründen der Staatsräson seinem Schicksal.\nLassen Sie mich klipp und klar feststellen: Jede Regierung hat die Pflicht, ihre Bürgerinnen und Bürger vor Verletzungen ihrer Menschenrechte durch andere zu schützen. Jedoch nichts zu tun, ist ein eklatanter Verstoß gegen die Menschenrechte. Wieder und wieder werden Beweise angemahnt. Doch statt die Regierung in die Pflicht zu nehmen, verlangt man „Beweise“ von den Opfern. Aus der rechten Ecke, aber auch aus den Reihen der Konservativen unseres Hauses springt man auf diesen Zug auf. Aber wen trifft die Beweispflicht? Kollege Dick Marty vom Europarat hat völlig Recht, dass es die grundrechtliche Pflicht der Regierungen ist, alle Menschenrechtsverletzungen, die in ihrem Territorium oder gegenüber ihren Bürgerinnen und Bürgern begangen werden, aktiv aufzuklären. Sie müssen beweisen, dass sie sich stets korrekt und in Übereinstimmung mit der Europäischen Menschenrechtskonvention und den gemeinsamen Grundwerten der Union verhalten haben.\nDeshalb muss unser Ausschuss weiterarbeiten. Wir dürfen nicht zulassen, dass die Regierungen ihren Kopf in den Sand stecken, nicht die Regierung meines Landes und auch nicht die Regierung des Kandidatenlandes Mazedonien, die versucht hat, uns ein X für ein U vorzumachen!", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-179"}