{"speaker": "Giusto Catania,", "english": "Giusto Catania, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, I too would like to thank my colleagues, Mr Fava and Mr Coelho, for the work carried out in this committee and for the fact that this work has shown us that extraordinary rendition is part of a mistaken strategy employed in the name of the fight against terrorism.\nIt is a mistaken strategy because it is based on the theory of pre-emptive war and on the erosion of the rule of law. Rather than weakening terrorism, this strategy has fed and radicalised it, thereby contributing to the achievement of the very objectives set by the terrorists.\nJust a few days ago, following its Guantánamo judgment, the Supreme Court of the United States told us that, between 2001 and 2003, more than half of the prisoners in Guantánamo were taken there from Afghanistan, which means that Europe was the place of transit for over two hundred prisoners, European airports were used for stopovers, and US and NATO bases in Europe were used as outposts. Our committee has also ascertained that there is no doubt that there have been abductions, including the obvious case of Abu Omar.\nWe have investigated the facts in great detail and have ascertained that, as John Bellinger and Condoleezza Rice have said, US intelligence activity has been carried out with the involvement of national governments. John Bellinger and Condoleezza Rice have explicitly stated that there has been no breach of national sovereignty. This should also be mentioned, Mr Gawronski, not just extracts from Mr Sifton’s speeches.\nI think it has emerged beyond a shadow of a doubt that European governments have aided and abetted the actions of US Intelligence on European territory. An Italian policeman has confessed and today the deputy head of the Sismi, the Italian intelligence service, has been arrested. I think that we need further clarification.\nThe head of the Italian intelligence service, Dr Pollari, either lied to our committee or did not know about the activities of his deputy; each possibility is equally serious. The same applies to Commissioner Frattini, who should clarify this point. At the time of the events, Commissioner Frattini was Minister for Foreign Affairs, so either he did not know, as he told the committee, or he was unaware of the agreements ...\n(The President cut off the speaker)", "lang": "IT", "original": "Giusto Catania, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, desidero ringraziare anch’io i colleghi Fava e Coelho per il lavoro che hanno svolto in questa commissione e per il fatto che questi lavori ci abbiano dimostrato che le extraordinary renditions sono parte di questa strategia sbagliata, intrapresa in nome della lotta al terrorismo.\nSi tratta di una strategia sbagliata, imperniata sulla teoria della guerra preventiva e sul restringimento dello Stato di diritto. Questa strategia non ha affatto indebolito il terrorismo, anzi, lo ha alimentato, lo ha radicalizzato e ha perfino favorito il raggiungimento degli obiettivi stessi prefissi dal terrorismo.\nLa Corte suprema degli Stati Uniti ci ha spiegato solo qualche giorno fa, a seguito della sentenza su Guantánamo, che tra il 2001 e il 2003 oltre la metà dei prigionieri di Guantánamo sono stati prelevati dall’Afghanistan, e ciò significa che l’Europa è stato il luogo di transito per oltre duecento prigionieri, che gli aeroporti europei sono stati utilizzati come scalo, che le basi USA e NATO in Europa sono state un avamposto. Abbiamo anche constatato – e questo è stato accertato dai lavori della nostra commissione – che ci sono stati dei rapimenti sicuri, uno di questi è il caso evidente di Abu Omar.\nAbbiamo indagato nella profondità dei fatti e abbiamo potuto constatare anche che – come ci è stato spiegato da John Bellinger e Condoleezza Rice – questa attività dell’ Intelligence americana è stata portata avanti con il coinvolgimento dei governi nazionali. John Bellinger e Condoleezza Rice hanno infatti dichiarato esplicitamente che non c’è stata alcuna violazione della sovranità nazionale. Dovremmo citare anche questo, onorevole Gawronski, non soltanto stralci degli interventi di Sinfton.\nPenso che quello che è emerso con forza è che i governi europei sono stati complici di queste azioni dell’ Intelligence americana sul territorio europeo. Un carabiniere italiano ha confessato; oggi c’è stato l’arresto del numero due del Sismi, l’ Intelligence italiana. Credo che ci sia bisogno di ulteriore chiarezza.\nInfine, il capo dell’ Intelligence italiana, il dottor Pollari, o ha mentito alla nostra commissione, oppure non conosceva l’attività del suo numero due: entrambe le ipotesi sono gravi. La stessa cosa vale per il Commissario Frattini, che ritengo debba chiarire questo punto. Il Commissario Frattini all’epoca dei fatti era Ministro degli esteri, o non sapeva, come ha detto alla commissione, oppure non conosceva gli accordi di ...\n(l’oratore viene interrotto dal Presidente)", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-171"}