{"speaker": "Raül Romeva i Rueda (Verts/ALE). –", "english": "Raül Romeva i Rueda (Verts/ALE). – (ES) Mr President, I too would like to congratulate and praise the rapporteur, Mr Fava, and I would like once again to express our full support for his report's fundamental approach.\nIn the hearings that we have held over recent months it has become clear that we cannot carry on talking about alleged practices, but rather we must discuss and analyse specific facts and call the relevant people to account, as other Members have also pointed out.\nAs the report stresses, it seems extraordinary to us that the governments should not have known what was happening, and I would like once again to express my surprise at certain governments’ – including mine – repeated denials of facts that CIA officials themselves have demonstrated and acknowledged. The detention today in Italy is simply the tip of the iceberg, and we hope that everything else will come to light soon.\nI would insist that it is not a question of knowing whether these practices have occurred, but of who in Europe knew about them, and often collaborated in them, and also who, since they must have known about them, evaded their responsibilities.\nThe report’s conclusion is clear: the work we are doing is necessary and must continue. It is true that we are neither investigators nor prosecutors; we have neither the power nor the means to carry out this action or these investigations, but we can ask the relevant question and raise important issues.\nIn order to be able to do this work, the investigation must continue and I would therefore say once again that we must support this report.", "lang": "ES", "original": "Raül Romeva i Rueda (Verts/ALE). – (ES) Señor Presidente, me sumo también a las felicitaciones y a los elogios al ponente, señor Fava, y reitero nuestro total apoyo a la línea esencial del informe que ha presentado.\nEn las audiencias que hemos mantenido a lo largo de estos meses ha quedado claro que no podemos seguir hablando de supuestas prácticas, sino que tenemos que hablar, analizar y pedir responsabilidades sobre hechos concretos, como han dicho también otros compañeros y compañeras.\nComo recalca el informe, para nosotros es más que inverosímil que los Gobiernos no supieran lo que estaba ocurriendo, por lo que reitero una vez más mi sorpresa ante las reiteradas insistencias de algunos Gobiernos –entre ellos el mío– en negar hechos que los mismos responsables de la CIA han demostrado y han reconocido. La detención realizada hoy en Italia no es más que la punta del iceberg, y esperamos que el resto aparezca pronto.\nNo se trata –insisto– de saber si estas prácticas han ocurrido, sino de quién en Europa conocía estos hechos, e incluso colaboró en ellos, y también de quién, debiendo conocerlos, se inhibió de su responsabilidad.\nLa conclusión del informe es clara: el trabajo que estamos llevando a cabo es necesario y debe continuar. Cierto es que no somos investigadores ni fiscales; no tenemos ni el poder ni los medios para llevar a cabo esta acción ni estas investigaciones, pero sí podemos hacer las preguntas relevantes y poner sobre la mesa las cuestiones importantes.\nPrecisamente para poder hacer este trabajo, es necesario que la investigación continúe y, por ello –insisto–, hay que apoyar este informe.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-178"}