{"speaker": "Carlos Coelho (PPE-DE).", "english": "Carlos Coelho (PPE-DE). – (PT) Madam President-in-Office of the Council, Mr Frattini, ladies and gentlemen, I should like to begin by thanking Mr Frattini for his excellent work with our committee, and I hope the Council will follow his example in the second period of our work.\nI should first like to echo the words of Mr Kreissl-Dörfler, and say that this is an interim report. This document could not be accused of not containing the kind of conclusions found in a final report. I should also like to thank all the members of the committee that I chair and in particular the rapporteur Mr Fava for his high-quality, dedicated work in committee. I also wish to thank all of those who helped us. Thirdly, I wish to point out that in the hearings, there were 70 testimonies made, 50 hours of statements given, two foreign missions undertaken – one to the United States and one to the Former Yugoslav Republic of Macedonia – and thousands of documents analysed.\nAs things stand, I feel that quite apart from the fact that the committee has justified its existence, illegal acts have taken place in Europe that need to be assessed in terms of their scale and the extent to which the Member States were involved. Furthermore, control of air space and airport facilities needs to be stepped up, the democratic control of the activities of the secret services should be strengthened, as Mr Frattini said, and the activities of foreign secret services on European soil needs to be more closely monitored.\nIn adopting this report, we are asking the Board to put in place the conditions to discover the truth about what happened, and with the key amendments tabled by the Group of the European People’s Party (Christian Democrats) and European Democrats we are contributing towards a balanced, accurate and fair report. After all, we do not want this thorough, dedicated work to be mistaken for some kind of political propaganda.", "lang": "PT", "original": "Carlos Coelho (PPE-DE). – Senhora Ministra, Senhor Vice-Presidente da Comissão, caros Colegas, quero começar por agradecer ao Vice-Presidente da Comissão, o Comissário Franco Frattini, a exemplar colaboração que prestou à nossa comissão e esperar que o seu exemplo seja seguido pelo Conselho neste segundo semestre dos nossos trabalhos.\nQuero dizer em primeiro lugar que, como já disse Kreissl-Dörfler, trata-se de um relatório intercalar. Não podemos acusar este documento de não conter as conclusões próprias de um relatório final. Quero, em segundo lugar, agradecer a todos os deputados da comissão a que presido e, em particular, ao relator, o deputado Claudio Fava, o trabalho rigoroso, sério e de qualidade que têm produzido na Comissão e agradecer de forma especial aos nossos colaboradores. Em terceiro lugar, quero recordar que foram ouvidas 70 pessoas no conjunto das audições, mais de 50 horas de depoimentos, e feitas 2 missões ao exterior, nomeadamente aos Estados Unidos e à antiga República Jugoslava da Macedónia, e analisados milhares de documentos.\nComo balanço provisório creio que, para lá de se justificar a constituição desta comissão, há a constatação de que houve acções ilegais na Europa, de que é necessário avaliar agora a sua dimensão e o envolvimento dos Estados-Membros, que é necessário reforçar o controlo do espaço aéreo e das facilidades aeroportuárias, que é necessário reforçar, como disse aliás o Comissário Franco Frattini, o controlo democrático sobre a actividade dos serviços secretos e acompanhar melhor as actividades dos serviços secretos estrangeiros em solo europeu.\nAo aprovar este relatório, estamos a pedir à Mesa condições de trabalho para descobrirmos a verdade do que se passou, ao aprovar este relatório, com as emendas fundamentais apresentadas pelo PPE, estamos a contribuir para um relatório equilibrado, factual e justo, porque não queremos que este trabalho sério e rigoroso seja confundido com algum tipo de propaganda política.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-175"}