{"speaker": "Mirosław Mariusz Piotrowski,", "english": "Mirosław Mariusz Piotrowski, on behalf of the IND/DEM Group . – (PL) Mr President, the Temporary Committee on the alleged use of European countries by the CIA for the transportation and illegal detention of prisoners appointed for four months by the European Parliament has failed to fulfil its brief. In all its work to date it has not succeeded in acquiring a single item, and I stress, a single item, of previously unknown information. As a result the committee’s report presented here today is nothing but another piece of uncorroborated media information.\nThere is nothing to indicate that extending the committee’s mandate will bring any concrete facts to light. It does not have the tools for activities of this type. Why should we carry on wasting taxpayers’ money to prolong its existence? Why support a committee that is toothless? There are no rational grounds for doing so. Any extension of the committee’s mandate would be for political and propaganda purposes. Its activities are in any case already being used by the socialists and liberals for their own ends. They will use any pretext to attack the United States and its European allies. In this way they seriously undermine the only common front that has been created in the fight against the exceptionally grave threat of terrorism.\nThis should not really come as any surprise to us. Historically, ever since the turn of the last century, the socialists themselves resorted to acts that today would be regarded as terrorist acts. Sympathy for such political methods persists, even in this House. It is no coincidence that the lines of division on this report are based not on its merits, or even on nationality, but on ideology. It is fundamentally a division between socialists and conservatives.\nIn deciding to terminate the work of the Temporary Committee we will be doing a great service to the societies of our countries, and that is what I appeal for.", "lang": "PL", "original": "Mirosław Mariusz Piotrowski, w imieniu grupy IND/DEM . – Panie Przewodniczący! Powołana przez Parlament Europejski na okres czterech miesięcy komisja tymczasowa ds. rzekomego wykorzystania przez CIA krajów europejskich do transportu i nielegalnego przetrzymywania więźniów nie zdołała wypełnić powierzonych jej zadań. W dotychczasowej pracy nie udało jej się zdobyć ani jednej informacji, podkreślam: ani jednej informacji, która byłaby wcześniej nieznana. W konsekwencji przedstawione dziś sprawozdanie komisji jest wyłącznie powieleniem niesprawdzonych informacji medialnych.\nNic nie wskazuje na to, że przedłużenie mandatu komisji doprowadzi do ustalenia konkretnych faktów. Nie ma ona żadnych instrumentów do tego typu działań. Po co więc na darmo wydawać pieniądze podatników i przedłużać jej egzystencję? Po co podtrzymywać bezsilną komisję? Nie ma żadnych racjonalnych przesłanek ku temu. Ewentualne przedłużenie mandatu komisji będzie podyktowane względami politycznymi i propagandowymi. Jej działalność bowiem w tej chwili już jest wykorzystywana przez socjalistów i liberałów do swoich celów. Używają wszelkich pretekstów do atakowania Stanów Zjednoczonych i współpracujących z nimi krajów europejskich. W ten sposób poważnie osłabiają jedyny wspólny front, jaki powstał w walce z tak niezwykle groźnym zjawiskiem, jakim jest terroryzm.\nTak naprawdę nie powinniśmy się temu dziwić. Historycznie od przełomu XIX i XX w. sami socjaliści posuwali się do aktów, które można by dziś określić jako terrorystyczne. Sympatia do tej metody działalności politycznej okazuje się niezwykle trwała nawet w tej Izbie. Nie jest przypadkiem, że linia podziału w odniesieniu do tej sprawy powstaje nie w oparciu o względy merytoryczne czy narodowe, ale ideologiczne. Jest to w zasadzie podział na socjalistów i konserwatystów.\nOkażemy wielką odpowiedzialność wobec społeczeństw naszych krajów, podejmując decyzję o zakończeniu prac komisji tymczasowej, i o to apeluję.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-173"}