{"speaker": "Cem Özdemir,", "english": "Cem Özdemir, on behalf of the Verts/ALE Group . – (DE) Mr President, Madam President-in-Office of the Council, Mr Vice-President of the Commission, ladies and gentlemen, I would like to begin with warm thanks for the outstanding work done by our rapporteur Mr Fava and also for that done by Mr Coelho, the Chairman of our Committee, although I would also, while I am on the subject, like to include in that expression of thanks Senator Dick Marty and Mr Terry Davis for the excellent cooperation with the Council of Europe and its Committee on Legal Affairs and Human Rights. I believe that this cooperation between the Council of Europe and the European Parliament points the way for future cooperation in the defence of human rights.\nLet me begin with a general observation. There are legal ways of handing prisoners over to foreign authorities. The transfers that this committee has had to consider amount to something more than the transport of a suspect from one location to another, for the practice that we have had to consider, far from being provided for in relevant legislation, actually circumvents the principles we sum up under the heading of the rule of law, namely the right to appropriate legal representation and to proper legal proceedings in court, and it is no more consistent with the stipulation that nobody may be extradited or taken to a state in which he would be exposed to the risk of being tortured or subjected to any other inhumane treatment.\nMost of the victims of these transfers were illegally arrested from the very outset, some of them having been abducted, and all of them were taken from one country to another in an unlawful manner. Many of them have since disappeared. Those victims who testified to our committee spoke of torture and other inhumane treatment.\nIn the final analysis, it can be said that this practice was intended to ‘outsource’ torture and make it more difficult to establish where the responsibility for the violation of human rights lay. There are many who say that it cannot be determined with any precision how many people in total were arrested, abducted and taken to other countries, and they may be right, but, by the very same token, it is also true that we can regard enough instances in which human rights were violated as proven, and about these the report has things to say in very blunt terms.\nThe Chicago Convention allows private flights throughout European airspace without the need for further permission; the CIA exploited this by deliberately declaring its flights to be private, while many states – among them Member States of the European Union – acted on the basis of the Chicago Convention in letting the CIA do whatever they wanted. In so doing, these states disregarded other provisions of this Convention that gave them the right to search aircraft where there were reasonable grounds for suspicion that the plane was being used for illegal purposes.\nThe Member States of the European Union are bound by various international treaties, in particular – as made quite plain in Article 6 – by the European Convention on Human Rights. The European Court of Human Rights has repeatedly emphasised that every state is under a positive obligation to intervene, investigate, and take legal action against the persons responsible, whenever people need to be protected from torture and other forms of inhumane treatment. It is perfectly clear that there were many Member States of the European Union in which this was not done. Italy has recently done what the law requires of it, and for that it deserves gratitude and respect, but I also – and I believe that I am speaking for the majority in this House when I say this – expect other countries to follow its example.\n(Applause)", "lang": "DE", "original": "Cem Özdemir, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Frau Ratspräsidentin, Herr Vizepräsident der Kommission, liebe Kolleginnen und Kollegen! Als erstes möchte ich mich für die ausgezeichnete Arbeit unseres Berichterstatters Claudio Fava, aber auch für die Arbeit unseres Vorsitzenden Carlos Coelho im Ausschuss herzlich bedanken. In diesem Zusammenhang möchte ich allerdings den Dank auch ausdehnen auf Senator Dick Marty und Terry Davis für die exzellente Zusammenarbeit mit dem Europarat und seinem Ausschuss für rechtliche Angelegenheiten und Menschenrechte. Ich glaube, dass diese Zusammenarbeit des Europarates mit dem Europäischen Parlament wegweisend für die künftige Zusammenarbeit in der Verteidigung von Bürgerrechten ist.\nLassen Sie mich mit einer allgemeinen Feststellung beginnen: Es gibt rechtliche Wege, Gefangene ausländischen Behörden zuzuführen. Die Überstellungen, mit denen wir es in diesem Ausschuss zu tun haben, bedeuten nicht einfach den Transport eines Verdächtigen von einem Ort zu einem anderen. Die Praxis, mit der wir es zu tun haben, ist eben nicht durch entsprechende Gesetze abgedeckt, vielmehr umgeht sie die Prinzipien, die wir unter Rechtstaatlichkeit verstehen, d. h. das Recht auf eine angemessene rechtliche Vertretung und auf ein angemessenes rechtliches Verfahren. Diese Praxis ist ebenso wenig damit in Einklang zu bringen, dass niemand an einen Staat ausgeliefert oder in diesen verbracht werden darf, wo er dem Risiko ausgesetzt ist, gefoltert oder einer anderen menschenunwürdigen Behandlung ausgesetzt zu werden.\nDie meisten Opfer dieser Überstellungen sind von Anfang an illegal verhaftet worden, einige wurden entführt, alle wurden auf illegale Weise von einem Land in ein anderes verbracht. Viele sind inzwischen verschwunden. Diejenigen Opfer, die wir in unserem Ausschuss gehört haben, haben von Folter und anderer menschenunwürdiger Behandlung berichtet.\nLetztendlich kann man sagen: Diese Praxis diente dazu, Folter outzusourcen und die Feststellung der Verantwortung für Menschenrechtsverletzungen zu erschweren. Viele sagen, man kann nicht genau feststellen, wie viele Menschen letztlich verhaftet, entführt und in andere Länder verbracht worden sind. Das mag stimmen. Genau so stimmt es aber auch, dass wir genügend Fälle als erwiesen betrachten können, in denen Menschenrechtsverletzungen begangen wurden, davon spricht der Bericht eine sehr deutliche Sprache.\nDas Abkommen von Chicago erlaubt, Privatflüge ohne weitere Genehmigung auf europäischen Raum auszudehnen. Das hat die CIA ausgenutzt und ihre Flüge gezielt als privat deklariert. Dabei haben sich viele Staaten — auch Mitgliedstaaten der Europäischen Union — auf das Abkommen von Chicago berufen und die CIA gewähren lassen. Diese Staaten haben offensichtlich andere Vorschriften dieses Abkommens ignoriert, die ihnen das Recht geben, solche Flugmaschinen zu untersuchen, bei denen nachvollziehbare Gründe dafür bestehen, anzunehmen, dass die Maschine für einen unrechtmäßigen Zweck genutzt wurde.\nDie Mitgliedstaaten der Europäischen Union sind an verschiedene internationale Verträge gebunden, besonders — und das steht ausdrücklich in Artikel 6 — an die Europäische Menschenrechtskonvention. Der Europäische Gerichtshof für Menschenrechte hat immer wieder betont, dass jeden Staat eine positive Pflicht trifft, einzuschreiten, Ermittlungen aufzunehmen und rechtliche Schritte gegen Verantwortliche einzuleiten, wenn es um den Schutz vor Folter und anderer menschenunwürdiger Behandlung geht. Dies ist in vielen Mitgliedsländern der Europäischen Union eindeutig nicht geschehen. Italien ist in diesen Tagen dieser rechtlichen Pflicht nachgekommen, dafür gebührt Italien großer Dank und Respekt. Ich erwarte aber auch — und ich glaube, dass ich hier im Namen der Mehrheit des Hauses spreche —, dass andere Länder dem Beispiel Italiens Folge leisten werden.\n(Beifall)", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-170"}