{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group . – (PL) Mr President, I urge greater moderation in the tone of this report. It makes too much use of the language of certainty and fact in places where suspicion and doubt would be more appropriate. According to the previous report of the Council of Europe, we are dealing with a dozen such cases of rendition, affecting some 17 people. Not all of these cases are blatantly breaches of international law. Mr Arar, for example, was handed over by order of an immigration court, so he hardly qualifies for inclusion in the group of extraordinary renditions.\nUntil we know the exact extent of the phenomenon, we have no authority to make the assertion contained in paragraph 6 of the report, which states that serious and inadmissible violations of fundamental rights have taken place on several occasions. The US Government interprets the Convention against Torture differently, which is its right. The committee on this convention has not questioned this interpretation, which is backed by many years of practice, a Senate decision and Supreme Court judgments.\nI would like to see the report give space to a broader description of the context of the matter in order to avoid caricaturisation along the lines of ‘European Union good, America bad’. We should underline the key role of the fight against terrorism in world security, and the positive results of collaboration between European and US security services. In confronting terrorism, Europe and America are sometimes forced to step into a legal void.\nEurope wants to treat terrorists like criminals who should be given defence lawyers and all the rights of due process. The American practice is closer to the traditions of military rule, which in my view is more suited to these circumstances, but which leads to legal acrobatics. If we want to avoid such disputes and conflicts between Europe and the US, we have to add new regulations to international law. Without the amendments proposed by Mr Gawronski and myself, the report is not worthy of support in tomorrow’s vote.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! Apeluję o złagodzenie tonu tego sprawozdania. Zbyt często używa on języka pewności i faktów, tam gdzie ewentualnie jest miejsce na podejrzenia i wątpliwości. Według wcześniejszego sprawozdania Rady Europy mamy do czynienia z dziesięcioma opisanymi przypadkami wydań, które dotyczą siedemnastu osób. Wśród opisanych wypadków nie wszystkie stoją w otwartej sprzeczności z prawem międzynarodowym. Na przykład Arar był wydany na mocy wyroku sądu imigracyjnego i trudno go zakwalifikować do grupy nadzwyczajnych wydań.\nDopóki nie znamy dokładnych rozmiarów zjawiska, nic nie upoważnia nas do twierdzenia zawartego w sprawozdaniu w art. 6, że mamy do czynienia z wielokrotnym, niedopuszczalnym i poważnym naruszeniem praw podstawowych. Rząd USA inaczej interpretuje konwencję przeciwko torturom i ma do tego prawo. Nie zostało to zakwestionowane przez komisję do spraw tej konwencji. Ta interpretacja ma za sobą wieloletnią praktykę, decyzję senatu i orzeczenia Sądu Najwyższego.\nChciałbym, aby w sprawozdaniu znalazło się miejsce na podkreślenie szerszego kontekstu tej sprawy, by uniknąć obrazu karykaturalnego, na którym mamy „złą Amerykę” i „dobrą Unię Europejską”. Trzeba podkreślić kluczową rolę walki z terroryzmem dla bezpieczeństwa światowego oraz pozytywne skutki współpracy wywiadu europejskiego i wywiadu Stanów Zjednoczonych. Europa i Ameryka w konfrontacji z terrorystami poruszają się po części w prawnej próżni.\nEuropa chce ich traktować jak przestępców, którym trzeba dać obrońców i wszelkie prawa procesowe. Amerykańska praktyka stoi bliżej tradycji prawa wojennego, co jest moim zdaniem bardziej adekwatne, ale prowadzi do prawnej woltyżerki. Jeśli chcemy uniknąć takich sporów i konfliktów między Europą, a Ameryką musimy wzbogacić prawo międzynarodowe o nowe regulacje. Sprawozdanie bez przyjęcia poprawek zaproponowanych przez pana Gawrońskiego i przeze mnie nie zasługuje na poparcie w jutrzejszym głosowaniu.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-172"}