{"speaker": "Bogusław Rogalski (IND/DEM). –", "english": "Bogusław Rogalski (IND/DEM). – (PL) Mr President, since the outrages of 11 September 2001, the world has changed. On that day Islamic terrorists started a global war against Western civilisation, bringing us fear and death. In this Parliament, we cannot consider today’s fight against terrorism in isolation from those events. The fight against terrorism is a consequence of them, and human rights for terrorists should not compromise the effective protection of our families and societies.\nWe should remember that the terrorists do not recognise any rights, treaties or conventions. I was concerned to see what went on behind the scenes when the so-called ‘CIA Committee’ was established. Unfortunately its appointment was purely political, with the aim of slurring countries who have actually been involved in fighting terrorism. As a member of the committee I can see that its activities are a ‘European witch-hunt’, where the witches being hunted are US allies in Europe, which is a reflection of the complexes and anti-Americanism of a number of Member States of the ‘old EU’.\nThe call to battle was based on unconfirmed information from Amnesty International and press reports. By naming countries that allegedly infringe human rights, we are exposing them to the danger of reprisals and revenge attacks by terrorists. The committee’s report has neither divulged anything new, nor has it proved anything. In civilised countries verdicts are not issued without evidence, but the committee has taken upon itself to do so.\nOur report is based on hearsay and circumstantial evidence, but it makes judgments and even passes sentence with the burden on the accused of proving his innocence. In a normal system of law, it is guilt, and not innocence, that needs to be proved. The application to extend the work of the committee for another six months is a waste of taxpayers’ money. Let us forget about European anti-American bias, and let us join the real fight against terrorism.", "lang": "PL", "original": "Bogusław Rogalski (IND/DEM). – Panie Przewodniczący! Po zamachach z 11 września 2001 roku świat już nigdy nie będzie taki sam. Tego dnia islamscy terroryści zapoczątkowali globalną wojnę z cywilizacją zachodnią przynosząc nam strach i śmierć. Nie możemy w tym parlamencie oceniać dzisiejszej walki z terroryzmem w oderwaniu od tamtych wydarzeń. Ona jest ich konsekwencją i nie mogą prawa człowieka w odniesieniu do terrorystów wpływać na skuteczną ochronę naszych rodzin i społeczeństw.\nPamiętajmy, że terroryści nie uznają żadnych praw, traktatów ani konwencji. Z niepokojem obserwowałem kulisy powstania tak zwanej komisji ds. CIA. Niestety jej powołanie miało kontekst czysto polityczny. Chodziło o napiętnowanie państw, które podjęły rzeczywistą walkę z terroryzmem. Jestem członkiem tej komisji i widzę, że jej prace są europejskim „polowaniem na czarownice”, gdzie tym razem rolę „czarownic” pełnią sojusznicy USA w Europie, co jest wyrazem kompleksów i „amerykofobii” kilku państw tak zwanej „starej Unii”.\nNa podstawie niepotwierdzonych informacji Amnesty International , a także doniesień prasowych rozpętano batalię. Wskazując państwa, które rzekomo łamią prawa człowieka, narażamy je na niebezpieczeństwo ataków odwetowych i zemstę terrorystów. Prace komisji nie wykazały niczego nowego, ani niczego nie udowodniły. W żadnym cywilizowanym państwie nie wydaje się wyroku bez udowodnienia winy, a tego dopuszcza się komisja.\nNasze sprawozdanie bazuje na pomówieniach i poszlakach, wydaje osądy, a nawet potępia żądając następnie udowodnienia niewinności. W normalnym systemie udowadnia się winę a nie niewinność. Wniosek o przedłużenie prac komisji o następne pół roku jest marnowaniem pieniędzy podatników. Zapomnijmy o europejskich uprzedzeniach wobec Ameryki i przyłączmy się do rzeczywistej walki z terroryzmem.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-181"}