{"speaker": "Sophia in 't Veld (ALDE). –", "english": "Sophia in 't Veld (ALDE). – (NL) Mr President, that side of the House still seems to be very sceptical about the evidence. To me, this is like a jigsaw puzzle that is nearing completion. Although there are still a few pieces missing, we get the general picture. As it is the Member States who must supply the missing pieces, it is a complete mystery to me why they should be so reluctant to provide the additional evidence. After all, it is Europe's moral leadership that is at stake here.\nSecurity and human rights are surely the European Union’s very raison d’être . If we allow these things to happen on European soil, we betray those who set out to achieve European integration. Moreover, the American method proves ineffective because terrorism appears to be a seven-headed monster. Each time a head is chopped off, another one appears soon after. The security policy we adopt here in Europe should therefore apply our own standards, our own methods and our own conditions.\nFinally, I think it is essential that we, as a matter of urgency, start a parliamentary dialogue with the Americans to discuss security and human rights and the way in which we can, together, on the basis of shared values, fight the monster of terrorism.", "lang": "NL", "original": "Sophia in 't Veld (ALDE). – Voorzitter, ik hoor van die kant van het Huis nog steeds heel veel twijfel aan het bewijs. Voor mij is dit net een puzzel die bijna kompleet is. Er ontbreken nog een paar stukjes, maar het beeld is duidelijk. De ontbrekende stukjes moeten worden geleverd door de lidstaten en het is mij een volstrekt raadsel waarom de lidstaten zo onwillig zijn om de aanvullende bewijzen te leveren. Het gaat hier immers om het morele leiderschap van Europa.\nVeiligheid en de mensenrechten zijn toch de reden van bestaan van de Europese Unie. Als wij toestaan dat deze dingen gebeuren op Europees grondgebied, plegen we verraad aan degenen die de Europese integratie hebben gestart. Bovendien is de Amerikaanse methode niet effectief, want terrorisme lijkt wel een zevenkoppig monster. Elke keer als je er een kop afslaat, dan groeit er weer een nieuwe aan. We moeten dus hier in Europa een eigen veiligheidsbeleid voeren met onze eigen normen, onze eigen methode en op onze eigen voorwaarden.\nTenslotte denk ik dat het van essentieel belang is dat we snel een parlementaire dialoog starten met de Amerikanen om te praten over veiligheid en mensenrechten en over de manier waarop we gezamenlijk met gedeelde waarden het monster van het terrorisme kunnen bestrijden.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-186"}