{"speaker": "Inger Segelström (PSE). –", "english": "Inger Segelström (PSE). – (SV) Mr President, Mrs Lehtomäki, Mr Frattini, honourable Members, ladies and gentlemen, I too wish to thank Mr Fava for all his work on the interim report and others for the excellent work they too have done. When Parliament and we in the Temporary Committee on the alleged use of European countries by the CIA for the transportation and illegal detention of prisoners began our work, I for one did not have very high expectations of what we could achieve, as a lot of the alleged practices had taken place quite a few years ago. I have been pleasantly surprised, however. Our work has produced results aimed at making Europe safer and human rights more secure.\nFor me as a Social Democrat MEP from Sweden and a proud witch, as someone chose to call us, I am particularly pleased that, on the issues of extraordinary rendition and diplomatic guarantees, we have now reached an agreement and that we are making clear the dividing lines between the fight against terrorism, a humane policy on refugees and respect for human rights, which are also in crisis following the terrorist acts of 11 September 2001 in New York. In this area, the expulsion from Sweden of the Egyptians Mohammed Al Zery and Ahmed Agiza following a decision by the Swedish Government have pointed to solutions of the kind we do not want to see any more of. The CIA’s solutions are unsustainable, both in the short and the long term and for both the EU and the rest of the world.\nThe committee needs more time. We have learned from the mistakes that have been made and we shall propose measures and safety nets so that we do not end up in similar situations in the future. Europeans expect a better job to be made of sorting out future crises through cooperation between the Council of Europe, all the countries of Europe and ourselves in the European Parliament. Mr Frattini has some interesting thoughts on the security service, necessary future controls on aviation and getting the balance right in combating terrorism.", "lang": "SV", "original": "Inger Segelström (PSE). – Herr talman! Herr minister, kommissionär Franco Frattini, parlamentskolleger och åhörare! Jag vill också tacka Giovanni Claudio Fava för allt arbete med interimsbetänkandet och det utmärkta arbete som också andra har gjort. När parlamentet och vi i det tillfälliga utskottet för CIA:s påstådda användning av europeiska länder för transport och illegal internering av fångar påbörjade vårt arbete hade inte jag så höga förväntningar på vad vi skulle kunna uträtta; mycket hade ju hänt för flera år sedan. Men jag är positivt överraskad. Vårt arbete visar resultat som syftar till att göra Europa säkrare och mänskliga rättigheter starkare.\nFör mig som socialdemokratisk ledamot från Sverige och en stolt häxa, som någon valde att kalla oss, är jag särskilt nöjd med att vi i frågorna om extraordinära överlämnanden och diplomatiska garantier nu enat oss och att vi tydliggör gränsen mellan terroristbekämpning, human flyktingpolitik och respekt för mänskliga rättigheter – också i kris och efter den 11 septembers terrordåd i New York. Där har bl.a. utvisningen från Sverige efter regeringsbeslut av egyptierna Muhammed Al Zery och Ahmed Agiza visat på lösningar som vi inte vill se flera av. CIA:s lösningar är inte hållbara, varken på kort eller lång sikt eller för EU och resten av världen.\nUtskottet behöver mer tid. Vi har lärt oss av misstagen och vi kommer att föreslå åtgärder och skyddsnät så att inte vi hamnar i liknande situationer i framtiden. EU:s medborgare förväntar sig att vi klarar framtida kriser bättre i samarbete mellan Europarådet, alla länder i Europa och vi i Europaparlamentet. Kommissionär Franco Frattinis tankar om säkerhetstjänsten, vilka kontroller vi fortsättningsvis behöver för flyg och avvägningen i kampen mot terrorismen är intressanta.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-185"}