{"speaker": "Willy Meyer Pleite (GUE/NGL).", "english": "Willy Meyer Pleite (GUE/NGL). – (ES) Mr President, like Mr Dick Marty in the Council of Europe, Mr Fava has the courage to coordinate an investigation with a very clear objective: to establish the truth. Independently of the position of any particular State or Government, the truth must be established.\nAt this point in the investigation it is clear that nobody can accept the idea that European governments knew nothing about this great overall plan of the US intelligence services. During this stage of the investigation, I would urge the governments of the European Union – all of them – to intensify their cooperation with the investigation being coordinated by Mr Fava.\nIn this regard, I do not understand why the intelligence services of my country – Spain – have not yet been heard by this committee. I believe that, during the second phase of the investigation, it is essential that the director of the Spanish intelligence services appear in order to give all of the information he has, as he has done in the Spanish Congress of Deputies.\nI believe that we must support and encourage this investigation so that it can carry on to its conclusion, until the truth is fully established.", "lang": "ES", "original": "Willy Meyer Pleite (GUE/NGL). – (ES) Señor Presidente, el señor Fava, al igual que el señor Dick Marty en el Consejo de Europa, tiene el coraje de coordinar una investigación con un objetivo muy claro: establecer la verdad. Por encima de otra lógica, ya sea de Estado o de Gobierno, se trata de establecer la verdad.\nA estas alturas de la investigación, está claro que nadie puede sostener que los Gobiernos europeos no tuvieran información respecto a este gran plan integral de los servicios de inteligencia norteamericanos. Yo emplazo, en esta fase de la investigación, a todos los Gobiernos de la Unión Europea –a todos– para que intensifiquen su colaboración con la investigación que está coordinando el señor Fava.\nEn este sentido, no comprendo cómo los servicios de inteligencia de mi país –España– todavía no han comparecido en esta comisión. Yo creo que, en la segunda fase de la investigación, es imperativo que el director de los servicios de inteligencia de España comparezca para dar toda la información que posee, como ha hecho en el Congreso de los Diputados de España.\nCreo que hay que apoyar, sostener y animar efectivamente esta investigación, para que siga hasta el final, hasta que se establezca plenamente la verdad.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-188"}