{"speaker": "Ewa Klamt (PPE-DE).", "english": "Ewa Klamt (PPE-DE). – (DE) Mr President, ladies and gentlemen, the defence of human rights, the maintenance of the fundamental freedoms that protect citizens and respect for our European legal systems are among the principles underpinning the European Union; accordingly, it was and is the function of the CIA Committee to examine whether the Member States had misapplied Community law. It is unfortunate that its interim report, which we now have before us, is as yet neither even-handed nor complete. I can live with the fact that the groups in this House attach different values to the statements made to the committee, but it is a fundamental requirement of any balanced report that it should include all statements, including those that do not tally with the committee's preconceived ideas.\nCompleteness demands, then, that the statements by Mr Solana and Mr de Fries at their respective hearings to the effect that they were not aware of any breach of the law on the part of any Member State, be included in the report along with the fact that no evidence has been provided, to this day, of the existence of so-called secret prisons in the European Union. This report must also include the statement made by John Bellinger on behalf of the American administration; after all, the members of the committee had travelled specially to Washington to ask him the questions he answered. None of the things I have mentioned have as yet been included in the report, for the reason that the majority on the committee found them disagreeable; I dare say that that is hardly commensurate with their task of seeking out facts and establishing the truth.\nThe justified interest in the investigation of the accusations that have been made must not result in a one-sided approach to the assessment and evaluation of the facts. If this committee and this House are to have any credibility, then this interim report must reflect objectively all the information available to us; then – and only then – can we adopt this report by a large majority.", "lang": "DE", "original": "Ewa Klamt (PPE-DE). – Herr Präsident, meine sehr geehrten Damen und Herren! Die Wahrung der Menschenrechte, die Einhaltung der Grundfreiheiten zum Schutz der Bürgerinnen und Bürger und die Respektierung unserer europäischen Rechtssysteme gehören zu den Grundprinzipien der Europäischen Union. Entsprechend hatte und hat der CIA-Ausschuss den Auftrag, zu prüfen, ob Verstöße gegen die Anwendung des Gemeinschaftsrechts durch die Mitgliedstaaten vorliegen. Leider ist der vorliegende Zwischenbericht zum derzeitigen Zeitpunkt weder ausgewogen noch vollständig. Ich kann akzeptieren, dass die Fraktionen in diesem Haus unterschiedliche Wertungen der Aussagen, die vor dem Ausschuss erfolgt sind, vornehmen. Jedoch muss es Grundbestandteil eines ausgewogenen Berichts sein, alle Aussagen aufzunehmen, auch diejenigen, die einigen nicht in das vorgefasste Bild passen.\nWenn also Herr Solana und Herr de Vries in den jeweiligen Anhörungen erklärt haben, dass ihnen kein Rechtsbruch eines Mitgliedstaates bekannt ist, so gehört dies der Vollständigkeit halber ebenso in diesen Bericht wie die Tatsache, dass es bis zum heutigen Tag keinerlei Beweise für so genannte Geheimgefängnisse in der Europäischen Union gibt. Auch die Aussage von John Bellinger im Namen der amerikanischen Regierung muss Bestandteil dieses Berichts sein. Schließlich sind Ausschussmitglieder eigens zu dieser Befragung nach Washington gereist. All die genannten Punkte wurden bisher nicht in den Bericht aufgenommen, weil sie der Mehrheit im Ausschuss nicht genehm waren. Dies entspricht wohl kaum dem Auftrag der Faktensuche und Wahrheitsfindung.\nDas berechtigte Interesse an der Aufklärung der im Raum stehenden Vorwürfe darf nicht dazu führen, dass einseitig gewertet und bewertet wird. Nur wenn in dem Zwischenbericht objektiv alle Informationen wiedergegeben werden, die uns bis jetzt vorliegen, sind dieser Ausschuss und dieses Parlament glaubwürdig. Dann, und nur dann, können wir den Bericht auch mit großer Mehrheit verabschieden.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-184"}