{"speaker": "Alexander Alvaro (ALDE). –", "english": "Alexander Alvaro (ALDE). – (DE) Mr President, that this is an emotional debate, and is also being conducted in an emotional way, is something I can understand, but I have to say, in all honesty, that I am horrified by the lack of rationality in it. Accusing all these Members of being motivated by pure anti-Americanism, accusing others of having an ideological barrier in their heads, is to act like children in a sandpit squabbling over their buckets and spades. We need to get beyond that stage if we want to be able to produce a balanced and rational report.\nI can understand why some, for political reasons, might not share the view put across by the committee, and I can also understand why others might find the failure to share that view something worthy of scorn. On this occasion, of course, we have done no more than assemble circumstantial evidence rather than watertight proof, quite simply because no head of a secret service is going to come out and say, ‘Yes, of course, that’s how we did it. We abducted people illegally.’ There are people in this House who would probably not notice that they had been illegally abducted if they had been confined to an aircraft, been blindfolded and taken away, but that is irrelevant.\nThere are many legal systems in which circumstantial evidence can be used as the basis of a trial, and there is circumstantial evidence that is so weighty that it virtually constitutes proof. This is a situation we have found ourselves in in a number of cases. Not everything will turn out to be the way some people, with their conspiracy theories, imagine it to be, but nor is the world as pink and pretty as those imagine who maintain that these things never happened at all, and so this committee has done valuable work in bringing to light at least the tip of an iceberg, for if we want to win the war on terrorism, we can do so only if we are credible, and we can be credible only if we keep to the rules that we lay down to others.\nWhat I would like to see, then, is for this committee to carry on doing what it is doing and come to an objective conclusion. I would, by the way, like to say something to the members of the Group of the European People’s Party (Christian Democrats) and European Democrats: your counterparts in the Council of Europe voted to endorse Mr Marty's report, which, as we have just heard, goes even further than the report before this House, and so I find myself wondering how you will be able to justify it if you decide not to vote in favour of this one.", "lang": "DE", "original": "Alexander Alvaro (ALDE). – Herr Präsident! Ich kann verstehen, dass das eine emotionale Debatte ist, die auch emotional geführt wird. Aber ich muss ehrlich sagen, mich erschreckt wirklich das intellektuelle Defizit dieser Debatte. All diesen Kollegen vorzuwerfen, sie würden aus purem Antiamerikanismus handeln, anderen eine ideologische Barriere vorzuwerfen, die sie im Kopf haben, das ist das Niveau von Kindern, die sich im Sandkasten um ihr Schäufelchen oder um ihr Eimerchen streiten. Dieses Stadium sollten wir überwinden, wenn wir in der Lage sein wollen, einen Bericht abzuliefern, der ausgewogen und vernünftig ist.\nIch verstehe, dass man aus politischen Gründen vielleicht nicht der Meinung ist, die hier im Ausschuss gefasst worden ist, und ich verstehe auch, dass man anprangern mag, dass andere nicht dieser Meinung sind. Natürlich haben wir hier nur Indizien gesammelt, keine hieb- und stichfesten Beweise, weil natürlich kein Geheimdienstchef sagen wird: „Natürlich, so haben wir es gemacht. Wir haben Menschen illegal entführt.“ Wahrscheinlich würden es einige hier auch nicht merken, dass sie illegal entführt werden, wenn man sie in ein Flugzeug sperrt, ihnen die Augen verbindet und wegbringt. Das macht aber nichts.\nEs gibt in vielen Rechtssystemen das Instrument eines Indizienprozesses. Und es gibt auch Indizien, die so erdrückend sind, dass sie nahezu Beweiskraft erlangen. Wir sind in einigen Fällen bei dieser Situation angelangt. Es wird nicht alles so sein, wie sich das einige in ihren Verschwörungstheorien ausmalen. Aber die Welt ist auch nicht so rosa und bunt, wie einige glauben, die behaupten, dass es überhaupt nicht stattgefunden hat. Insofern hat dieser Ausschuss wertvolle Arbeit geleistet und zumindest die Spitze eines Eisberges aufgedeckt. Denn wenn wir den Kampf gegen den Terrorismus gewinnen wollen, dann können wir das nur, wenn wir glaubwürdig sind. Und glaubwürdig können wir nur sein, wenn wir uns an die Regeln halten, die wir anderen vorschreiben.\nInsofern wünsche ich mir, dass dieser Ausschuss weitermacht und zu einem objektiven Ergebnis kommt. Im Übrigen möchte ich die Kollegen der PPE-DE-Fraktion doch direkt ansprechen: Ihre Kollegen im Europarat haben dem Bericht von Herrn Marty zugestimmt, und wie ich gerade gehört habe, geht der sogar noch weiter als der Bericht hier im Parlament. Insofern frage ich mich, wie man es dann rechtfertigen kann, hier gegebenenfalls keine Zustimmung zu äußern.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-195"}