{"speaker": "Bogdan Klich (PPE-DE). –", "english": "Bogdan Klich (PPE-DE). – (PL) Mr President, this is an astonishing report. In it there is a yawning gap between the evidence collected and the opinions formulated by the committee.\nIn the report, the committee makes extremely grave accusations, for example, that in Europe ‘inadmissible violations of fundamental human rights have taken place on several occasions’. On the other hand, it can only confirm exactly four cases of the procedure described as the illegal transfer of persons suspected of terrorism. Furthermore, the tone used by the committee varies: on the one hand, it speaks guardedly about some facts, such as in paragraph 12, for example: ‘all the work of the temporary committee so far seems to indicate that European airspace and airports have been used by CIA front companies’. On the other hand, it is categorical in making value judgments such as the one in the above-quoted paragraph 6, where it speaks of violations of fundamental human rights on several occasions, although the evidence gathered does not authorise it to make such statements. No evidence is provided anywhere of use of torture against the suspects, nor is any proof provided of the existence of detention centres in any country where suspects might be held – I mean within the European Union – and, in view of this, we should ask ourselves whether the four cases of rendition of terrorist suspects and several hundred flights by CIA aircraft – and they are something we knew about before the committee started its work – allow the committee to come to such radical conclusions.\nI get the impression that the committee is building its own virtual view of reality, and instead of taking the occasion to give EU citizens a view of reality is for some reason, undoubtedly political, putting forward its own virtual view as though it were real, and thereby misleading the citizens. This is poor practice, since it serves to undermine the authority of the European Parliament. If the committee carries on like this in the next phase of its work, the prestige of the European Parliament may end up like that of the Parliamentary Assembly of the Council of Europe.\n(Applause)", "lang": "PL", "original": "Bogdan Klich (PPE-DE). – Panie Przewodniczący! To sprawozdanie zaskakuje. Uderza w nim mianowicie przepaść między zgromadzonym w nim materiałem dowodowym z jednej strony, a ocenami formułowanymi przez komisję z drugiej.\nKomisja formułuje w sprawozdaniu bardzo poważne zarzuty, jak na przykład ten, że w Europie doszło do „wielokrotnego i niedopuszczalnego naruszenia praw człowieka”. Z drugiej strony jest w stanie potwierdzić tylko cztery przypadki, dokładnie cztery przypadki, procedury określanej jako \"nielegalne przekazywanie podejrzanych o terroryzm\". Co więcej, komisja posługuje się zróżnicowanym językiem, z jednej strony asekuracyjnie mówi o faktach, jak na przykład w ust. 12: „ all the work of the temporary committees so far seems to indicate that European airspace and airports have been used by CIA front companies ”. Z drugiej, kategorycznie formułuje oceny, jak w cytowanym ust. 6., kiedy mowa jest o wielokrotnym naruszeniu podstawowych praw człowieka. Tym czasem zgromadzony materiał dowodowy nie upoważnia komisji do takich sformułowań. Nie udowodniono bowiem nigdzie stosowania tortur wobec podejrzanych, nie udowodniono także w żadnym kraju istnienia ośrodków odosobnienia, w których byliby przetrzymywani podejrzani (mam na myśli państwa Unii Europejskiej), i można wobec tego zadać pytanie, czy cztery przypadki przekazywania podejrzanych o terroryzm oraz kilkaset lotów samolotów CIA – nota bene tych lotów, o których wiedzieliśmy juz na początku prac komisji – upoważnia komisję do sformułowania tak radykalnych wniosków?\nMam wrażenie, że komisja buduje wirtualny obraz rzeczywistości i zamiast przybliżyć obywatelom Unii obraz rzeczywisty z jakichś powodów, zapewne politycznych, przedstawia ten wirtualny obraz jako rzeczywisty, wprowadzając obywateli w błąd. To jest niedobra praktyka, naraża ona bowiem na szwank autorytet Parlamentu Europejskiego i jeśli będzie się tak dalej działo w kolejnej fazie prac komisji, to prestiż Parlamentu Europejskiego może stać się podobny do prestiżu Zgromadzenia Parlamentarnego Rady Europy.\n(Oklaski)", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-193"}