{"speaker": "Paweł Bartłomiej Piskorski (NI). –", "english": "Paweł Bartłomiej Piskorski (NI). – (PL) Mr President, the false prophets protecting human and civil rights have multiplied recently. Many of them – and this is particularly unpalatable – come from the political formations which once were not put out in any way by communism, and which were accommodating and tolerant to the regimes that occupied half our continent for a great many years. Today these people are trying to create the impression that democracy’s greatest problem, the greatest problem facing human and civil rights, are not dramatic events that affect millions of people in places such as China, for example, but a few unregistered flights by US aircraft over Europe.\nThis is something that should not be tolerated, and cannot go on. For that reason I firmly support the idea that this committee, which is regarded by some of its members as a mixture of anti-Americanism and the wish for political influence, be terminated, and that these people get to work in places where human and civil rights really are being violated – and unfortunately there are still too many of those countries in the world.", "lang": "PL", "original": "Paweł Bartłomiej Piskorski (NI). – Panie Przewodniczący! Jakże wielu namnożyło się w tej chwili fałszywych proroków obrony praw człowieka i obywatela. Jakże wielu z nich – co szczególnie obrzydliwe – wywodzi się z tych formacji politycznych, którym kiedyś nie przeszkadzał komunizm, które jakże łagodnie i tolerancyjnie traktowały reżimy, które okupowały połowę naszego kontynentu przez wiele wiele lat. Ci sami ludzie dzisiaj usiłują wywołać wrażenie, że największym problemem demokracji, największym problemem przestrzegania praw człowieka i obywatela nie są dramatyczne, dotyczące milionów ludzi wydarzenia, np. w Chinach, tylko najważniejsze są jakieś nierejestrowane loty samolotów amerykańskich w Europie.\nJest to rzecz, która nie powinna być tolerowana i nie powinna być przedłużana. Dlatego stanowczo opowiadam się za tym, aby ta komisja, która zdaniem niektórych jej członków jest takim pomieszaniem antyamerykańskich fobii z chęcią wypłynięcia politycznego, zakończyła swój żywot, i żeby ci ludzie zajęli się naprawdę tym, gdzie łamane są prawa człowieka i obywatela – a takich krajów na nieszczęście cały czas na świecie nadal jest bardzo wiele.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-199"}