{"speaker": "Ryszard Czarnecki (NI). –", "english": "Ryszard Czarnecki (NI). – (PL) Mr President, Mr Fava’s report is like a dried lemon – no matter how hard you squeeze it, hardly any juice comes out; even so, it is a better, more responsible and more restrained report than the one presented by the Parliamentary Assembly of the Council of Europe. While their report is blatantly ideological, ours is more political; Senator Marty’s report was based not on facts but on circumstantial evidence, but it still went much too far in accusations.\nWe are right to say that fighting terrorism is a priority for the international community. We are also right in saying that the end does not justify the means, that you cannot violate human rights just in order to defeat terrorism, but the main thing is that we respect hard facts. We cannot build up an indictment against whole countries based simply on conjecture, suspicion, circumstantial evidence or hunches.\nThis report is an element in the broader debate about relations between the EU and the USA, about boundaries for the legitimate fight against terrorism and about transatlantic cooperation. The report cannot be separated from the political context. We cannot pretend that in protecting human rights, we never use them as an ideological tool of anti-Americanism.\nI call upon the committee to complete its mandate within the original 12 months. If there is the will to do so, this autumn the committee will visit Poland and will be welcomed there, because Poland and the Polish people have nothing to hide.", "lang": "PL", "original": "Ryszard Czarnecki (NI). – Panie Przewodniczący! Sprawozdanie posła Favy jest jak wysuszona cytryna – jak się ją ściśnie to niewiele soku poleci; ale i tak jest to sprawozdanie lepsze, bardziej odpowiedzialne, bardziej powściągliwe niż to, które przedstawiło Zgromadzenie Parlamentarne Rady Europy. Tamto sprawozdanie jest nachalne ideologicznie, nasze jest bardziej polityczne; sprawozdanie senatora Martiego opierało się nie na faktach, tylko na poszlakach, ale w oskarżeniach szło bardzo daleko, za daleko.\nSłusznie mówimy, że walka z terroryzmem to jeden z priorytetów dla wspólnoty międzynarodowej. Również słusznie uważamy, że cel nie uświęca środków, że nie można łamać praw człowieka tylko dlatego, aby wygrać z terroryzmem, ale trzeba przede wszystkim szanować twarde fakty. Nie można budować aktu oskarżenia wobec całych krajów w oparciu o domysły, podejrzenia, poszlaki i przeczucia.\nTo sprawozdanie jest elementem szerszej debaty o relacjach między Unią a USA, o granicach słusznej walki z terroryzmem o współpracy transatlantyckiej. Nie można odrywać tego sprawozdania od kontekstu politycznego. Nie można udawać, że broniąc praw człowieka, nie powinniśmy ich nigdy traktować jako ideologicznego instrumentu antyamerykańskiego.\nOpowiadam się za wypełnieniem mandatu przez komisję w ciągu zakładanych wcześniej 12 miesięcy. Jeśli będzie taka wola jesienią tego roku, komisja odwiedzi Polskę i będzie powitana serdecznie, bo Polska i Polacy nie mają nic do ukrycia.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-191"}