{"speaker": "Dimitrios Papadimoulis (GUE/NGL).", "english": "Dimitrios Papadimoulis (GUE/NGL). – (EL) Mr President, I should like to congratulate Mr Fava and the Council of Europe rapporteur, Mr Dick Marty. The investigation to uncover this international parastate must proceed and be extended, despite the reactions of all those who wish to play down and cover up this scandal. I am truly sorry that some fellow Members in this House refuse to see the facts and the data and prefer the path of ideological fanaticism and prejudice, in contrast to their counterparts on the same wing in the Council of Europe.\nWe have an obligation to seek the truth and we owe it to European citizens and the long tradition of democracy and humanitarianism on our continent. Moreover, experience over recent years has shown that infringements of human rights and shrinking democracy ultimately strengthen rather than combat terrorism.\nIt is clear from the information that the heads of the secret services knew about the activities of US agents and possibly certain people in positions of responsibility in the governments knew and turned a blind eye. It is not possible for 32 aeroplanes to have made over one thousand flights over five years which no one knew anything about.", "lang": "EL", "original": "Δημήτριος Παπαδημούλης (GUE/NGL). – Κύριε Πρόεδρε, θα ήθελα να συγχαρώ τον κύριο Fava όπως και τον αντίστοιχο εισηγητή του Συμβουλίου της Ευρώπης κύριο Dick Marty. Η έρευνα για την αποκάλυψη αυτού του διεθνούς παρακράτους πρέπει να προχωρήσει και να διευρυνθεί, παρά τις αντιδράσεις όσων επιθυμούν να υποβαθμίσουν και να συγκαλύψουν αυτό το σκάνδαλο. Και ειλικρινά λυπάμαι γιατί ορισμένοι συνάδελφοι σ’ αυτή την αίθουσα αρνούνται να δουν την πραγματικότητα και τα στοιχεία και προτιμούν τον δρόμο του ιδεολογικού φανατισμού και της προκατάληψης σε αντίθεση με τους συναδέλφους τους της ίδιας πτέρυγας στο Συμβούλιο της Ευρώπης.\nΈχουμε υποχρέωση να ψάξουμε την αλήθεια και το χρωστάμε στους ευρωπαίους πολίτες και στις μακρές δημοκρατικές ανθρωπιστικές παραδόσεις της ηπείρου μας. Άλλωστε, η πείρα των τελευταίων χρόνων έχει δείξει ότι η παραβίαση των ανθρωπίνων δικαιωμάτων και η συρρίκνωση της δημοκρατίας τελικά ενισχύει και δεν καταπολέμα την τρομοκρατία.\nΑπό τα στοιχεία φαίνεται ότι οι επικεφαλής των μυστικών υπηρεσιών γνώριζαν τις δραστηριότητες των αμερικανών πρακτόρων και ίσως πιθανότητα γνώριζαν και έκαναν τα στραβά μάτια και κάποιοι από τους υπευθύνους των κυβερνήσεων. Δεν είναι δυνατόν, επί πέντε χρόνια, 32 αεροπλάνα να έχουν κάνει πάνω από χίλιες πτήσεις και κανείς να μην ξέρει τίποτα.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-196"}