{"speaker": "Antonio Tajani (PPE-DE). –", "english": "Antonio Tajani (PPE-DE). – (IT) Mr President, ladies and gentlemen, the important purpose of the report that we are discussing is to establish the responsibility of individuals or organisations for possible offences committed in breach of human rights.\nThis report, however, cannot and must not become an instrumental act of accusation against the United States and other countries involved in the front line in the fight against terrorism. The political purpose must never distort the truth out of contempt for the principles of law.\nAs for the events in Italy, I would like to highlight a few points. In the first place, the Italian Government and the security services organisation have always stated, at all parliamentary sittings, that they had no connection whatsoever with the events leading to the capture of Abu Omar and so far nobody has been able to prove the contrary. I would also like to express my solidarity with Mr Frattini, who has been attacked by Mr Catania: any possible personal liability cannot involve the Institutions.\nSecondly, last Monday Abu Omar was again arrested in Cairo because he was considered a threat to the security of the Egyptian State.\nThird, the Milanese mosque in Viale Jenner, well-known even outside Italy because it has been involved in investigations into terrorism, today expressed satisfaction at the arrest of the two representatives of the military secret service. I am also astonished at the rapporteur’s one-sided defence of civil rights in this matter, where, in contradiction to European legal culture, arrest is conflated with conviction, a confusion that the rapporteur did not make, however, in the case of Abu Omar.\nFourth, the magistrate who arrested the two directors of the Sismi at the same time ordered a search to be carried out at the headquarters of a daily newspaper and at the houses of two journalists who had dealt with the Abu Omar case. This was a flagrant breach of the freedom of the press, in particular because the procedure was directed against a newspaper that is highly critical of the government and involved in combating terrorism.\nFinally, it would be a good idea to remember that, in five years of centre-right government in Italy, there were no terrorist attacks, but rather many attempts were foiled. Many lives have been saved through the sacrifice of the police, the armed forces and the security services.", "lang": "IT", "original": "Antonio Tajani (PPE-DE). – Signor Presidente, onorevoli colleghi, la relazione che stiamo discutendo ha l’importante obiettivo di accertare responsabilità di singoli o di organizzazioni per eventuali reati commessi in violazione dei diritti umani.\nTuttavia questa relazione non può e non deve trasformarsi in un atto di accusa strumentale contro gli Stati Uniti ed altri paesi impegnati in prima linea nella lotta contro il terrorismo. Il fine politico non può mai distorcere la verità in spregio dei principi del diritto.\nPer quanto riguarda le vicende che riguardano l’Italia, mi preme sottolineare alcuni punti. In primo luogo, il governo italiano e l’organizzazione dei servizi di sicurezza si sono sempre dichiarati, in tutte le sedi parlamentari, totalmente estranei alle vicende che riguardano la cattura di Abu Omar e nessuno fino ad oggi è stato in grado di dimostrare il contrario. Desidero inoltre esprimere la mia solidarietà all’onorevole Frattini, attaccato dall’onorevole Catania: eventuali responsabilità personali non possono coinvolgere le Istituzioni.\nIn secondo luogo, lunedì scorso Abu Omar è stato arrestato ancora una volta al Cairo perché pericoloso per la sicurezza dello Stato egiziano.\nIn terzo luogo, la moschea milanese di viale Jenner, nota anche fuori d’Italia perché coinvolta in inchieste sul terrorismo, si è oggi compiaciuta per l’arresto dei due rappresentanti del servizio segreto militare. Mi stupisce anche il garantismo a senso unico ostentato in questa vicenda dal relatore, che confonde, in contraddizione con la cultura giuridica europea, l’arresto con la condanna, confusione che non ha mai manifestato, invece, nei confronti di Abu Omar.\nIn quarto luogo, il magistrato che ha arrestato i due dirigenti del Sismi, ha contemporaneamente ordinato una perquisizione nella sede di un quotidiano e nelle abitazioni di due giornalisti che si erano occupati del caso Abu Omar. Si tratta di una palese violazione della libertà di stampa, soprattutto perché l’azione è stata compiuta in direzione di un giornale fortemente critico nei confronti del governo ed impegnato nella lotta contro il terrorismo.\nIn conclusione, è bene ricordare che durante i cinque anni di governo di centrodestra in Italia non ci sono stati attentati terroristici, anzi, ne sono stati sventati molti. Grazie al sacrificio delle forze dell’ordine, delle forze armate, dei servizi di sicurezza, sono state salvate molte vite umane.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-208"}