{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Mr President, action against terrorism has eroded human rights and is eroding the protection of ordinary citizens’ privacy in Europe and outside it. A recent report on human rights produced by the International Helsinki Federation states that in the last three years the human rights situation has deteriorated globally. The EU must work on the basis that terrorism is to be opposed through legitimate means and in a way that respects both international and national law.\nFinally, I would like to quote my favourite American writer, Thomas L. Friedman, from his book ‘The World is Flat’:\nThe world is flat. America’s role in the world has been as the country that looks forwards, not back. One of the most dangerous things that has happened to America since 9/11 under the Bush administration is that the United States has gone from exporting hope to exporting fear. If that is true it is very dangerous.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, terrorismin vastainen toiminta on rapauttanut ihmisoikeuksia ja rapauttaa tavallisten kansalaisten yksityisyyden suojaa Euroopassa ja sen ulkopuolella. Helsinki-liiton tuore ihmisoikeusraportti toteaa, että kolmen viimeisen vuoden aikana ihmisoikeustilanne on heikentynyt yleismaailmallisesti. EU:n tulee lähteä toiminnassaan siitä, että terrorismia vastustetaan laillisin keinoin ja niin, että kunnioitetaan sekä kansainvälistä että oman maan oikeutta.\nHaluan lopuksi lainata yhdysvaltalaista suosikkikirjailijaani Thomas L. Friedmania ja hänen kirjaansa \"The World is flat\":\n(EN) Maailma on litteä. Yhdysvalloilla on ollut maailmassa eteenpäin eikä taaksepäin katsovan maan rooli. Se, että Yhdysvalloista on Bushin hallinnon aikana tullut toivon lähettilään sijasta pelon lähettiläs, on yksi vaarallisimmista asioista, joita Yhdysvalloissa on tapahtunut syyskuun 11. päivän jälkeen. Jos tämä on totta, se on hyvin vaarallista.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-206"}