{"speaker": "Jan Marinus Wiersma (PSE). –", "english": "Jan Marinus Wiersma (PSE). – (NL) Mr President, this debate forms part of a wider discussion about the best way of fighting international terrorism. One thing that is paramount in this has also been clearly encapsulated in Mr Fava’s report, namely where he states that we can never win the battle against international terrorism if we sacrifice the very principles we seek to uphold in the fight against it. It is this, then, on which we have focussed.\nWhat are the indications that the CIA, or other security services, quite possibly without our governments’ knowledge, have taken action that contravenes the fundamental rights and freedoms? To what extent has national and international law been violated in the process? These are very serious questions that fully justify the investigation. We cannot cover up the questions that have been raised, because that would seriously harm public confidence at a time when we need all the confidence we can get in order to be able fight terrorism effectively, yet fairly, of course.\nThe interim results of the investigation show the need to resume the investigation after the summer. There is no doubt that extraordinary renditions via European airports have taken place. It is highly likely that various European governments were aware of this practice and it is likely that European and international human rights agreements were violated in the process.\nMoreover, the investigation clearly showed up the serious loopholes in our legislation and in our monitoring practices. These activities took place in the twilight zone which we left open. Following on from the investigation, we will, then, need to concentrate on two things. Firstly, to what extent were Member States and candidate countries involved in this, and, secondly, what needs to be done in order to plug the loopholes in law and legislation in order to avoid this happening again?", "lang": "NL", "original": "Jan Marinus Wiersma (PSE). – Voorzitter, dit debat is een onderdeel van een bredere discussie over de beste manier om het internationaal terrorisme te bestrijden. Eén zaak staat daarbij voorop en dat is helder verwoord in het verslag van Claudio Fava, waar hij zegt dat wij de strijd tegen het internationaal terrorisme nooit kunnen winnen als we de principes opofferen die we juist willen verdedigen in de strijd tegen het terrorisme. Daarop hebben we ons dan ook geconcentreerd.\nWelke aanwijzingen zijn er dat er door de CIA of door andere veiligheidsdiensten, al dan niet met medeweten van onze regeringen, acties zijn uitgevoerd die in strijd zijn met fundamentele rechten en vrijheden? En in hoeverre is daarbij sprake geweest van schending van nationaal en internationaal recht? Dit zijn zeer ernstige vragen die een volle rechtvaardiging van het onderzoek vormen. We kunnen de vragen die gerezen zijn niet wegmoffelen omdat dit het vertrouwen van de burgers ernstig zou schaden juist op het moment dat we hun volste vertrouwen nodig hebben om de strijd tegen het terrorisme effectief, maar natuurlijk ook rechtvaardig, te kunnen voeren.\nDe voorlopige resultaten van het onderzoek tonen de noodzaak om het onderzoek ook na de zomer voort te zetten. Het staat vast dat buitengewone uitlevering via Europese luchthavens heeft plaatsgevonden. Het is zeer aannemelijk dat verschillende Europese regeringen daarvan op de hoogte waren en het is waarschijnlijk dat daarbij Europese en internationale afspraken over mensenrechten zijn geschonden.\nBovendien heeft het onderzoek overduidelijk aan het licht gebracht dat er serieuze gaten zitten in onze regelgeving en controlepraktijken. In het schemergebied dat we hebben opengelaten hebben deze activiteiten kunnen plaatsvinden. In het vervolg van het onderzoek zullen we ons dan ook op twee zaken moeten richten. Ten eerste, in hoeverre zijn lidstaten en kandidaat-lidstaten hierbij betrokken geweest? En ten tweede, wat moeten we doen om de gaten in wet en regelgeving te dichten om een herhaling te voorkomen?", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-201"}