{"speaker": "Hubert Pirker (PPE-DE).", "english": "Hubert Pirker (PPE-DE). – (DE) Mr President, Commissioner, the committee’s great claim was that it was in the business of establishing fact, and it has made a credible job of it, with 26 hearings, a visit to the USA, and close cooperation with the Council of Europe and the Commission, not least here in this House, but has anything new emerged from all this? One cannot avoid the conclusion that what it has come up with is quite negligible, and rightly too, for that only goes to show either that no offences were committed, or that those that were were isolated occurrences. I was, then, all the more astonished when I eventually came to read the report, which was one-sided, tendentious, and did not reflect that which was brought to light during the committee’s deliberations.\nI would like to ask those on the other side of the House why they refused, when it came to the vote in committee, to incorporate what Mr de Vries and Mr Solana actually found out, that being that there was no proof. Why, I ask you, did you refuse to incorporate a statement to the effect that no evidence could be found that secret prisons actually existed? Why did you refuse to include what was said by Mr Bellinger in the USA? Why did you refuse to include a reference to the fact that it had been established in the USA that that country had not made any use of torture?\nTomorrow will see the European People’s Party making another attempt to introduce balance into the report and to include in it the conclusions to which the committee actually came. The real test for you will be whether you will vote in favour of the facts and of what was actually said in the committee, whether you want to have broad majority support for this report, or whether you want to leave it as it is – one-sided, tendentious, and failing to set out the facts that actually emerged from the committee’s hearings.", "lang": "DE", "original": "Hubert Pirker (PPE-DE). – Herr Präsident, Herr Kommissar! Der Ausschuss ist mit dem großen Anspruch angetreten, Fakten zu erheben. Der Ausschuss hat seriös gearbeitet. Es gab über 26 Anhörungen, einen Besuch in den USA und eine enge Zusammenarbeit mit dem Europarat und der Kommission, auch hier im Hause. Hat sich dabei etwas Neues ergeben? Man muss feststellen, dass die Ergebnisse äußerst dürftig geblieben sind. Das ist gut so, weil damit der Beweis erbracht worden ist, dass es keine oder wenn dann nur vereinzelte Verstöße gegeben hat. Umso erstaunter war ich am Ende, als ich den Bericht lesen musste. Dieser Bericht war einseitig, tendenziös und hat nicht das wiedergegeben, was tatsächlich im Ausschuss zutage gefördert wurde.\nIch frage Sie auf der anderen Seite des Hauses, warum Sie sich geweigert haben, bei der Abstimmung im Ausschuss das aufzunehmen, was de Vries und Solana tatsächlich festgestellt haben, dass es nämlich keinerlei Beweise gibt? Warum haben Sie sich geweigert aufzunehmen, dass bisher keine Beweise für die Existenz geheimer Gefängnisse gefunden werden konnten? Warum haben Sie sich geweigert aufzunehmen, was Bellinger in den USA gesagt hat? Warum haben Sie sich geweigert aufzunehmen, dass bisher von den USA keinerlei Folter angewandt wurde, wie man in den USA festgestellt hat.\nMorgen wird die Europäische Volkspartei wieder den Versuch unternehmen, den Bericht ausgewogen zu machen und das hineinzuschreiben, was tatsächlich Ergebnis des Ausschusses war. Die Nagelprobe für Sie besteht darin, ob Sie dem zustimmen werden, was Faktum ist und was im Ausschuss gesagt worden ist, ob Sie dafür eine breite Mehrheit haben wollen, oder ob Sie es dabei belassen wollen, dass der Bericht einseitig und tendenziös ist und nicht die Fakten wiedergibt, die tatsächlich Ergebnis der Ausschussanhörungen waren.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-200"}