{"speaker": "Camiel Eurlings (PPE-DE). –", "english": "Camiel Eurlings (PPE-DE). – (NL) Mr President, the subject under discussion is of vital importance. After all, the way suspects are treated is, in effect, at the very heart of the values in which we in the EU share. It should, therefore, become clear, in the interest of the public and the European Union itself, what has, and has not, happened.\nI would, then, congratulate all those who have shown great commitment to the investigation, and who will take it further. I should nevertheless like to point out that there has been more hypothesis than proof to date. That is understandable to some degree, for we find ourselves in a tricky situation. If this proves anything, it is that Europe is not complete. Commissioners must be given more powers in the area of investigations and should be able to approach the Member States with a view to unearthing the truth. This House, which is quite powerless in comparison to the investigation methods of national parliaments, should also be given more powers where investigations are concerned.\nWe should now make do, though, with the means that are at our disposal. We found the vote in committee unsatisfactory on the grounds that a number of sound amendments we had tabled were not adopted. What is at stake at the moment is finding out the truth and regaining confidence. I call on everyone to throw their full weight behind those amendments that narrow the gap between what has already been proven and what is being claimed. In particular, I would like to see a more realistic reflection of the number of cases in respect of which evidence has been gathered, of the remarks of the terrorism coordinator Mr De Vries, Mr Solana and Mr Bellinger and also the clear statement that no proof has as yet been found for the existence of secret prisons in Member States.\nI think that that would enhance the credibility of the Commission’s work and, with it, support in the plenary. It is up to our committee to continue the work, and that can go two ways. Either more proof will as yet be submitted and sound conclusions can be drawn, or no more proof will be submitted, in which case the conclusions should be toned down for the sake of integrity. The latter is not necessarily a bad conclusion.", "lang": "NL", "original": "Camiel Eurlings (PPE-DE). – Voorzitter, de zaak waar we het hier over hebben, is van essentieel belang. Want het goed omgaan met verdachten raakt aan de fundamenten van de waardengemeenschap van de Europese Unie. Er moet dan ook duidelijkheid komen over wat er is gebeurd en wat niet, dit in het belang van onze inwoners en in het belang van de Europese Unie zelf.\nIk complimenteer dan ook alle mensen die zich sterk hebben ingezet voor het onderzoek en daarmee zullen verder gaan. Maar toch moet mij van het hart dat er tot nu toe meer hypothesen zijn dan bewijzen. Gedeeltelijk is dat te begrijpen, want we zitten in een moeilijke positie. Als dit iets duidelijk maakt, is het wel dat Europa niet af is. Er moet meer onderzoeksbevoegdheid zijn voor een commissaris, die naar de lidstaten moet kunnen toegaan en de waarheid boven water halen. Er moet ook meer onderzoeksbevoegdheid zijn voor dit Parlement, dat zeer onmachtig is als je de vergelijking trekt met onderzoeksmethoden van nationale parlementen.\nMaar we moeten nu roeien met de riemen die we hebben. De stemming in de commissie was voor ons niet bevredigend omdat een aantal goede amendementen die wij hadden ingediend, niet zijn aangenomen. Het gaat hier om waarheidsvinding, het gaat hier om het herwinnen van vertrouwen. Ik roep iedereen op om die amendementen ten volle te steunen die de afstand tussen wat al bewezen is en wat wordt beweerd, verkleinen. Ik heb het met name over een meer realistische weergave van het aantal gevallen waarover tot nu toe informatie is verzameld, de opmerkingen van de terrorismecoördinator De Vries, de heer Solana en Bellinger en ook de duidelijke uitspraak dat er tot nu toe geen bewijs is gevonden voor het bestaan van geheime gevangenissen in lidstaten.\nIk denk dat daarmee de geloofwaardigheid van het werk van de Commissie zal worden vergroot en dat daarmee de steun in de plenaire vergadering kan worden vergroot. Het is aan onze commissie om het werk voort te zetten en dan kan twee kanten opgaan. Ofwel komen er alsnog meer bewijzen en kunnen er stevige conclusies worden getrokken. Ofwel worden er geen bewijzen geleverd en dan gebiedt de geloofwaardigheid ook dat de toon van de conclusies getemperd wordt. En dat hoeft op zich ook geen slechte conclusie te zijn.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-204"}