{"speaker": "Hannes Swoboda (PSE). –", "english": "Hannes Swoboda (PSE). – (DE) Mr President, those who have been defending this committee and are now also defending its report are often accused of anti-Americanism, but is the United States Supreme Court anti-American simply on the grounds that it insists on due process of law where Guantanamo Bay is concerned? Are, indeed, all those in America who look to see whether the war on terror is being waged in accordance with legal principles to be described as anti-American? No, I really do not believe that they can be!\nSecondly, we are then told that we are undermining the war on terror. We are all in favour of the war on terror, but what it calls for is broad support, popular support, in Europe, so if we want to wage this war, we need support from the people, who have no less interest in the rule of law being upheld than we do. We must explicitly uphold the rule of law as an essential element in the European Union, and this is a point that Commissioner Frattini constantly, and rightly, makes.\nThirdly, whom do you want to punish? This should not be about punishing just anyone; let us be frank: in the aftermath of 11 September and that dreadful deed and the terrorist activities in America, we did perhaps take too relaxed an approach. It was believed in various European states that rapid action was called for and that we had to support the Americans, and that I can understand. Now, though, we have to get back to the rule of law, which is absolutely necessary if war is to be waged on terrorism with any success, and one of this committee’s essential objectives is to ensure that the war on terror can, in future, be waged effectively and in accordance with sound legal principles.", "lang": "DE", "original": "Hannes Swoboda (PSE). – Herr Präsident! Denjenigen, die diesen Ausschuss befürwortet haben und die jetzt auch den Bericht befürworten, wird oft Antiamerikanismus vorgeworfen. Aber ist der Oberste Gerichtshof in den Vereinigten Staaten von Amerika antiamerikanisch, nur weil er auf Rechtsstaatlichkeit pocht, gerade was Guantanamo betrifft? Sind in Amerika selbst all diejenigen Antiamerikaner, die schauen, dass der Kampf gegen den Terrorismus nach rechtsstaatlichen Prinzipien erfolgt? Nein, ich glaube, das kann man wirklich nicht sagen!\nZweitens wird dann gesagt: Ja, aber ihr untergrabt den Kampf gegen den Terrorismus. Was der Kampf gegen den Terrorismus, zu dem wir uns bekennen, braucht, ist eine breite Unterstützung auch in der Bevölkerung, in Europa. Wenn wir daher diesen Kampf führen wollen, dann brauchen wir Unterstützung durch die Bevölkerung, die gleichzeitig auch Interesse an der Rechtsstaatlichkeit hat. Wir müssen diese Rechtsstaatlichkeit als wesentliches Element der Europäischen Union explizit verfolgen, und deswegen hat Kommissar Frattini immer wieder Recht, wenn er genau auf diesen Punkt hinweist.\nDrittens: Wen wollt ihr bestrafen? Es geht nicht darum, irgendjemanden zu bestrafen. Seien wir doch ehrlich. Nach dem 11. September, als in Amerika dieses furchtbare Attentat und terroristische Aktivitäten erfolgt sind, war man vielleicht etwas zu locker. Man glaubte in verschiedenen europäischen Staaten, man müsste rasch handeln, man müsste die Amerikaner unterstützen. Ich verstehe das auch. Nur jetzt müssen wir wieder zur Rechtsstaatlichkeit zurückfinden, die absolut notwendig ist, um den Kampf gegen den Terrorismus erfolgreich zu führen. Und einer der wesentlichen Zwecke dieses Ausschusses ist es, dafür Sorge zu tragen, dass der Kampf gegen den Terrorismus in Zukunft effektiv und auch nach rechtsstaatlichen Prinzipien weitergeführt werden kann.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-205"}