{"speaker": "Martine Roure (PSE). –", "english": "Martine Roure (PSE). – (FR) Mr President, the setting up of our temporary committee has allowed us to ascertain beyond doubt that the CIA has indeed seized people on Union territory with a view to transporting them to countries where they could be interrogated. Laws exist to protect our citizens, but these practices are not acceptable in our democratic societies. We must send a clear message to the US administration: we are prepared to cooperate in the fight against terrorism but provided that the rule of law is adhered to.\nIt is unacceptable for Member States of the European Union to turn a blind eye to intolerable violations of fundamental rights. That is why we urge national parliaments to take up this issue, in order to shed every possible light on what has really taken place on their territory. Finally, I am pleased with the work that our temporary committee has done and I congratulate our rapporteur most warmly on his high-quality and tireless work.", "lang": "FR", "original": "Martine Roure (PSE). - Monsieur le Président, la mise en place de notre commission temporaire nous a permis d’établir avec certitude que la CIA a bien procédé à l’enlèvement de personnes sur le territoire de l’Union, afin de les transporter vers des pays où elles pourraient être interrogées. Les lois existent pour protéger les citoyens, mais ces pratiques ne sont pas dignes de nos sociétés démocratiques. Nous devons envoyer un message clair à l’administration américaine: nous sommes prêts à coopérer dans la lutte contre le terrorisme mais dans le respect de l’État de droit.\nIl est inacceptable que les États membres de l’Union européenne aient fermé les yeux sur des violations intolérables des droits fondamentaux. C’est pourquoi nous encourageons les parlements nationaux à se saisir de cette question, afin de faire toute la lumière sur ce qui s’est réellement passé sur leur territoire. Enfin, je me félicite de la poursuite des travaux de notre commission temporaire et je félicite vivement notre rapporteur pour son travail précis et acharné.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-209"}