{"speaker": "Miroslav Mikolášik (PPE-DE).", "english": "Miroslav Mikolášik (PPE-DE). – (SK) Mr President, ladies and gentlemen, I very much welcomed the European Parliament's decision to set up a temporary committee to look into alleged abductions of prisoners and violations of their human rights. I joined the inquiry with great interest and enthusiasm.\nI have participated in the vast majority of hearings held by the committee to date, and I have listened with interest to everything the relevant invited guests had to say. While it was our objective to establish whether the CIA had been using unlawful means in fighting terrorism, unlike a court of law we were not able to interview witnesses under oath. The key was to ascertain whether the persons detained had been subjected to torture during interrogations and moved to third countries against their will. I must point out, however, that the testimony given by the witnesses was fairly unconvincing. Sometimes they would even testify indirectly, and sometimes it would be a lawyer speaking. On yet another occasion a British diplomat testified, barely concealing his resentment against the UK Government for dismissing him from the diplomatic service.\nNor did Senator Marty persuade me, as his replies were no better than news reports and unable to prove anything apart from suspicions. I believe that he went too far in attacking the Polish Government despite the fact the Polish authorities have repeatedly indicated that they were unable to prove the existence of detention facilities in their country. As an MEP from one of the new Member States, I am primarily interested in the human rights and justice dimension; hence, I wanted to know whether my country has hosted any such illegal facility. I was therefore pleased to learn from the relevant authorities, including the government, justice minister and director of the intelligence service that they could not confirm that any such facilities had been set up in Slovakia or that there had been any secret CIA flights to or over Slovakia.\nIn the Group of the European People’s Party (Christian Democrats) and European Democrats we take a critical view of the approach adopted by the rapporteur, who likes to interpret suspicions as hard evidence. One cannot avoid forming the impression (and I am about to wind up my speech) that in the course of committee deliberations the left-wing MEPs have abandoned fact-finding in favour of maligning the United States, the country that has taken the lead in fighting terrorism. Unless the left accepts realistic amendments that contribute significantly towards establishing the truth, I will have to consider whether I can support the report in its current form.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). – Vážený pán predseda, vážené kolegyne, vážení kolegovia. Veľmi som privítal skutočnosť, že Európsky parlament sa rozhodol vytvoriť dočasný výbor na zisťovanie údajného zavlečenia väzňov a porušenia ich ľudských práv. S veľkou chuťou a záujmom som sa do tejto práce zapojil.\nZúčastnil som sa drvivej väčšiny doterajších zasadnutí tohto výboru. So záujmom som si vypočul všetkých pozvaných relevantných hostí. Nemáme možnosť svedkov vypočúvať pod prísahou ako na súde a našim cieľom bolo získať istotu, že CIA v boji proti terorizmu skutočne používala nezákonné postupy. Kľúčovým malo byť presvedčenie, že zadržaní boli pri vypočúvaní mučení a že boli premiestnení do tretích krajín proti svojej vôli. Musím však konštatovať, že svedkovia vypovedali veľmi nepresvedčivo, niekedy dokonca ani nie priamo, niekedy hovoril skôr právny zástupca, advokát, inokedy britský diplomat skôr vykazoval známky zle skrývanej zlosti na britskú vládu, že ho prepustila z diplomatických služieb.\nAni senátor Marty ma nepresvedčil a jeho odpovede boli na úrovni novinových správ, ktoré nič okrem podozrení nedokázali záväzne preukázať. Myslím, že až opovážlivo osočoval napríklad vládu Poľska, hoci vláda tejto krajiny opakovane nepotvrdila existenciu zadržiavacich táborov na svojom území. Mňa ako poslanca z novej krajiny zaujíma v prvom rade dimenzia ľudských práv, spravodlivosti, a preto ma zaujímalo, či sa na území mojej krajiny nachádza nejaké nezákonné zariadenie. Preto ma veľmi potešilo, keď mi najvyššie miesta, vláda a minister spravodlivosti, ani riaditeľ tajných služieb nepotvrdili, žeby sa na Slovensku takéto tábory nachádzali, ani žeby boli tajné lety CIA na Slovensko, alebo ponad územie Slovenska vykonávané.\nV Európskej ľudovej strane kriticky posudzujeme prístup spravodajcu, ktorý by rád videl za podozreniami hotové dôkazy. Nemožno sa zbaviť dojmu, že pri práci výboru si najmä ľavicoví poslanci (už budem končiť) zamenili hľadanie preukázateľnej pravdy s osočovaním Spojených štátov, ktoré sú hlavným aktérom v boji proti terorizmu. V prípade, ak ľavica neprijme realistické pozmeňujúce návrhy, ktoré zásadným spôsobom poslúžia pravde, zvážim, či budem môcť takúto správu podporiť.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-214"}