{"speaker": "Josef Zieleniec (PPE-DE).", "english": "Josef Zieleniec (PPE-DE). – (CS) The interim report before us today is the fruit of the work of a committee that unfortunately opted to make up for a lack of investigatory powers by pulling out all the stops to issue political judgment on the activities of the USA’s allies in Europe. Six months of work in the committee has revealed nothing that had not already appeared in the media. It irks me that the majority of the committee has drawn subjective, distorted conclusions from a few facts and from a huge number of unsubstantiated rumours. I fear that the committee’s irresponsible approach may lead not only to Parliament’s credibility being eroded, but also to trust between the European and US allies being damaged. This trust is key to winning the fight against terrorism, to ensuring the security of the transatlantic area and to guaranteeing the stability of international relations as a whole.\nI want to emphasise that the fight against terrorism must be pursued in compliance with international law and with respect for human rights. At the same time, however, it is wrong to present a series of mistakes that may have occurred in the context of complex global anti–terror operations as a systemic problem. If there are suspicions that human rights have been violated in EU countries, they should be investigated by the judicial systems of the Member States. Rather than unsubstantiated denunciations of the US secret services, the EU’s political authorities should be focusing on how to prevent terrorism effectively and how to meet their responsibilities as regards world security, in close cooperation with the allies and in compliance with the fundamental principles of international law. I firmly believe, Mr President, that Parliament should take the opportunity to amend the report to ensure that our work is credible. Otherwise, I will have no option but to reject this temporary committee report, along with the entire Czech contingent from the Group of the European People’s Party (Christian Democrats) and European Democrats, which has agreed on this course of action.", "lang": "CS", "original": "Josef Zieleniec (PPE-DE). – Předběžná zpráva, kterou dnes máme na stole, je výsledkem práce výboru, který se bohužel rozhodl nedostatek vyšetřovacích pravomocí kompenzovat o to větším úsilím o politické odsouzení aktivit amerických spojenců v Evropě. Šestiměsíční práce výboru přitom nepřinesla nic, co by se již předtím neobjevilo v tisku. Mrzí mě, že většina výboru z několika skutečností a obrovského množství nepodložených domněnek vyvodila neobjektivní a pokřivené závěry. Obávám se, že výsledkem nezodpovědného přístupu výboru může být nejen narušení důvěryhodnosti Evropského parlamentu, ale i poškození důvěry mezi evropskými a americkými spojenci. Tato důvěra je přitom klíčová pro úspěch boje s terorismem, zajištění bezpečnosti transatlantického prostoru a pro stabilitu globálních poměrů vůbec.\nChci zdůraznit, že boj s terorismem musí být veden v souladu s mezinárodním právem a při respektování lidských práv. Zároveň však nelze několik pochybení, která se mohla stát v rámci komplexních protiteroristických operací vedených v globálním měřítku, prezentovat jako systém. Existují-li podezření z porušení lidských práv na území Evropské unie, je na justici členských států, aby je objasnila. Politická reprezentace Evropské unie by se však místo nepodloženého odsuzování amerických tajných služeb měla soustředit na to, jak v úzké spolupráci se spojenci a při respektování základních principů mezinárodního práva účinně předcházet teroristickým aktivitám a jak převzít svůj díl odpovědnosti za bezpečnost ve světě. Pevně věřím pane předsedo, že plénum tohoto Parlamentu využije příležitosti zprávu upravit tak, aby naše práce byla důvěryhodná. V opačném případě budu nucen zprávu dočasného výboru odmítnout a spolu se mnou tak učiní celá česká delegace v klubu Evropské lidové strany, která se na tomto postupu takto dohodla.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-212"}