{"speaker": "Barbara Kudrycka (PPE-DE). –", "english": "Barbara Kudrycka (PPE-DE). – (PL) Mr President, a great deal has already been said about the importance of values based on human rights. Respecting these values is the duty of all the institutions, countries and citizens of the European Union. One of these values, which arises from the European legal tradition, is the old principle of innocence until proved guilty.\nIf we want this principle to be used with respect to persons accused of terrorism, we cannot give a negative example ourselves. In my view Mr Fava’s report was biased, and based primarily on doubt, conjecture and circumstantial evidence. The report confirms only two previously known facts, the Italian and the Swedish cases, which are already being dealt with by the relevant domestic authorities of these countries.\nIn this situation, should our committee not concentrate on looking for legal solutions which would prevent any such misdeeds in the future? Should we not work harder on proper legislation and the use of European air space, try and get the Member States to adopt legislation about common counter-terrorism measures, and monitor the Member States whose legislation does not include terrorism as a crime? Only such action would provide legal protection for all those we suspect or may suspect of terrorism.\nWe should ensure that the laws and procedures in the fight against terrorism, even in the area that is by nature kept secret, still provide sanctions and punish breaches of human rights and dignity. Secrecy should not mean illegality. However, Member States should themselves deal with punishing the guilty. Our committee does not have the competence or the authority to do so. How the governments of the Member States deal with the accusations levelled at them by public opinion, and how they collaborate with the committee, is another matter. For the Member States this is a test, a check how well their agencies comply with international treaties; if we do not implement this we will always be surrounded by the demons of suspicion and by accusations that are in many cases unfounded.", "lang": "PL", "original": "Barbara Kudrycka (PPE-DE). – Panie Przewodniczący! Wiele już słów wypowiedziano na temat wagi wartości, których osią są prawa człowieka. Respektowanie tych wartości jest obowiązkiem wszystkich instytucji, państw i mieszkańców Unii Europejskiej. Jedną z tych wartości wynikającą z europejskiej tradycji prawnej jest stara zasada, że wszelkie wątpliwości poczytuje się na korzyść oskarżonego.\nJeśli chcemy, aby tę zasadę stosowano wobec osób oskarżonych o terroryzm, sami nie możemy dawać negatywnego przykładu. Moim zdaniem, sprawozdanie pana Favy zostało skonstruowane jednostronnie, głównie na podstawie wątpliwości, przypuszczeń i poszlak. W sprawozdaniu tym potwierdzono tylko dwa znane wcześniej fakty, dwa przypadki: włoski i szwedzki, a te są przedmiotem dochodzenia odpowiednich organów wewnętrznych tych państw.\nCzy w tej sytuacji nasza komisja nie powinna koncentrować się na poszukiwaniu rozwiązań prawnych, które powinny blokować ewentualne błędne działania tego typu w przyszłości? Czy nie powinniśmy w większym stopniu pracować na rzecz prawidłowej legislacji, korzystania z europejskiej przestrzeni powietrznej, wpływać na państwa członkowskie, by wdrażały pakiet legislacyjny regulujący wspólne przeciwdziałanie terroryzmowi oraz monitorować państwa członkowskie, w których ustawodawstwie terroryzm nie figuruje na liście przestępstw? Tylko takie działania pozwolą objąć ochroną prawną wszystkich tych, których podejrzewamy lub podejrzewać będziemy o terroryzm.\nDoprowadźmy więc do tego, aby prawa i procedury regulujące walkę z terroryzmem, również w tej sferze, która z racji swej istoty powinna być objęta tajnością, jednocześnie wprowadzały sankcje, karały łamanie praw człowieka i godności ludzkiej. Tajne nie może oznaczać bezprawne. Jednakże to państwa członkowskie powinny samodzielnie radzić sobie ze ściganiem winnych. Komisja nasza nie ma ani kompetencji, ani umocowania do tego. Inną sprawa jest pytanie, jak rządy państw członkowskich radzą sobie ze stawianymi przez opinię publiczną zarzutami oraz w jaki sposób współpracują z naszą komisją? Dla państw członkowskich jest to test, sprawdzian, który uwiarygodnia jakość działań ich służb w przestrzeganiu traktatów międzynarodowych; jeżeli go nie przeprowadzimy zawsze będą nas otaczać demony podejrzeń i często nieuzasadnionych oskarżeń.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-210"}