{"speaker": "Antonio Masip Hidalgo (PSE). –", "english": "Antonio Masip Hidalgo (PSE). – (ES) Mr President, I am speaking in order to express my support for Mr Fava’s report, and I hope that he will receive the backing tomorrow to continue his investigation.\nThe kidnappings of people and the so-called ‘CIA flights’ are horrendous and are something that Europe and this Parliament cannot tolerate.\nThanks to the determination and rigour of the US press we know that at least 480 people are in the sinister prison at Guantánamo, with no legal guarantees. This is morally and legally monstrous.\nSome of those prisoners have passed through Europe under illegal detention; other kidnapped people have been released and have spoken to us here.\nThere is no question that abhorrent activities are habitually taking place. This generation cannot and must not tolerate this situation, as some of our predecessors did by not facing up to the existence of death camps.\nCrimes against human rights cannot go unpunished, and must never be forgotten, as happened in the case of other flights by former dictatorships in Argentina and Chile.\nCertain governments, the Spanish and German Governments, for example, have offered to cooperate with the committee chaired by Mr Coelho, and that is something we should be grateful for.", "lang": "ES", "original": "Antonio Masip Hidalgo (PSE). – (ES) Señor Presidente, intervengo para adherirme al informe del señor Fava, quien espero obtenga mañana respaldo para continuar su investigación.\nLo ocurrido con los secuestros de personas en los llamados «vuelos de la CIA» es terrible e intolerable para Europa y para este Parlamento.\nGracias a la tenacidad y el rigor de la prensa norteamericana sabemos que, al menos, 480 personas se encuentran en la siniestra cárcel de Guantánamo, sin garantías judiciales. Es una monstruosidad moral y jurídica.\nUna parte de esos presos han pasado por Europa ilegalmente detenidos; otros secuestrados fueron puestos en libertad y han declarado aquí, ante nosotros.\nNo ofrece dudas la práctica habitual de aberrantes actuaciones. Esta generación no puede ni debe tolerar esta situación, como hicieron otros antepasados que no se enfrentaron a la existencia de campos de exterminio.\nLos delitos contra los derechos humanos no pueden quedar impunes, ni prescribirán jamás, como ha ocurrido con otros vuelos que hacían las antiguas dictaduras de Argentina y Chile.\nHay Gobiernos, el español y el alemán, por ejemplo, que se han ofrecido a colaborar con la comisión que preside el señor Coelho, lo que es de agradecer.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-211"}