{"speaker": "Ana Maria Gomes (PSE).", "english": "Ana Maria Gomes (PSE). – (PT) The Martin and Fava reports confirm that a gang that does not care how it achieves its aims and disrespects the essential values of justice and human rights has infiltrated the Administration of our US ally and has managed to forge the active and passive complicity of our governments and state services in the practice of rape, kidnapping, torture, and other crimes against people suspected of acts of terror, but who have yet to have charges brought against them, let alone face trial.\nThe US Supreme Court has recently said that in the prisons of Guantánamo and Kabul, where so-called unlawful combatants are festering, Washington is not only holding them unlawfully, it is keeping them in prison in breach of both US and international law. It is in breach of laws that have been used, and continue to be used to try and pass sentence on the most odious criminals, including the Nazis.\nWhen it accused the Bush Administration, the Supreme Court also accused European politicians and agents of appalling complicity.\nThis committee of inquiry, led with professionalism by Mr Coelho and Mr Fava, can and should demand the parliamentary oversight of the Member States’ security services and detailed inspections of airport authorities in order to stop extraordinary rendition. This committee of inquiry will help to clarify how far and to what level of political authority Europe's complicity went. The courts can and must do justice, by compensating the innocent people who suffered and by punishing those who twisted rather than promoted the rule of law, and who, worse still, by violating the law and human rights were failing to serve Europe’s security and defence; instead, they were sinking to the terrorists’ level.", "lang": "PT", "original": "Ana Maria Gomes (PSE). – Os relatórios Martin e Fava confirmam que um gang que não olha a meios e despreza valores essenciais da justiça e dos direitos humanos se infiltrou na Administração do nosso aliado americano e logrou cumplicidades activas e passivas dos nossos Governos e serviços estatais para a prática de raptos, sequestros, tortura e outros crimes contra suspeitos de terrorismo, mas que não foram até hoje julgados nem sequer judicialmente acusados.\nO Supremo Tribunal de Justiça americano acaba de afirmar que nas cadeias de Guantánamo a Cabul, onde apodrecem os chamados unlawful combatants, Washington não os mantém apenas à margem da lei, aprisiona-os em violação da lei, quer americana quer internacional. Em violação de leis que serviram e continuam a servir para julgar e punir os mais abjectos criminosos, incluindo os nazis.\nAo indiciar a Administração Bush, o Supremo Tribunal indiciou também os governantes e agentes europeus imoralmente coniventes.\nEsta comissão de inquérito, seriamente conduzida pelos colegas Coelho e Fava, pode e deve exigir imediato reforço do controlo parlamentar dos serviços de segurança nos Estados-Membros e inspecções extrusivas das autoridades aeroportuárias para impedir mais rendições extraordinárias. Esta comissão de inquérito pode ajudar a esclarecer a que níveis e graus de responsabilidade política se processou a conivência europeia. Pode e deve exigir que os tribunais façam justiça indemnizando quem inocentemente sofreu e punindo exemplarmente aqueles que em vez de defender o Estado de direito o perverteram com a agravante de que, ao violarem a lei e os direitos humanos não serviram a segurança e defesa europeias e globais, antes fizeram miseravelmente o jogo dos terroristas.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-213"}