{"speaker": "Stavros Lambrinidis (PSE).", "english": "Stavros Lambrinidis (PSE). – (EL) Mr President, we usually say, if you want to find the crime, follow the money. In this particular instance, you have to follow the aeroplanes.\nOver recent months a series of apparently innocent flights between Europe and the USA has highlighted the huge issues which arise when you try to combat terrorism while ignoring fundamental rights.\nIn the first instance, of abductions by the CIA, over 1 000 secret service flights landed at and took off from European airports, but were not subject to the slightest check by the competent European authorities which, even if they did not cooperate directly with them, opted for the 'see nothing, hear nothing, say nothing' approach.\nIn the second instance, in a rare case of hasty cooperation between governments at European level, an agreement riddled with holes was signed with the USA, known as the transfer of Passenger Name Records or PNR, not only without adequate proof of the need for the measures, but also with barely any fundamental safeguarding of binding American obligations for the secure and legal use of our data.\nThe European governments are today directly obliged, both individually and in cooperation with each other, to take all the necessary measures which will ensure that illegal CIA flights are not repeated. This requires explicit de minimus instructions to their civil aviation authorities so that at least the aeroplanes which we know were CIA aeroplanes and at least the front companies that we know were CIA companies are controlled from now on together, of course, with more efficient and democratic controls of their secret services.\nI thank you and, on behalf of all of us, I especially thank the rapporteur, Mr Fava, on his excellent work.", "lang": "EL", "original": "Σταύρος Λαμπρινίδης (PSE). – Κύριε Πρόεδρε, συνηθίζεται να λέγεται ότι για να βρεις το έγκλημα, ακολούθα το χρήμα. Στην προκειμένη περίπτωση, πρέπει να ακολουθήσει κανείς τα αεροπλάνα.\nΤους τελευταίους μήνες, μία σειρά από φαινομενικά αθώες αεροπορικές πτήσεις μεταξύ Ευρώπης και Αμερικής έχει αναδείξει τα τεράστια ζητήματα που ανακύπτουν όταν κανείς προσπαθεί να καταπολεμήσει την τρομοκρατία αγνοώντας τα θεμελιώδη δικαιώματα.\nΣτην πρώτη περίπτωση, αυτή των απαγωγών της CIA, πάνω από 1000 πτήσεις μυστικών αμερικανικών υπηρεσιών προσγειώθηκαν και απογειώθηκαν από ευρωπαϊκά αεροδρόμια. Και όμως, δεν υπέστησαν τον παραμικρό έλεγχο από τις αρμόδιες ευρωπαϊκές αρχές οι οποίες, ακόμη και αν δεν συνεργάστηκαν ευθέως μαζί τους, προτίμησαν το δόγμα του «δεν βλέπω, δεν ακούω, δεν μιλάω».\nΣτη δεύτερη, σε μια σπάνια περίπτωση εσπευσμένης συνεργασίας κυβερνήσεων σε ευρωπαϊκό επίπεδο, υπογράφηκε με τις ΗΠΑ μία διάτρητη συμφωνία, γνωστή ως PNR (transfer of Passenger Name Records), χωρίς όχι μόνον επαρκή απόδειξη της αναγκαιότητας των μέτρων αλλά ούτε καν τη στοιχειώδη εξασφάλιση δεσμευτικών αμερικανικών υποχρεώσεων για την ασφαλή και νόμιμη χρήση των δεδομένων μας.\nΟι ευρωπαϊκές κυβερνήσεις σήμερα υποχρεούνται άμεσα, η κάθε μία ξεχωριστά και σε συνεργασία μεταξύ τους, να λάβουν όλα τα απαραίτητα μέτρα που θα διασφαλίζουν ότι οι παράνομες πτήσεις της CIA δεν θα επαναληφθούν. Αυτό απαιτεί κατ’ ελάχιστο ρητές οδηγίες προς τις πολιτικές τους αεροπορίες ώστε τουλάχιστον τα αεροπλάνα που ξέρουμε ότι ήταν αεροπλάνα της CIA και τουλάχιστον οι εταιρείες-φάντασμα που γνωρίζουμε ότι ήταν εταιρείες της CIA να ελέγχονται από εδώ και πέρα. Και φυσικά, αποτελεσματικότερο και δημοκρατικότερο έλεγχο των μυστικών τους υπηρεσιών.\nΣας ευχαριστώ και ευχαριστώ ιδιαίτερα, εκ μέρους όλων μας, τον εισηγητή Claudio Fava για την εξαιρετική δουλειά του.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-215"}