{"speaker": "Jean Spautz (PPE-DE). –", "english": "Jean Spautz (PPE-DE). – (DE) Mr President, the so-called ‘CIA flights’ really have got Europe’s political class seriously rattled. The elucidation of the circumstances under which, in various European states, suspects were alleged to have been seized and their rendition organised, is still patchy, and that may well be because there is in fact less to bring to light than some particularly zealous persons who are critical of America or hostile to it had hoped.\nLet me say something fundamental about what has been going on over the past few weeks: Europe in general and we in this House too should not, in a difficult time like this one, be dissipating our energies with enterprises the ultimate motivation behind which is the need of certain persons to distance themselves from the United States.\nWe still have no certainty of eventually getting the Constitution in place. There are complicated issues concerning the enlargement of the Union, our common identity and the limits of the European project that we have to address.\nAs regards all these issues, there are far fewer proposals for solutions on the table than the development of Europe could do with. With things as they are, it strikes me as reflecting a rather idiosyncratic scheme of priorities for all the European institutions to devote their attention to CIA flights up to the point where the main thing we know is that we know nothing.\nEurope has more serious problems to deal with than the question of whether someone or other was flown somewhere or other from one Member State of the EU or another – or was not, as the case may be. If we want ourselves to be taken seriously, then we should dissolve this superfluous committee at once and, in short order, move on to thinking more about ourselves than about the possible misdeeds of a state that is our strongest ally and will – I hope – remain so in future. It is with all these considerations in mind that I will be voting against the anti-American resolution with which we have been presented.", "lang": "DE", "original": "Jean Spautz (PPE-DE). – Herr Präsident! Die so genannten CIA-Flüge haben in der politischen Klasse Europas für viel Aufregung gesorgt. Die Aufklärung der Umstände, unter denen in verschiedenen europäischen Staaten Verdächtige festgesetzt und ihr Transport organisiert worden sein sollen, bleibt bis heute lückenhaft. Das kann daran liegen, dass tatsächlich viel weniger aufzuklären ist, als einige besonders eifrige Amerikakritiker respektiv Amerika feindlich Gesinnte gehofft hatten.\nIch will zu den Vorgängen der letzten Wochen etwas Grundsätzliches sagen: Europa im Allgemeinen und auch wir im Europäischen Parlament sollten in einer schwierigen Periode wie dieser unsere Energien nicht mit Unterfangen verzetteln, die letztlich im Bedürfnis Verschiedener wurzeln, sich von den Vereinigten Staaten zu distanzieren.\nWir haben noch immer keine schlüssige Verfassungsperspektive. Wir haben komplizierte Fragen zur Erweiterung der Union, zu unserer gemeinsamen Identität und zu den Grenzen des europäischen Projektes zu beantworten.\nZu all diesen Themen liegen weit weniger Lösungsansätze auf dem Tisch, als für die europäische Dynamik gut wäre. Sich in einer solchen Situation quer durch alle europäischen Institutionen vordringlich mit CIA-Flügen zu beschäftigen, bis wir wissen, dass wir im Grunde noch immer nichts wissen, scheint mir doch eine eigenartige Prioritätenordnung zu reflektieren.\nEuropa hat ernsthaftere Probleme als die Frage, ob jemand aus irgendeinem Mitgliedstaat der Union irgendwohin geflogen wurde oder eben nicht. Wenn wir uns selber ernst nehmen, dann sollten wir diesen überflüssigen Ausschuss sofort auflösen und schnellstens dazu übergehen, uns mehr mit uns selbst und nicht mit dem möglichen Fehlverhalten eines Staates zu beschäftigen, der unser stärkster Alliierter und ein alter Freund ist, und — wie ich hoffe — auch in Zukunft bleibt. Aus all diesen Gründen werde ich gegen die vorliegende amerikafeindliche Entschließung stimmen.", "agenda_item": "Extraordinary rendition (debate)", "debate_id": "CRE-20060705-ITEM-011", "intervention_id": "3-220"}