{"speaker": "Elmar Brok (PPE-DE),", "english": "Elmar Brok (PPE-DE), rapporteur . – (DE) Madam President, Mrs Plassnik, Commissioners, I believe – partly for the reasons that we have previously discussed – that the transatlantic relationship is extraordinarily important.\nIt is an issue concerned with the operation of NATO which, now as previously, is indispensable to Europe’s collective security. In the big issues concerning business and trade, there are conflicts but also agreements. This transatlantic community is also a community of values in spite of all the discussions we have regarding individual matters. That being said, matters are coming slightly unstuck.\nI found it remarkable that, a fortnight ago, when, at my request, the Russian Foreign Minister, Mr Lawrow, visited the Committee on Foreign Affairs, he proposed that the Partnership and Cooperation Agreement with Russia be extended next year and deeper institutional links be established between the Russian and EU institutions.\nThe European Union has agreements with just about everyone in the world, just as the United States of America does. Only, there are no agreements between the United States and the European Union. This will have consequences at some point. When I consider the preparations for the summit in terms of this absence of agreements – preparations helped along by the sterling efforts of the Council and the Commission – I can see there again being discussions about many individual matters, on which there may or may not be agreement, but there being, however, no bigger picture or framework for the discussions to take place in: a framework, moreover, in which we might also be able to include the American Congress, for anyone familiar with American policy in the fields of trade, economics and foreign policy knows that speaking with the administration is only half the battle.\nFor this reason, we should find contractual solutions that will enable us to convert the Transatlantic Declaration into a Transatlantic Partnership Agreement. Such an agreement would provide a framework – and our fellow Member, Mrs Mann, will later present this in much more detail in terms of economic policy – that will make it possible, even in the case of tensions and conflicts of interest, to reach agreements more quickly. For the reasons I have just mentioned, I consider this to be incredibly important.\nThe fact is that, as the public are also aware, NATO can no longer cope with everything on its own. The aim is that, by 2015, it should be possible for a transatlantic market to arise that can also deal with all associated problems to do with social policy and with the need to secure the multilateral dimension. Let me not be misunderstood: a bilateral relationship should not destroy the multilateral approach of, for example, the WTO.\nWhat this arrangement could, however, do is draw us into a ‘community of actions’ to promote global and regional cooperation on the basis of common values. Underlying the arrangement would be a common basis of values and our joint interest in the arrangement.\nThe Iran issue is the kind of issue I have in mind: one in relation to which we can only achieve something if we act together in order peacefully to prevent people from producing atomic bombs. We must also arrive at peaceful solutions in the Near and Middle East, where there is a cluster of common interests and values. This is something we can do only within the framework of this dialogue, which goes above and beyond the NATO dialogue. The currently still very sluggish Transatlantic Legislators’ Dialogue could be converted into a Transatlantic Assembly. These things may at present be pipe-dreams and fantasies, but I consider it necessary to proceed in this way in order to turn them into a reality.\nIn order to bring such an arrangement into operation, the European Parliament should, as a first step, set up an early warning system in Washington, with a reciprocal arrangement also put in place, in order in this way to have our sights set on legislation at an early stage. The European Parliament’s rapporteurs should be able to speak with their opposite numbers in the American Congress in order to make progress with these matters. In that way, consensus might be achieved at the preparatory phase, and there would subsequently be no anger of the kind now given rise to by, for example, court judgments on past actions.\nI believe that we should bring our critical stance to bear. On many issues, including the International Court of Justice, climate change and Iraq, the United States has adopted attitudes for which we need to criticise the present US Government. Such criticism – directed towards a particular administration in individual cases and concerning specific matters – should not, however, cause the transatlantic gulf to become wider. For this reason, the Council, the Commission and the US administration should at last find the strength to go beyond the catch-as-catch-can approach and provide a broader and deeper basis for this alliance.", "lang": "DE", "original": "Elmar Brok (PPE-DE), Berichterstatter . – Frau Präsidentin, Frau Ratspräsidentin, meine Damen und Herren Kommissare! Ich glaube – auch aus den Gründen, die wir vorhin diskutiert haben – ,dass das transatlantische Verhältnis von außerordentlich großer Bedeutung ist.\nEs ist eine Frage, die mit dem Funktionieren der Nato zu tun hat, die nach wie vor unersetzlich ist für die kollektive Sicherheit Europas. In den großen Wirtschafts- und Handelsfragen gibt es Gegensätze, aber auch Übereinstimmungen. Diese transatlantische Gemeinschaft ist auch eine Wertegemeinschaft, trotz aller Diskussionen, die wir über Einzelpunkte führen. Allerdings laufen die Dinge noch ein Stückchen auseinander.\nIch fand es bemerkenswert, dass vor vierzehn Tagen – auf eigene Bitte hin – der russische Außenminister Lawrow im Ausschuss für auswärtige Angelegenheiten war und vorgeschlagen hat, das Partnerschafts- und Kooperationsabkommen mit Russland im nächsten Jahr auszubauen und vertiefte institutionelle Bindungen der russischen und der EU-Institutionen, einschließlich der Parlamente, herzustellen.\nDie Europäische Union hat Verträge mit nahezu jedermann in dieser Welt, wie es auch die Vereinigten Staaten von Amerika haben. Es gibt nur keine Verträge zwischen den Vereinigten Staaten und der Europäischen Union. Dies wird irgendwann Konsequenzen haben. Wenn ich die Vorbereitungen des Gipfels, die bei allen guten Bemühungen von Rat und Kommission vorangehen, so betrachte, dann wird es wieder eine Diskussion über viele Einzelpunkte sein, über die man sich einigt oder nicht einigt wobei allerdings das große Bild fehlt, ein Rahmen fehlt, in dem dies stattfindet. Ein Rahmen, aus dem heraus wir auch in der Lage sind, den amerikanischen Kongress mit einzubeziehen. Denn wer die amerikanische Politik im Bereich des Handels, der Wirtschaft und der Außenpolitik kennt, der weiß: Mit der Administration zu reden, ist nur die halbe Miete.\nAus diesem Grunde sollten wir vertragliche Lösungen finden, die es erlauben, die transatlantische Erklärung zu einem transatlantischen Partnerschaftsabkommen auszubauen. Ein solches Abkommen würde einen Rahmen bieten – und Frau Kollegin Mann wird das nachher im Bereich der Wirtschaftspolitik noch viel detaillierter darstellen – ,der es auch bei Spannungen und Interessensgegensätzen erlaubt, schneller zu Einigungen zu kommen. Ich halte dies aus den zuvor genannten Gründen für ungeheuer wichtig.\nDenn die Nato kann all dies allein nicht mehr tragen, auch im öffentlichen Bewusstsein, so dass bis 2015 ein transatlantic market entstehen kann, unter Einbeziehung aller damit verbundenen Probleme, die mit Sozialpolitik zu tun haben und mit der Notwendigkeit der Sicherung des Multilateralen. Es darf nicht eine bilaterale Beziehung den multilateralen Ansatz wie etwa die WTO zerstören – damit ich hier nicht missverstanden werde.\nDies kann uns aber dazu bringen, zu einer community of actions für globale und regionale Kooperation auf der Grundlage gemeinsamer Werte zu kommen, aus gemeinsamem Interesse daran und auf gemeinsamer Wertebasis.\nDie Iran-Frage ist eine solche Frage, in der wir nur etwas erreichen können, wenn wir es gemeinsam machen, um auf friedliche Weise jemand daran zu hindern, Atombomben zu erzeugen. Auch im Nahen und Mittleren Osten, wo gemeinsames Interesse und Werte gebunden sind, müssen wir zu friedlichen Lösungen kommen. Dies können wir nur im Rahmen dieses Dialogs, der über den Nato-Dialog hinausgeht. Der gegenwärtig noch sehr schleppende Transatlantic Legislators Dialogue könnte zu einer Transatlantic Assembly ausgebaut werden. Das mögen jetzt Spinnereien und Träume sein, aber ich halte es für notwendig, das in dieser Weise zu erreichen.\nUm das zum Funktionieren zu bringen, sollten wir als Europäisches Parlament als ersten Schritt in Washington ein early warning system einrichten, wie umgekehrt auch, um auf diese Art und Weise in einer frühen Phase auf Gesetzgebung hingewiesen zu werden. Die Berichterstatter des Europäischen Parlaments sollen mit dem jeweiligen Partner im amerikanischen Kongress reden können, um die Dinge voranzubringen. So wird bereits in einer Vorbereitungsphase Konsens erzielt, und es gibt nachher keinen Ärger, wie ihn jetzt beispielsweise die Konsequenz des Gerichtsurteils zu den Taten vom gestrigen Tag mit sich gebracht hat.\nIch meine, dass wir unsere kritische Position einbringen sollten. Die USA haben beim Internationalen Gerichtshof, beim Klimawandel, in der Irak-Frage und in manchem mehr eine Haltung eingenommen, die wir mit der gegenwärtigen Regierung kritisch angehen müssen. Aber diese Kritik im Einzelfall, in einzelnen Punkten oder mit einer jeweiligen Regierung darf nicht der Anlass dazu sein, dass der transatlantische Graben breiter wird. Aus diesem Grunde sollten der Rat, die Kommission und die amerikanische Administration endlich die Kraft finden, über die Technik des Tages hinauszugehen und dieses Bündnis auf eine breitere und tiefere Basis zu stellen.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-099"}