{"speaker": "Erika Mann (PSE),", "english": "Erika Mann (PSE), rapporteur . – (DE) Madam President, greetings to all my fellow Members and, of course, to the Commission and the Council. As so often, I have the great pleasure of preparing the accompanying report on behalf of the Committee on International Trade and, in this, I am concentrating more on foreign trade and economic themes.\nAs in the past, I also share the views of my fellow Member, Mr Brok. Like many of our fellow Members, we have worked together for many years, and we have also always received the considerable support of this House, for which I should expressly like to thank you.\nIf we look at business and trade relations, then my report essentially contains one key idea. The Commission does, of course, share the view that we should proceed on the basis of how things really are. We already have a transatlantic market. It exists. It is just that we are often scarcely aware of it. We always talk about all the things we have to do, and we always focus completely on the trade barriers that exist. It is these trade barriers too with which the press concerns itself on a daily basis, but what frequently we no longer see at all are the positive things we have achieved. What this report says, therefore, is: let us for once just be aware of the way things really are. How much trade really goes on between the European Union and the United States? What investments take place? Another thing: what is the volume of trade done by enterprises established in both Europe and the United States? As can be seen, the figure is huge. I do not want to bore you now with it, but it is astronomical.\nThe number of jobs that depend on such trade is really extremely high. The figure for those that we know about on each side of the Atlantic – and there are very many more, because there is a lot of data we have not obtained – in itself amounts to EUR 7 million. Here is an example that I come up with again and again: that of our famous flagship, Airbus, on the European side and of Boeing on the American side. We are always so proud, with Europeans and Americans each believing the one to be a purely European business and the other a purely American one. Yet that is not the case. The two companies are 40% dependent on each other. This provides you with a good example. Go to MTU. I have had the great pleasure of looking at the operation in my own constituency. When, for example, repairs are being carried out – with the work benches, as it were, running parallel – you can see Airbus and Boeing planes each in their turn, now one and now the other. That is only one example, however.\nBuilding on an awareness of how things really are and proceeding on the basis of the New Transatlantic Agenda of 1995 and of the economic agenda that we have had since 1998, which has been upheld at all the summits, in all the decisions of the European Parliament and in the Commission’s work programme and which was upheld and confirmed in the legislative dialogue that took place a couple of weeks ago in Vienna between our fellow Members and the Americans, we should therefore take a further step – not an earth-shattering step, but just a small one – and say: let us at long last remove the barriers that are causing problems.\nThis is not, as many people outside believe, about removing barriers to create a free-trade zone – ATTAC has been stirring things up a bit in this case – but about removing technical barriers, as we have been doing for many years. In that way, we stick to our standards and to our precautionary principle, and we continue to maintain the rules of the internal market.\nThe EU’s and the Member States’ sovereignty is not encroached upon. Nor is this a naïve proposal because we know that there will, of course, be further trade disputes. That is only natural and to be expected. What we have here are the two largest trade blocks. Obviously, there is a clash of interests. That is also the way it should be. The fact is, we have disputes in the EU too, but they do not send us into a panic every time they happen. Disputes are normal. Some of them we can solve within the framework of the world trade round. Many of them we cannot solve. The Hamon dispute is one that we have not been able to solve for many years, and we are paying for the fact.\nThere are also problems on the American side. For example, the Americans have difficulty recognising non-pasteurised milk, which they see as a health problem. So what about their precautionary principle? All right, that is just the way things are. Let us live with the situation. There are, however, many other barriers that we should remove. In this report, I am asking that we do just that.\nThere is a point about which I still need, in a moment, to say something. I should expressly like to thank my colleagues in the Committee, all the rapporteurs and shadow rapporteurs, the Commission which, as always, has worked excellently with me and all my colleagues, and, also of course, the Council, the NGOs, the think tanks, the trade unions, the companies and those otherwise involved, as well as my own group. Some parts of my own group – I am referring to the group of the Greens – have some problems with the term ‘barrier-free’, because it always sounds as if it refers to a free-trade area. Hence, my proposal for tomorrow concerning split voting. I would propose that we simply remove such concepts and the figures referred to in connection with them. I hope that I shall obtain the House’s support in this connection. We can then all breathe a sigh of relief, and we shall have a sound basis on which to proceed. I hope that we shall then also obtain the House’s full support.\nMadam President, I know that you are nervous. Nonetheless, just two more points I have to mention. In the case of bioethanol, I should like to introduce a verbal addition. I forgot to include bioethanol and biodiesel. Therefore, I shall say tomorrow: and diesel. On this subject, too, I hope that I shall obtain your support. And that, in theory, is everything. Thank you.", "lang": "DE", "original": "Erika Mann (PSE), Berichterstatterin . – Frau Präsidentin! Einen schönen guten Tag allen Kollegen und natürlich der Kommission und dem Rat! Ich habe – wie so häufig – das große Vergnügen, den begleitenden Bericht für den Ausschuss für internationalen Handel auszuarbeiten, und konzentriere mich dadurch mehr auf die Außenwirtschaft und die Wirtschaftsthemen.\nWie in der Vergangenheit teile ich auch die Ansichten meines Kollegen Elmar Brok. Wir arbeiten seit vielen Jahren zusammen – wie viele Kollegen in diesem Hause –, und wir haben auch immer die große Unterstützung dieses Hauses bekommen, wofür ich mich ausdrücklich bedanken möchte.\nWenn wir uns die Wirtschafts- und Handelsbeziehungen anschauen, dann enthält mein Bericht im Wesentlichen eine Kernidee. Die Kommission teilt ja die Ansicht, dass wir von der Realität ausgehen. Wir haben bereits einen transatlantischen Markt. Er existiert. Wir nehmen ihn nur häufig gar nicht zur Kenntnis. Wir reden immer darüber, was wir alles schaffen müssen, und immer schauen wir vollständig fokussiert auf die Handelsbarrieren, die wir haben, und diese Handelsbarrieren nehmen tagtäglich auch die Presse in Anspruch, aber das, was wir an Positivem erreicht haben, sehen wir häufig gar nicht mehr. Deshalb sagt dieser Bericht: Lasst uns doch die Realität einfach einmal zur Kenntnis nehmen! Wie viel Handel funktioniert eigentlich zwischen der Europäischen Union und den Vereinigten Staaten? Welche Investitionen finden statt? Und auch: Welches Handelsvolumen findet unter den europäisch-amerikanischen Unternehmen statt? Und siehe da: Die Zahl ist gigantisch. Ich will Sie jetzt gar nicht damit langweilen, aber sie ist gigantisch.\nDie Zahl der Arbeitsplätze, die davon abhängen, ist wirklich extrem hoch. Nur von denen, die wir auf jeder Seite kennen – es gibt viel, viel mehr, weil wir viele Daten gar nicht erfasst haben – sind es allein 7 Millionen. Ein Beispiel, das ich immer wieder anführe: unser berühmtes Flaggschiff Airbus auf europäischer Seite oder Boeing auf amerikanischer Seite. Wir sind immer so stolz und glauben, dass es ein rein europäisches oder ein rein amerikanisches Unternehmen ist. Das ist nicht der Fall. Die Abhängigkeit beider Unternehmen voneinander beträgt etwa 40 %. Das zeigt Ihnen ein gutes Beispiel. Gehen Sie zu MTU! Ich habe die Freude gehabt, mir das in meinem eigenen Wahlkreis anzuschauen. Da sehen Sie zum Beispiel, wenn die Flugzeuge repariert werden – die Bänder laufen sozusagen parallel –, einmal Airbus, einmal Boeing. Aber das ist nur ein Beispiel.\nAufbauend auf der Kenntnis der Realität, aufbauend auf der Neuen Transatlantischen Agenda von 1995, auf der ökonomischen Agenda, die wir seit 1998 haben, festgehalten auf allen Gipfeltreffen, in allen Entschließungen des Europäischen Parlaments, im Arbeitsprogramm der Kommission, festgehalten und bestätigt im legislativen Dialog, der vor ein paar Wochen in Wien zwischen unseren Kollegen des Parlaments und den Amerikanern stattgefunden hat, sollten wir deshalb einen Schritt weitergehen, nur einen kleinen Schritt, und nicht die Welt umstürzen, aber doch sagen: Lasst uns die Barrieren, die problematisch sind, endlich einmal beseitigen!\nBei diesen Barrieren geht es nicht, wie viele draußen glauben – Attac hat da ein bisschen Stimmung gemacht –, um eine Freihandelszone, es geht darum, die technischen Barrieren – so wie wir das seit vielen Jahren praktizieren – zu beseitigen. Dabei bleiben wir bei unseren Standards. Wir bleiben bei unserem Vorsorgeprinzip. Wir bleiben dabei, die Regeln des internen Marktes aufrechtzuerhalten.\nDie Souveränität der EU und der Mitgliedstaaten wird nicht angetastet. Und es ist auch kein naiver Vorschlag, weil wir wissen, dass es natürlich weiter Handelsauseinandersetzungen geben wird. Das ist normal, das ist natürlich. Es sind die beiden größten Handelsblöcke, die wir haben. Natürlich prallen die Interessen aufeinander. Das soll auch so sein. Wir haben ja auch Auseinandersetzungen in der EU, und wir brechen deswegen nicht jedes Mal in Panik aus. Das ist normal. Einige davon können wir im Rahmen der Welthandelsrunde lösen, manche können wir nicht lösen. Hamon können wir seit vielen Jahren nicht lösen, so zahlen wir eben dafür.\nAuf der amerikanischen Seite gibt es auch Probleme. Die Amerikaner haben zum Beispiel Schwierigkeiten, nichtpasteurisierte Milch anzuerkennen, weil sie das als ein Gesundheitsproblem sehen. Und ihr Vorsorgeprinzip? Na fein, das ist halt so. Leben wir damit! Aber es gibt viele andere Barrieren, die wir beseitigen sollen. Darum bitte ich in diesem Bericht.\nEs gibt einen Punkt, auf den ich gleich noch zu sprechen komme. Ausdrücklich bedanken möchte ich mich bei meinen Kollegen im Ausschuss, bei allen Berichterstattern, bei allen Schattenberichterstattern, bei der Kommission, die wie immer exzellent mit mir und allen Kollegen zusammengearbeitet hat, aber natürlich auch beim Rat, bei den NGOs, den think tanks , den Gewerkschaften, bei den Unternehmen und allen, die mit daran beteiligt waren, sowie bei meiner eigenen Fraktion. Meine eigene Fraktion hat an einigen Stellen – ich verweise auf die Fraktion der Grünen – einige Probleme, was den Begriff barrierefrei angeht, weil es immer so klingt, als sei es eine Freihandelszone. Deshalb mein Vorschlag für morgen: getrennte Abstimmung! Ich würde vorschlagen, dass wir diese Begriffe und die Zahlen, die darin stehen, einfach herausnehmen. Ich hoffe, ich bekomme die Unterstützung des Hauses dafür. Dann können alle aufatmen, und wir haben eine vernünftige Basis. Ich hoffe, dass wir dann auch die gesamte Unterstützung des Hauses bekommen.\nFrau Präsidentin, ich weiß, Sie sind nervös. Trotzdem noch zwei Punkte. Ich muss sie erwähnen. Bei Bioäthanol werde ich eine mündliche Ergänzung vornehmen. Ich habe vergessen, Bioäthanol und Biodiesel hineinzuschreiben. Also werde ich morgen sagen: und Diesel. Auch hier hoffe ich, dass ich Ihre Unterstützung bekomme. Und das ist es im Prinzip schon. Herzlichen Dank erst einmal.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-100"}