{"speaker": "Gunnar Hökmark (PPE-DE),", "english": "Gunnar Hökmark (PPE-DE), draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (SV) Mr President, I too would like to congratulate Mrs Mann on the excellent work she has done on this report.\nThe report contains a goal that I would particularly like to emphasise, namely the goal of achieving a common transatlantic capital market by 2010, for this is a goal that, in turn, shows the way forward in other areas. We can today already see that the transatlantic economy is defined by, and functions as a result of, direct investments and the ongoing collaboration between industry and research that supports trade. It is the intensity of those investments and the quantity of acquisitions in both directions which form the basis for comprehensive trade across the Atlantic, but it is also important to achieve a high level of research and innovation. This must be the best way to face up to and contribute to globalisation and to help bring about a strong global economy, not just for ourselves but for the rest of the world too.\nThe report also takes up a number of other issues, such as the importance of making it easier for companies on both sides of the Atlantic to become listed on the various stock markets, of facilitating and opening the way for company investments of equal size in both directions, of ensuring that reinsurers have the same opportunities and of ensuring that we achieve a common transatlantic capital market in the true meaning of the phrase. If we can achieve this, we will also be in a position to achieve other goals for cooperation across the Atlantic.", "lang": "SV", "original": "Gunnar Hökmark (PPE-DE), föredragande av yttrande från utskottet för ekonomi och valutafrågor . – Herr talman! Även jag vill gratulera Erika Mann till ett väl genomfört arbete med betänkandet.\nDet finns ett mål i betänkandet som jag särskilt vill understryka: målet att senast 2010 uppnå en gemensam transatlantisk kapitalmarknad. Det är nämligen ett mål som i sin tur leder vägen framåt inom andra områden. Redan idag kan vi se att den transatlantiska ekonomin definieras och fungerar tack vare de direktinvesteringar och de flöden av samarbete mellan företag och forskning som bär upp handeln. Det är intensiteten i investeringarna och mängden av företagsköp i bägge riktningarna som lägger grunden för en omfattande handel över Atlanten, men det är även viktigt med en hög nivå inom forskning och innovation. Detta är förmodligen det bästa sättet att möta och bidra till globaliseringen, bidra till en stark global ekonomi, inte bara för oss själva utan också för världen i övrigt.\nI betänkandet tas även ett antal andra punkter upp, t.ex. vikten av att underlätta för företag på ömse sidor om Atlanten att lista sig på de olika börserna, att underlätta och öppna upp för företagsinvesteringar i samma omfattning i bägge riktningarna, att se till att återförsäkrare får samma möjligheter, att se till att vi får en i sann bemärkelse gemensam transatlantisk kapitalmarknad. Kan vi uppnå det, kommer vi också att kunna uppnå andra mål för samarbete över Atlanten.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-105"}