{"speaker": "Christofer Fjellner,", "english": "Christofer Fjellner, on behalf of the PPE-DE Group. – (SV) Mr President, I would like to thank Mrs Mann for an excellent report and for her extremely close and constructive cooperation during the time we have spent working on it.\nThe USA is in a class of its own as the most important trading partner we in Europe have, which is a fact we often forget. The focus in public debate is mostly on what few problems there are in our trade relations. There is talk of crisis and conflict between Europe and the USA. This can be the case occasionally in the political sphere, but from an economic perspective precisely the opposite is, in actual fact, the case.\nI might even dare to whisper that the trade between us has undergone a revolution. Today, the flow of trade between us is a fantastical EUR 1 billion per day. The deepest form of cross-border economic integration is mutual direct foreign investments. These have increased sharply and now stand at EUR 1.5 trillion. These are more than mere figures. Even if we do not think about it, the result is new opportunities for us in our everyday lives. The market that we have has, for example, created nearly seven million jobs in Europe. It gives us more and more services and better products.\nTransatlantic trade, moreover, forms a large part of the engine of the world economy. If our relationship shows signs of weakness, there are knock-on effects for the whole world. The trade between us is thus not an alternative to trade with poorer countries. On the contrary, it is, in fact, a precondition and something that makes us all, throughout the world, richer. We must not take it for granted. We must carry on our work and integrate our economies. I therefore hope that we, together with the USA, can realise the idea of a barrier-free transatlantic market by 2015.\nYesterday, I received an e-mail from the left-wing antiglobalisation movement. They exhorted me and every other MEP to vote against this report. Their argument was that, if this report were voted through by a majority in Parliament, it would open the way for an accelerated process of increased free trade between the USA and Europe. I hope that they are right and, for exactly that reason, I and the Swedish Conservatives intend to vote, rather, in favour of the report and in favour of a transatlantic free trade area.", "lang": "SV", "original": "Christofer Fjellner, för PPE-DE-gruppen . – Herr talman! Jag vill tacka Erika Mann för ett utmärkt betänkande och ett väldigt nära och gott samarbete under den tid vi har arbetat med det.\nEuropas i särklass viktigaste handelspartner är USA, vilket vi ofta glömmer. I den offentliga debatten fokuseras det mest på de få problem som finns i våra handelsrelationer. Det talas om kris och konflikt mellan Europa och USA. Politiskt kan det då och då vara sant, men ekonomiskt sett är verkligheten den rakt motsatta.\nI det tysta skulle jag våga säga att vår handel har genomgått en revolution. Idag uppgår handelsutbytet till fantastiska en miljard euro per dag. Den djupaste formen av gränsöverskridande ekonomisk integration, nämligen ömsesidiga direkta utlandsinvesteringar, har ökat markant och uppgår idag till 1,5 biljoner euro. Detta är mer än bara siffror. Även om vi inte tänker på det, ger det oss nya möjligheter i vardagen. Den marknad som vi har har till exempel skapat närmare sju miljoner arbetstillfällen i Europa. Det ger oss alla fler tjänster och bättre produkter.\nDen transatlantiska handeln är dessutom mycket av motorn i världsekonomin. Om vår relation knakar, får det konsekvenser för hela världen. Handeln med varandra är därför inte ett alternativ till handeln med fattigare länder, utan det är tvärtom en förutsättning och något som gör oss alla i hela världen rikare. Vi får inte ta det för givet. Vi måste arbeta vidare och integrera våra ekonomier. Därför hoppas jag att vi tillsammans med USA kan förverkliga idén om en transatlantisk marknad utan hinder till 2015.\nIgår fick jag ett mejl från den vänstervridna antiglobaliseringsrörelsen. De uppmanade mig och alla andra ledamöter att rösta mot detta betänkande. Deras argument var att om detta betänkande röstas igenom av en majoritet i parlamentet, så kommer det att öppna mark för en accelererad process för ökad frihandel mellan USA och Europa. Jag hoppas att de har rätt, och just därför tänker jag tillsammans med de svenska moderaterna rösta för betänkandet och för ett transatlantiskt frihandelsområde.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-109"}