{"speaker": "Ursula Plassnik,", "english": "Ursula Plassnik, President-in-Office of the Council . – (DE) Madam President, ladies and gentlemen, the European Union probably has no other partner in the world with which it has such close and intensive relations as the United States of America. It goes without saying, then, that it is a matter of central importance for every Presidency that a strong and well-functioning network of relations should be in place.\nIn retrospect, 2005 saw the relationship characterised, on the whole, by positive developments. We have achieved considerable progress on a number of issues, and we are – as is often the case prior to policies are determined – engaging in dialogue in order to reach a convergence of opinions.\nConsider for instance the area of promotion of democracy, where we can take positive credit for our close cooperation during the presidential elections in Belarus. In the run-up to the elections we declared ourselves, over and over again, in favour of a free and fair electoral process. We called for the protection of the opposition and adopted parallel strategies in support of democratic forces. After the elections, which were neither free nor fair, we also agreed to impose travel restrictions and targeted financial sanctions on government members and other leading individuals.\nIn the area of promotion of democracy, much the same holds true for Ukraine, where we are working together closely with the USA to consolidate democratic and market-economy structures.\nAnother example of a very close and successful ongoing cooperation is the Western Balkans. In this case we are agreed on the necessary European or rather European-Atlantic perspective for the states of the Western Balkans. We are, in the Contact Group, working towards a common position for the final status talks on Kosovo. We affirm our commitment to a continuing international presence, and we are convinced that close cooperation on the basis of equal rights between the EU and NATO in the area of security policy is indispensable.\nA further example is the Middle East Peace Process, where we are continually working very closely together to coordinate our position within the framework of the Quartet and on the basis of the Road Map – now a topic of particular significance, given the elections and new governments in Israel and among the Palestinians as well.\nPerhaps you will allow me here to make a short comment on Iran. Tomorrow a meeting of foreign ministers takes place in Vienna, in which the EU three, Javier Solana, China, Russia and the USA will be taking part. The intention is that, at this meeting, an offer to Iran should be finalised, one that should make it possible for Iran to use atomic energy exclusively for peaceful purposes. At the same time there must be absolute certainty that Iran is using or rather developing nuclear energy for no other purpose.\nToday we heard with interest that my American counterpart Condoleezza Rice has spoken of the possibility, and I quote, ‘of newer and more positive relations between the USA and Iran’. We regard this as an important signal and hope that active American participation will bring us success in building a new cooperative relationship with Iran. This is where direct dialogue between Washington and Tehran is certainly of central significance.\nStability and security, peace and prosperity are also the highest common goals of transatlantic cooperation with regard to Iraq, Afghanistan, Haiti, Sudan and the Democratic Republic of Congo. In the area of justice and internal affairs, it has been possible, during the Austrian Presidency, to involve the USA in the implementation of foreign policy strategy.\nA number of important challenges raise overlapping political questions in their various aspects, and they still deserve particular attention, for instance international humanitarian law, anti-terrorism and cooperation in crisis management. It should not go unmentioned that there are topics on which we have clear differences of opinion, and in this broad dialogue it does not go without being discussed.\nGuantánamo – about which we have just had a debate – is one of these issues. Nevertheless it is important in this context to mention that the dialogue of experts on international law, which was begun under our Presidency, serves the purpose of arriving together at positions which are in accordance with our common fundamental values.\nOther controversial themes which we keep on putting on the agenda of formal summits between the EU and the USA are the Visa Waiver Programme and the International Criminal Court. We share the same opinion on many multilateral questions and we work hand in hand, but the International Criminal Court is one of the points about which there are differences of opinion.\nWe also take a critical view of the USA’s attempts to conclude agreements with third countries relating to Article 98 of the Rome Statute, since this runs counter to the International Criminal Court’s aim to have a universally valid jurisdiction.\nHowever, let me also mention a positive aspect in this context, that being the fact that the USA has permitted the prosecution of war crimes in Sudan.\nOne important component to which reference was made earlier is economic relations. Given the vast degree of economic interconnection and mutual interdependence, the successful further development of our economic relations must be a matter of priority. We are each others’ most important trading partners.\nTwo thirds of direct investment in the European Union comes from the USA, and reciprocal investments at present amount to EUR 1 500 billion. Mutual trade amounts to approximately EUR 1 billion per day. In view of our joint share of world production the European Union and the USA have a particular global responsibility, and so it is essential that we should cooperate closely in economic questions as well and strive together towards a progressive removal of trade barriers. I am sure that the Commission will go into this matter in even greater detail.\nSince the Spring Summit, we have achieved a great deal with the implementation of the jointly agreed working programme, for instance the first meeting of the Regulatory Cooperation Forum. This deals among other things with the reduction or rather the removal of trade barriers which arise because of different safety regulations for cars or other goods.\nMoreover, we are working on a common strategy for the protection of intellectual property rights. We welcome Parliament’s suggestions and recommendations, as expressed in the reports of your Members Mr Brok and Mrs Mann. The reports show us very clearly how hard we are all working together in a united effort, and also that improving transatlantic relations is just as much a matter of great importance for you as it is for the Council and the Commission.\nWith this in mind, I would also like to mention that a meeting of the Transatlantic Legislators Dialogue – an important component of our relations – recently took place in Vienna. Passing on to the specific question of the Transatlantic Partnership Agreement, discussed in the report, it seems to us that the time is not yet ripe for this, and so the Presidency recommends, in the first instance, continuing to build upon existing practical cooperation. The New Transatlantic Agenda of 1995 continues to be the currently-applicable framework for our relations.\nSince we have received clear signals from the USA that it takes a somewhat cautious view of the prospect of further formalisation of relations, we have chosen to concentrate on content and concrete results and are now striving towards a more effective use of existing structures.\nThe regular formal meetings of senior officials are well supplemented by a great many further contacts and agreements in all areas of common interest. They have made the political dialogue more strategic and at the same time more substantial. In many areas referred to in your House’s reports, we are already working closely together, and so there is a community of actions.\nThe next Summit in June 2006 in Vienna is currently being prepared by the Council and the Commission. Our goal for the Summit is to maintain the recent dynamic in transatlantic relations. We also want to create new initiatives for further cooperation leading up to the next Summit, whereby a matter of particular concern to us is to communicate better the intensity, importance and usefulness of the transatlantic partnership to the Europeans as well. We have therefore decided to concentrate on a Summit statement that will look towards the future and be as concise and substantial as possible, and to supplement this with progress reports for political and economic areas.\nHowever, we will also state our future priorities at the Summit. These are among others a reinforced cooperation in the global promotion of peace, democracy and human rights, a new dialogue about energy security, the conclusion of an agreement on air traffic and concentrating on the implementation of intellectual property rights in third countries. Europe and the USA are bound together inseparably, not only historically, but also by common values. It is only together that we can meet global challenges.\nOur many common economic and political interests as well as our security interests outweigh the differences which can and must exist between partners. We are ultimately indispensable partners for each other, partners who have to bear a global responsibility together.", "lang": "DE", "original": "Ursula Plassnik , amtierende Ratsvorsitzende . Frau Präsidentin, meine Damen und Herren! Es gibt wahrscheinlich keinen anderen Partner auf der Welt, zu dem die Beziehungen von der Europäischen Union aus derart dicht und intensiv sind wie zu den Vereinigten Staaten von Amerika. Ein gut funktionierendes, tragfähiges Beziehungsnetz ist daher für jeden Vorsitz natürlich auch ein wichtiges, ein zentrales Anliegen.\nIm Rückblick war 2005 insgesamt gesehen geprägt von positiven Entwicklungen in den Beziehungen. Wir haben bei einer Reihe von Themen beachtliche Fortschritte erzielt, und wir führen einen Dialog, der häufig schon im Vorfeld von Politikfestlegungen stattfindet, um zu einer Annäherung von Standpunkten zu gelangen.\nNehmen wir etwa den Bereich der Demokratieförderung, wo wir eine sehr enge Zusammenarbeit rund um die Präsidentschaftswahlen in Weißrussland auf unser Positivkonto setzen können. Wir haben uns im Vorfeld immer wieder gemeinsam für eine faire und freie Abwicklung der Wahlen ausgesprochen. Wir haben zum Schutz der Opposition aufgerufen, wir haben unsere Strategien zur Unterstützung demokratischer Kräfte abgestimmt. Wir haben uns auch nach den Wahlen – die nicht fair und frei waren – hinsichtlich der Verhängung von Reisebeschränkungen und gezielter finanzieller Sanktionen gegen Regierungsmitglieder und andere Führungspersönlichkeiten abgestimmt.\nÄhnliches im Bereich der Demokratieförderung gilt auch für die Ukraine, wo wir eng mit den USA an der Festigung demokratischer und marktwirtschaftlicher Strukturen zusammenarbeiten.\nEin weiteres Beispiel für eine sehr enge und erfolgreiche Weiterführung der Zusammenarbeit ist der Westbalkan. Hier sind wir uns über die notwendige Euro- bzw. euro-atlantische Perspektive für die Westbalkan-Staaten einig. Wir stimmen unsere Positionen für die Statusgespräche zum Kosovo im Rahmen der Kosovo-Kontaktgruppe ab . Wir bekennen uns zur Fortsetzung einer internationalen Präsenz, und wir sind überzeugt davon, dass eine enge, auf Gleichberechtigung beruhende Zusammenarbeit zwischen der EU und der NATO im sicherheitspolitischen Bereich unabdingbar ist.\nWeitere Beispiele sind etwa der Nahost-Friedensprozess, wo wir unsere Haltung im Rahmen des Quartetts auf der Basis der road map laufend sehr eng untereinander koordinieren – ein Thema, das gerade angesichts der Wahlen und der neuen Regierungen, sowohl in Israel als auch unter den Palästinensern, eine besondere Bedeutung hat.\nZum Iran erlauben Sie mir hier vielleicht einen kurzen Hinweis: Morgen findet in Wien ein Treffen auf Außenministerebene statt. Daran werden die EU-3, Javier Solana, China, Russland und die USA, teilnehmen. Bei diesem Treffen soll ein Angebot an den Iran finalisiert werden, und dieses Angebot soll es dem Iran ermöglichen, Atomenergie ausschließlich für friedliche Zwecke zu nutzen. Gleichzeitig muss absolute Gewissheit herrschen, dass Nuklearenergie vom Iran zu keinem anderen Zweck genutzt bzw. entwickelt wird.\nMit Interesse haben wir heute gehört, dass meine amerikanische Kollegin Condoleezza Rice von der Möglichkeit – ich zitiere: „neuer und positiver Beziehungen zwischen den USA und dem Iran“ – gesprochen hat. Wir halten das für ein wichtiges Signal und hoffen, dass es uns gelingen wird, mit aktiver amerikanischer Beteiligung ein neues kooperatives Verhältnis zum Iran aufbauen zu können. Der direkte Dialog zwischen Washington und Teheran wäre in diesem Zusammenhang sicher von zentraler Bedeutung.\nStabilität und Sicherheit, Frieden und Wohlstand sind auch in Bezug auf den Irak, Afghanistan, Haiti, den Sudan und die Demokratische Republik Kongo die obersten, gemeinsamen Ziele der transatlantischen Zusammenarbeit. Im Bereich Justiz und Inneres ist es während des österreichischen Vorsitzes gelungen, die USA in die Umsetzung der Außenstrategie einzubinden.\nEine Reihe wichtiger Herausforderungen, die sich bei verschiedenen Aspekten übergreifender politischer Fragen stellen, verdienen weiterhin unsere besondere Aufmerksamkeit, so etwa das humanitäre Völkerrecht, die Terrorismusbekämpfung oder auch die Zusammenarbeit im Krisenmanagement. Es gibt Themen, bei denen wir deutliche Auffassungsunterschiede haben, das soll nicht unerwähnt bleiben; es bleibt auch in diesem breiten Dialog nicht unbesprochen.\nGuantánamo – wir haben gerade die Diskussion darüber geführt – ist einer dieser Punkte. Dennoch ist es wichtig in diesem Zusammenhang zu erwähnen, dass der unter unserem Vorsitz begonnene Dialog der Völkerrechtsexperten dem Ziel dient, gemeinsam zu Positionen zu gelangen, die unserem gemeinsamen Wertefundament entsprechen.\nEin weiteres kontroverses Thema, das wir immer wieder auf die Tagesordnungen formeller EU-USA-Treffen setzen, ist das Visa-Waiver Programm oder der Internationale Strafgerichtshof. Wir sind in vielen multilateralen Fragen einer Meinung und arbeiten Hand in Hand, aber der Internationale Strafgerichtshof ist einer der Punkte, bei denen es Auffassungsunterschiede gibt.\nAuch die Versuche der USA, Abkommen nach Artikel 98 des Römischen Statuts mit Drittstaaten abzuschließen, werden von uns kritisch betrachtet, denn diese laufen dem Ziel der universalen Geltung der Zuständigkeit des Internationalen Strafgerichtshofs entgegen.\nLassen Sie mich aber in diesem Zusammenhang auch einen positiven Aspekt erwähnen. Das ist der Umstand, dass die USA die Verfolgung der Kriegsverbrechen im Sudan zugelassen haben.\nEine wichtige Komponente, und das wurde auch bereits erwähnt, sind die Wirtschaftsbeziehungen. Angesichts der Größendimension der wirtschaftlichen Verflechtungen und der gegenseitigen Abhängigkeit muss die erfolgreiche Weiterentwicklung unserer Wirtschaftsbeziehungen ein prioritäres Anliegen sein. Wir sind füreinander die wichtigsten Handelspartner.\nZwei Drittel der Direktinvestitionen in die Europäische Union kommen aus den USA, und der Stand der gegenseitigen Investitionen beläuft sich auf\n1 500 Milliarden Euro. Der gegenseitige Handel beläuft sich auf etwa eine Milliarde Euro pro Tag. Im Hinblick auf unseren gemeinsamen Anteil an der Weltproduktion kommt der Europäischen Union und den USA eine besondere weltweite Verantwortung zu. Es ist daher unerlässlich, auch in wirtschaftlichen Fragen eng zusammenzuarbeiten und uns gemeinsam darum zu bemühen, Handelsbarrieren Schritt für Schritt abzubauen. Ich bin sicher, dass die Europäische Kommission darauf noch ausführlicher eingehen wird.\nSeit dem Gipfeltreffen im Vorjahr haben wir bei der Umsetzung des gemeinsam vereinbarten Arbeitsprogramms viel erreicht, so etwa die erste Sitzung des Regulatory Cooperation Forum, in dem es unter anderem um die Verringerung bzw. Entfernung von Handelshemmnissen geht, die etwa durch unterschiedliche Sicherheitsvorschriften bei Autos oder anderen Gütern entstehen.\nWeiters arbeiten wir an einer gemeinsamen Strategie zum Schutz geistiger Eigentumsrechte. Wir begrüßen auch die Vorschläge und Empfehlungen des Europäischen Parlaments, wie sie in den Berichten der Abgeordneten Brok und Mann zum Ausdruck kommen. Die Berichte zeigen uns ja auch sehr deutlich, wie stark wir doch alle an einem Strang ziehen. Aus diesen Berichten geht auch deutlich hervor, dass Ihnen die Verbesserung der transatlantischen Beziehungen ein ebenso großes Anliegen ist wie dem Rat und der Kommission.\nIn diesem Sinn möchte ich auch erwähnen, dass vor kurzem in Wien eine Tagung des Transatlantic Legislators Dialogue stattfand – eine wichtige Komponente dieser unserer Beziehungen. Konkret zur Frage des Transatlantischen Partnerschaftsabkommens, das in diesem Bericht angesprochen wurde: Dafür scheint uns die Zeit noch nicht reif zu sein. Der Vorsitz empfiehlt daher, vorerst weiter auf der bestehenden konkreten Zusammenarbeit aufzubauen. Die Neue Transatlantische Agenda von 1995 bleibt weiterhin der geltende und aktuelle Rahmen für unsere Beziehungen.\nVon Seiten der USA haben wir deutliche Signale bekommen, dass man einer weiteren Formalisierung der Beziehungen eher reserviert gegenüber steht. Wir haben daher eine Konzentration auf Inhalte und konkrete Ergebnisse vorgezogen und setzen uns nun für eine bessere Nutzung der bisherigen Strukturen ein.\nDie regelmäßig stattfindenden formellen Treffen auf hoher Beamtenebene werden durch zahlreiche weitere Kontakte und Absprachen in allen Bereichen von gemeinsamem Interesse gut ergänzt. Sie haben dazu geführt, dass der politische Dialog strategischer und gleichzeitig substanzieller geworden ist. In vielen Bereichen, die in den Berichten des Europäischen Parlaments genannt werden, arbeiten wir bereits eng zusammen. Eine community of actions existiert also.\nDer nächste Gipfel im Juni 2006 in Wien wird derzeit vom Rat und von der Kommission vorbereitet. Unser Ziel für den Gipfel ist eine Aufrechterhaltung der jüngsten Dynamik in den transatlantischen Beziehungen. Wir wollen aber auch neue Impulse für die weitere Zusammenarbeit bis zum nächsten Gipfel setzen, wobei es uns ein besonderes Anliegen ist, die Intensität, Wichtigkeit und Nützlichkeit der transatlantischen Partnerschaft auch den Europäerinnen und Europäern besser zu vermitteln. Wir haben daher beschlossen, uns auf eine möglichst konzise, zukunftsorientierte und substanzielle Gipfelerklärung zu konzentrieren und sie durch je einen Fortschrittsbericht für den politischen und den wirtschaftlichen Bereich zu ergänzen.\nWir werden beim Gipfel aber auch unsere zukünftigen Prioritäten benennen. Das sind unter anderem eine verstärkte Zusammenarbeit in der weltweiten Förderung von Frieden, Demokratie und Menschenrechten, ein neuer Dialog zur Energiesicherheit, der Abschluss eines Luftverkehrsabkommens und eine Konzentration auf die Durchsetzung von geistigen Eigentumsrechten in Drittstaaten. Europa und die USA sind untrennbar miteinander verbunden, nicht nur historisch, sondern auch durch gemeinsame Werte. Den globalen Herausforderungen können wir nur gemeinsam begegnen.\nUnsere vielen gemeinsamen wirtschaftlichen und politischen Interessen sowie Sicherheitsinteressen überwiegen bei weitem die Differenzen, die es unter Partnern auch geben darf und muss. Wir sind letztendlich füreinander unverzichtbare Partner, die eine globale Verantwortung gemeinsam zu tragen haben.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-101"}