{"speaker": "Johannes Blokland (IND/DEM),", "english": "Johannes Blokland (IND/DEM), draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs . – (NL) Mr President, since mutual trust between the United States and the European Union has come under pressure in recent years, I should like to single out two things that need to be resolved in order for that trust to be rebuilt.\nWe should not resign ourselves to the visa requirements which the United States imposes on some EU citizens. Commission President Barroso was right to urge the United States to lift the visa requirements for citizens from the ten new Member States. It is unfair, on principle, to use double standards such as these for EU citizens.\nIn the coming weeks, the temporary committee of inquiry into alleged CIA camps will be discussing its draft interim report. There are indications that irregularities have occurred in the treatment of suspects, but so far, there is no hard evidence of this. This temporary committee will continue its activities in order to deliver convincing evidence, if possible. In that light, Parliament will, in the run-up to the Summit, need to insist on substantial cooperation. I should like to ask your support for paragraph 11 from the opinion of the Committee on Civil Liberties, Justice and Home Affairs, which has been tabled as Amendment 34.", "lang": "NL", "original": "Johannes Blokland (IND/DEM), rapporteur voor advies van de Commissie burgerlijke vrijheden, justitie en binnenlandse zaken . - Voorzitter, het onderlinge vertrouwen tussen de Verenigde Staten en de Europese Unie is de afgelopen jaren onder druk komen te staan. Daarom wil ik twee zaken noemen die opgelost moeten worden om dat vertrouwen te doen groeien.\nWij mogen niet berusten in de visa-vereisten die de Verenigde Staten aan sommige EU-burgers stellen. Commissievoorzitter Barroso heeft terecht de Verenigde Staten opgeroepen om de vereisten voor visa voor burgers uit de tien nieuwe lidstaten op te heffen. Het is principieel onjuist om een dergelijke tweedeling voor EU-burgers te hanteren.\nDeze weken bespreekt de tijdelijke commissie voor onderzoek naar de vermeende CIA-kampen haar ontwerpinterimrapport. Er zijn aanwijzingen voor onregelmatigheden in de behandeling van verdachten. Er zijn tot op heden geen harde bewijzen. Deze tijdelijke commissie zal haar werkzaamheden voortzetten om zo mogelijk tot een overtuigend bewijs te komen. Het Parlement zal in de aanloop naar de top dan ook moeten aandringen op substantiële medewerking. Paragraaf 11 uit het advies van de Commissie burgerlijke vrijheden is als amendement 34 ingediend en ik vraag uw steun daarvoor.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-108"}