{"speaker": "Marie-Hélène Descamps (PPE-DE),", "english": "Marie-Hélène Descamps (PPE-DE), draftsman of the opinion of the Committee on Culture and Education . – (FR) Mr President, within the scope of transatlantic economic relations, it is important to recognise the role and specificities of the culture and education sectors. We are pleased, therefore, to note that the rapporteur has taken into account the entire opinion of the Committee on Culture and Education.\nThe ‘cultural key’ can actually contribute towards strengthening our relationship and promoting mutual understanding between Europeans and Americans. Consequently, the establishment of a dialogue devoted to culture and education should encourage regular exchange of good practice and experience in fields such as the fight against piracy, the mobility of cultural players, or, again, the development of cultural tourism.\nRegarding education, this dialogue should focus on strengthening the mutual recognition of vocational qualifications but also on interchanges of researchers and of university teachers and students. We should mention, therefore, that the forthcoming renewal of the Cooperation programme between our two continents in the fields of higher education and vocational training will also be of great benefit. On the other hand, the specificity of the audiovisual sector entails transatlantic exchanges that respect Europe’s cultural and linguistic diversity.\nOn this point, and in conclusion, we regret, nonetheless, that the United States did not choose to follow the Union and vote in favour of the Unesco Convention.\nFinally, I congratulate Mrs Mann for the quality of her work and careful listening.", "lang": "FR", "original": "Marie-Hélène Descamps (PPE-DE), rapporteur pour avis de la commission de la culture et de l’éducation . - Monsieur le Président, dans le cadre des relations économiques transatlantiques, il importe de reconnaître le rôle et les spécificités des secteurs de la culture et de l’éducation. C’est donc avec satisfaction que nous constatons la prise en compte, par le rapporteur, de l’ensemble de l’avis de la commission de la culture et de l’éducation.\nLa «clé culturelle» peut, en effet, contribuer à renforcer nos relations et à favoriser la compréhension mutuelle entre Européens et Américains. Dès lors, l’instauration d’un dialogue consacré à la culture et à l’éducation favoriserait l’échange régulier de bonnes pratiques et d’expériences dans des domaines comme la lutte contre la piraterie, la mobilité des acteurs de la culture, ou encore le développement du tourisme culturel.\nConcernant l’éducation, ce dialogue se concentrerait sur le renforcement de la reconnaissance mutuelle des qualifications professionnelles, mais aussi sur les échanges de chercheurs, de professeurs d’université et d’étudiants. Signalons, à ce titre, que le renouvellement prochain du programme de coopération entre nos deux continents dans les domaines de l’enseignement supérieur et de la formation professionnelle fera, lui aussi, beaucoup de bien. En revanche, la spécificité du secteur audiovisuel implique que des échanges transatlantiques aient lieu dans le respect de la diversité culturelle et linguistique de l’Europe.\nSur ce point et pour conclure, regrettons néanmoins que les États-Unis n’aient pas souhaité suivre l’action de l’Union en faveur de la Convention de l’Unesco.\nPour terminer, je féliciterai Erika Mann pour la qualité de son travail et de son écoute.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-107"}