{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Mr President, as this House’s rapporteur on relations between the European Union and the People’s Republic of China, I welcome in my draft document the American proposal for a strategic dialogue with the EU about China’s peaceful rise. This, occurring as it does on a global scale, does, after all, give Europe and the USA an equal share of headaches, which are not restricted to trade conflicts or the enforcement of human rights in China.\nI therefore see paragraphs 8, 9 and 21 of the report by Mr Brok that we are considering as being a welcome helping hand, for they each promote a transatlantic approach to the relationship with China. This would, specifically, help diffuse the dangerous tension surrounding Taiwan, as well as move the Tibet issue forward. Only this morning, the Dalai Lama told me of his personal conviction that the Tibetan issue must, as a matter of urgency, be dealt with at transatlantic level.\nI think that we could, by combining transatlantic forces, persuade China to be a real stakeholder in the international system.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . - Voorzitter, als rapporteur van dit Parlement voor de betrekkingen tussen de Europese Unie en de Volksrepubliek China verwelkom ik in mijn ontwerptekst het Amerikaanse initiatief om met de Unie tot een strategische dialoog over China's vreedzame opkomst te komen. Peking's mondiale peaceful rise bezorgt immers Europeanen en Amerikanen gelijkelijk genoeg hoofdbrekens. En dat beperkt zich bepaalt niet tot handelsconflicten of de handhaving van de mensenrechten in China.\nAls een welkome steun in de rug ervaar ik derhalve de paragrafen 8, 9 en 21 van het voorliggend verslag van collega Brok. Daarin is telkens sprake van de bevordering van een transatlantische benadering van de relatie met China. Ik denk met name aan het afbouwen van de gevaarvolle spanning rond Taiwan alsmede progressie in de kwestie Tibet. Vanmorgen nog verzekerde de Dalai Lama mij persoonlijk dat een transatlantische aanpak van het Chinese probleem Tibet dringend geboden is.\nVoorzitter, mijns inziens kan juist het combineren van de transatlantische krachten China nopen een werkelijke stakeholder te zijn van het internationale systeem.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-115"}