{"speaker": "Helmuth Markov,", "english": "Helmuth Markov, on behalf of the GUE/NGL Group. – (DE) Mr President, my group is in favour of strengthening trade activity with the USA, just as much as we support the extension of trade in goods with Africa, South America or Australia. However, in her report Mrs Mann calls, in her own words, for ‘a barrier-free transatlantic market’, and that is a free trade zone.\nTrade should not be an end in itself for the purpose of higher profit rates, but one of the instruments for ensuring that the population is supplied with goods and services, for creating jobs and promoting social development and prosperity. We should therefore first of all assess whether the potential partner complies with internationally agreed standards on the protection of social security, jobs, environment and human rights and whether or not the partner accepts the institutions created to safeguard these.\nThree brief examples: Firstly, there are fundamentally different opinions about GMOs and hormone-treated meat. The citizens of the European Union do not want these things. In the USA however it is absolutely legal to trade in them.\nSecondly, while public services and comprehensive social security systems are basic parts of political culture in the European Union, this is viewed differently in the USA. I ask you: How, in such an integrated economic area, can these things, which are of such importance to, and in the interests of, the public and the European Union, be preserved?\nThirdly, does it, or does it not, distort competition if the USA does not sign the Kyoto Protocol? Of course it does, for they can then produce more cheaply to the detriment of the environment. As for the decisions of the WTO arbitration court on such things as cotton export subsidies, the USA simply ignores them.\nTo conclude: this House recently adopted the Agnoletto report, which clearly states that the European Union should include a clause on human rights in all treaties with third countries. The USA makes war in Iraq in contravention of international law; it does not recognise the International Criminal Court; it holds prisoners of war in inhuman conditions in prisons like the one in Guantánamo Bay.\nI believe that this Parliament will lose all credibility whatsoever if it moves towards a free trade zone with the USA, without the USA having previously complied with internationally agreed standards and norms.", "lang": "DE", "original": "Helmuth Markov, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Meine Fraktion ist für eine Verstärkung der Handelstätigkeit mit den USA, genauso wie wir die Ausweitung des Warenaustauschs mit Afrika, Südamerika oder Australien unterstützen. Aber Frau Mann fordert in ihrem Bericht wörtlich „einen transatlantischen Markt ohne Schranken“, und das ist eine Freihandelszone.\nHandel darf kein Selbstzweck zur Erzielung hoher Erlösraten sein, sondern ist eines der Instrumente zur Sicherstellung der Versorgung der Bevölkerung mit Waren und Dienstleistungen, zur Schaffung von Arbeitsplätzen, zur Förderung von gesellschaftlicher Entwicklung und Wohlstand. Daher ist zuerst zu prüfen, ob der potenzielle Partner international vereinbarte Normen, zum Beispiel zum Sozial- und Arbeitsschutz, Umweltschutz, zum Schutz der Menschenrechte einhält und ob er die dafür geschaffene Institution akzeptiert oder nicht.\nDrei kleine Beispiele: Erstens, es gibt z. B. grundlegend unterschiedliche Auffassungen zu den GVO oder hormonbehandeltem Fleisch. Die Bürger in der Europäischen Union wollen das nicht. In den USA ist der Handel damit aber völlig legal.\nZweitens: Während öffentliche Dienstleistungen und umfassende Sozialschutzsysteme ein elementarer Bestandteil der politischen Kultur in der Europäischen Union sind, wird das in den USA anders gesehen. Ich frage Sie: Wie sollen in einem integrierten Wirtschaftsraum solche wichtigen Interessen der Bürger und der Europäischen Union gewahrt bleiben?\nDrittens: Ist es wettbewerbsverzerrend oder nicht, wenn die USA das Kyoto-Protokoll nicht unterzeichnen? Natürlich! Weil man dann zu Lasten der Umwelt billiger produzieren kann. Und die Entscheidungen des Schiedsgerichts der WTO wie zum Beispiel zu den Baumwollexportsubventionen werden von den USA einfach negiert.\nAbschließend: Vor kurzem hat das Parlament den Bericht Agnoletto verabschiedet, der eindeutig sagt, dass die Europäische Union in alle Verträge mit Drittstaaten eine Menschenrechtsklausel aufnehmen soll. Die USA führen völkerrechtswidrige Kriege wie im Irak und erkennen den Internationalen Strafgerichtshof nicht an, halten Kriegsgefangene unter menschenverachtenden Bedingungen in Gefängnissen wie zum Beispiel in Guantánamo Bay.\nIch glaube, dass sich dieses Parlament absolut unglaubwürdig macht, wenn es ohne vorherige Erfüllung der international vereinbarten Standards und Normen durch die USA den Weg zu einer Freihandelszone beschreitet.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-114"}