{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, we need to deepen both economic and political relations between the European Union and the USA, and to draw up a new transatlantic partnership agreement to take effect as of 2007.\nI would particularly like to stress the role of political dialogue between the European Parliament and the US Congress. Every EU-US summit should be preceded by a meeting of the Transatlantic Legislative Dialogue, dealing with political, economic, cultural and social issues. The aim should be for the Transatlantic Legislative Dialogue to become one of the most important platforms for EU foreign policy-making.\nThe USA’s hegemonistic role at the start of the 21st century requires the EU to display autonomy and true partnership in transatlantic relations, as well as to ask questions openly and to search for a common political platform. The most pressing issues are still the need to convince the USA to take part in reforming the UN and to respect human rights and civil liberties in the fight against terror. These issues must be discussed at the next EU-US summit.\nI should also like to highlight the issue of visas. The European Union should not tolerate a situation in which the citizens of some Member States require a visa to stay in the USA. The relevant EU institutions should pose the question of lifting visa restrictions for the USA for all citizens of the European Union in their contacts with the US authorities.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Stosunki gospodarcze i polityczne pomiędzy Unią Europejską a Stanami Zjednoczonymi wymagają pogłębienia w obydwu wymiarach, utworzenia nowego porozumienia o partnerstwie transatlantyckim, które mogłoby obowiązywać od 2007 roku.\nPragnę szczególnie podkreślić rolę dialogu politycznego pomiędzy Parlamentem Europejskim a Kongresem USA. Każdy szczyt europejsko - amerykański powinien być poprzedzony spotkaniem Transatlantyckiego Dialogu Ustawodawców. Przedmiotem tego dialogu powinny być zagadnienia polityczne, gospodarcze oraz kulturowe i społeczne. Należy dążyć do tego, aby Transatlantycki Dialog Ustawodawców stał się jedną z najważniejszych płaszczyzn kształtowania polityki zagranicznej Unii Europejskiej.\nHegemonistyczna pozycja Stanów Zjednoczonych na początku XXI stulecia wymaga ze strony Unii Europejskiej autonomii i prawdziwego partnerstwa w stosunkach transatlantyckich, stawiania otwarcie problemów i poszukiwania wspólnej platformy politycznej. Obecnie potrzebą chwili pozostaje przekonywanie USA na rzecz uczestnictwa w reformie ONZ oraz poszanowania praw człowieka i wolności obywatelskich w walce z terrorem. Te kwestie muszą stać się przedmiotem najbliższego szczytu europejsko - amerykańskiego.\nPragnę także zwrócić uwagę na problem wiz. Unia Europejska nie powinna tolerować sytuacji, w której w stosunku do obywateli niektórych państw członkowskich wymagany jest obowiązek wizowy w okresie pobytu w USA. Odpowiednie instytucje Unii Europejskiej powinny stawiać kwestię zniesienia obowiązku wizowego w USA dla wszystkich obywateli Unii Europejskiej w kontaktach z władzami Stanów Zjednoczonych.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-119"}