{"speaker": "Cem Özdemir,", "english": "Cem Özdemir, on behalf of the Verts/ALE Group. – (DE) Mr President, Madam President-in-Office of the Council, Madam Deputy President of the Commission, I will concentrate on Mr Brok’s report. Insofar as the report deals with the International Criminal Court or the question of food safety, we hope for clear speaking. I believe that it is important to ensure that the European position is taken into account in an appropriate way.\nIn the context of the Transatlantic Partnership, which should enter into force in 2007, it is however an important fact that the present American administration has become a sort of lame duck, and so it is open to question whether it makes sense to conclude this sort of agreement with it.\nFinally I would like to discuss a point in connection with environmental policy, to which my group attaches particular importance. I would like to heartily recommend to all Members the new documentary by Al Gore; his film An Inconvenient Truth draws the attention of our American friends to the very, very important problem of global warming, which concerns us all and which should feature more prominently in the report, and I would like to quote Al Gore’s statement that:\n‘I even believe that there is a chance that within the next two years even Bush and Cheney will be forced to change their position on this crisis.’", "lang": "DE", "original": "Cem Özdemir, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Frau Ratspräsidentin, Frau stellvertretende Kommissionspräsidentin! Ich werde mich auf den Bericht Brok konzentrieren. Wir wünschen uns eine klare Sprache, was den Internationalen Strafgerichtshof oder auch die Frage der Lebensmittelsicherheit in dem Bericht angeht. Ich glaube, dass es wichtig ist sicherzustellen, dass der europäische Standpunkt in einer angemessenen Art und Weise zur Kenntnis genommen wird.\nIm Zusammenhang mit der transatlantischen Partnerschaft, die 2007 in Kraft treten soll, ist allerdings die Tatsache wichtig, dass die gegenwärtige amerikanische Administration doch eine Art lame duck geworden ist. Daher ist es fraglich, ob es Sinn macht, eine solche Vereinbarung mit der gegenwärtigen Administration festzulegen.\nSchließlich möchte ich einen Punkt im Zusammenhang mit der Umweltpolitik ansprechen, die für meine Fraktion eine besonders wichtige Rolle spielt. Ich möchte allen Kolleginnen und Kollegen den neuen Dokumentarfilm von Al Gore sehr ans Herz legen, der mit An Inconvenient Truth unsere Freunde in den USA auf eine sehr, sehr wichtige Problematik aufmerksam macht, die auch hier in dem Bericht eine stärkere Rolle spielen sollte, nämlich die globale Erwärmung, die uns alle betrifft. Ich möchte Al Gore zitieren, der gesagt hat:\n(EN) „Ich glaube sogar, dass sich in den nächsten zwei Jahren wahrscheinlich selbst Bush und Cheney gezwungen sehen werden, ihren Standpunkt zu dieser Krise zu überdenken.“", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-112"}