{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group . – (PL) Mr President, the plan for strengthening the desired cooperation with the United States has been outlined in an extremely well-balanced manner in the Brok and Mann reports. Free trade, legislative dialogue and closer cooperation on security and defence are naturally the main areas of action. I would like to congratulate both rapporteurs.\nI should now like to make a few brief political comments. If we in Europe want to avoid playing the role of junior partner, we cannot afford to fall further and further behind on economic and military matters. I must say that I am surprised at the complaints regarding American unilateralism, since our defence spending is two thirds that of America’s. I am concerned that Europe has only 25% of the USA’s mobile defence potential, and that we have an outdated structure of NATO bases in Europe, which in addition may be scaled down in favour of vague European projects.\nEurope will not be a global player if we lose our capability to create a strategic political partnership with the USA. We cannot replace the USA for some other, better partner in this partnership. There is only one alternative open to a Europe with a declining economy, ailing public finances and tragic demographic figures. That alternative is marginalisation and isolation on the edges of a world that is forging ahead, sometimes recklessly, and sometimes even with hostility to ourselves.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! Plan wzmocnienia pożądanej współpracy ze Stanami Zjednoczonymi jest w sposób bardzo wyważony zarysowany w sprawozdaniach Elmara Broka i Eriki Mann. Wolny handel, dialog legislacyjny, zacieśnienie współpracy w zakresie obronności i bezpieczeństwa to naturalne główne kierunki działań. Gratuluję obu sprawozdawcom.\nA teraz kilka słów komentarza politycznego. Jeżeli w Europie chcemy uniknąć roli młodszego brata, nie możemy sobie pozwolić na coraz większe zapóźnienia w dziedzinie gospodarczej i militarnej. Muszę powiedzieć, że dziwi mnie narzekanie na amerykański unilateralizm w sytuacji, kiedy wydajemy na obronność dwie trzecie wydatków amerykańskich. Martwi mnie, że Europa stanowi tylko 25% mobilnego potencjału obronnego Ameryki, że mamy przestarzałą strukturę baz NATO w Europie, która w dodatku może być osłabiana na rzecz niejasnych projektów europejskich.\nEuropa nie będzie odgrywać roli gracza globalnego, jeżeli stracimy zdolność do tworzenia strategicznego partnerstwa politycznego z USA. W tym partnerstwie nie zamienimy Ameryki na innego, lepszego partnera. Europa malejących wskaźników gospodarczych, z chorymi finansami publicznymi, z tragiczną demografią ma jedną alternatywę. Alternatywą jest nasza marginalizacja i osamotnienie na boku pędzącego, czasem szalejącego, czasem wręcz wrogiego nam świata.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-116"}