{"speaker": "Alexander Lambsdorff,", "english": "Alexander Lambsdorff, on behalf of the ALDE Group. – (DE) Mr President, ladies and gentlemen, every partnership has its ups and downs, its strengths and weaknesses. The most important thing is that the basis is sound, and despite all the differences of opinion and all the frustration felt by America’s friends about some of the present administration’s policies, the basis here is sound. As the President-in-Office of the Council says, economic exchange is strong; people-to-people contacts are working, and politically too, numerous networks of intensive contacts have emerged from different dialogue formats and ad-hoc cooperation.\nYet the mutual cooperation could still be improved: the New Transatlantic Agenda was well-constructed, but it has not become a genuine foundation and must be revitalised. The Group of the Alliance of Liberals and Democrats for Europe therefore supports the proposal put forward by Mr Brok in his report for a Transatlantic Partnership Agreement as well as Mrs Mann’s vision of a transatlantic market.\nOf course an agreement will add value only if it is filled with life, which means that the American side, too – especially in Congress – must demonstrate a real commitment to it. Given the current and long-term challenges that we face, progress here is absolutely necessary. As great democracies, we cannot afford not to fulfil our joint potential, and that is why a Partnership Agreement could be a step in the right direction, so let us take it! I would like to add that I am glad that we are having this debate in Brussels and not in Strasbourg.", "lang": "DE", "original": "Alexander Lambsdorff, im Namen der ALDE-Fraktion . Herr Präsident, meine Damen und Herren! Jede Partnerschaft hat ihre Höhen und Tiefen, ihre Stärken und Schwächen. Das Wichtigste ist, dass die Basis stimmt, und bei allen Meinungsverschiedenheiten, auch bei allem Frust der Freunde Amerikas über manche Politiken der gegenwärtigen Administration stimmt die Basis. Die Ratspräsidentin hat es gesagt, der Wirtschaftsaustausch ist stark; People-to-people -Kontakte laufen; auch politisch bestehen ja durch verschiedene Dialogformate und Ad-hoc-Kooperation zahlreiche Vernetzungen intensiver Kontakte.\nDoch die beiderseitige Zusammenarbeit kann noch verbessert werden, die neue transatlantische Agenda war gut angelegt, aber sie ist nicht zum wirklichen Fundament geworden und muss neu belebt werden. Deswegen unterstützt die Liberale Fraktion den Vorschlag des Berichts Brok für ein transatlantisches Partnerschaftsabkommen genauso wie die Vision von Erika Mann für den transatlantischen Markt.\nEin Abkommen wird allerdings nur dann einen Mehrwert haben, wenn es mit Leben erfüllt wird. Das heißt, auch die amerikanische Seite – besonders im Kongress – muss dafür echtes commitment aufbringen. Fortschritte sind angesichts der aktuellen und langfristigen Herausforderungen, vor denen wir stehen, unbedingt erforderlich. Wir können es uns nicht leisten, als große Demokratien unser gemeinsames Potenzial nicht voll auszuschöpfen. Deshalb kann ein Partnerschaftsabkommen ein Schritt in die richtige Richtung sein. Tun wir ihn! Im Übrigen freue ich mich, dass wir diese Debatte in Brüssel führen und nicht in Straßburg.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-111"}