{"speaker": "Jan Marinus Wiersma,", "english": "Jan Marinus Wiersma, on behalf of the PSE Group . – (NL) Mr President, thank you for the record amount of time you have allocated to me, as a result of which I shall be to the point and say first of all that my group supports Mr Brok’s report as well as the compromises we have struck in the Committee on Foreign Affairs; I would like to express my appreciation for the work he has done since it is, I think, important that the two major groups more or less take the same line on such an important topic as our relationship with the United States. What is paramount, as far as we are concerned, is the fact that the United States and the European Union have many shared interests, not least in the economic area, and we cannot sufficiently stress the importance of those economic interests. Those also include the risks that these entail, considering the differences in financial policy of the EU countries and that of the United States. Certainly in that area, we must try to strengthen cooperation with them, and Mrs Mann’s report contains many initiatives to that effect which are, in my view, very valuable.\nThere is, by the same token, no denying the fact that we see things differently in certain areas. That is something that is, in fact, very well demonstrated in Mr Brok’s report. We are both independent partners in the partnership. I also support the idea of creating a more contractual relationship and partnership, which opens up the possibility, in the event of problems, of being able to discuss those openly and honestly, not least at parliamentary level. My question is only whether the USA is prepared to recognise the European Union to such an extent that it is prepared to enter into such a contractual relationship.\nWe must, in the coming years, try to develop fresh policy in a number of areas, including energy policy, given the energy problems we experience and where the US and the Europeans share a number of common interests. I am in favour of a deeper relationship and of our cooperation to be fleshed out at federal level.\nI could go on for hours about this important topic, but I will have to leave it there.", "lang": "NL", "original": "Jan Marinus Wiersma, namens de PSE-Fractie . - Dank u, mijnheer de Voorzitter, voor de recordtijd die u mij heeft toebedeeld. Laat ik daarom heel kort zijn en eerst zeggen dat mijn fractie het rapport van de heer Brok steunt evenals de compromissen die we bereikt hebben in de Commissie buitenlandse zaken; mijn waardering voor het werk dat hij gedaan heeft; het is denk ik van belang dat twee grote fracties over zo'n belangrijk onderwerp als de relatie met de Verenigde Staten min of meer op één lijn staan. Voorop moet staan, wat ons betreft, dat Amerika en de Europese Unie veel gedeelde belangen hebben, niet in de laatste plaats economische, en we kunnen niet genoeg benadrukken hoe belangrijk die economische belangen zijn. Óók de risico's die eraan verbonden zijn, als je kijkt naar het verschil in het financiële beleid van de landen van de Europese Unie en het financiële beleid van de Amerikanen. We moeten zeker op dit terrein ook proberen onze samenwerking te versterken en het verslag van mijn collega Erika Mann geeft daarvoor heel veel aanzetten, die mijns inziens zeer waardevol zijn.\nWe hoeven ook niet te ontkennen dat we op bepaalde terreinen van inzicht verschillen. Ook dat wordt in het verslag van de heer Brok zeer goed aangegeven. We zijn beiden zelfstandige partners in de samenwerking. Ik ondersteun ook de gedachte van het creëren van een meer contractuele relatie en partnerschap, hetgeen de mogelijkheid biedt om, als er problemen zijn, daar eerlijk en open over te praten, ook op parlementair niveau. De vraag is alleen van mijn kant of de Amerikanen bereid zijn de Europese Unie als zodanig te erkennen dat ze bereid zijn zo'n contractuele relatie aan te gaan.\nIk zou willen zeggen dat we moeten proberen de komende jaren op een aantal terreinen een nieuw beleid te ontwikkelen, de energiepolitiek, de energieproblemen die we hebben en waar de Amerikanen en de Europeanen een aantal gemeenschappelijke belangen hebben. Ik vraag ook om een diepere relatie en federale uitwerking van onze samenwerking.\nDaar moet ik het bij laten. Ik zou nog uren kunnen doorpraten over dit belangrijke thema.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-110"}