{"speaker": "Ryszard Czarnecki (NI). –", "english": "Ryszard Czarnecki (NI). – (PL) Mr President, today we are debating one of the EU’s most important partners, and the challenge our relationship with that partner poses to us. In this Chamber we often hear strong words of criticism and condemnation of the USA and, much more rarely, appeals to refrain from making any judgments of our largest ally. We should reject both extremes. Europe needs the United States, and the United States needs Europe. I say this against a background of rapid growth in the role of Asia, as well as an increase in the demographic and political role of Latin America and Africa.\nObsessive anti-Americanism is a disaster, but it is equally disastrous to be deprived of the right to ask our friends questions, for example to do with Guantanamo Bay. We must also patiently explain to Washington that if we are retreating, albeit slowly, from interventionism and protectionism in trade, America should do the same for the sake of balance.\nEU-US relations should in the near future take the form of a real partnership and a strategic alliance, but this will only happen if we do not succumb to the stereotype of ‘Europe the teacher’ on the one hand, and ‘Europe the American client’ on the other.", "lang": "PL", "original": "Ryszard Czarnecki (NI). – Panie Przewodniczący! Dzisiaj debatujemy o jednym z najważniejszych partnerów Unii, ale też o wyzwaniu, jakim są dla nas stosunki z tym partnerem. W naszym parlamencie bardzo często słyszymy ostre słowa krytyki i recenzowania USA, znacznie rzadziej apele, aby w ogóle nie oceniać naszego największego sojusznika. Odrzućmy obie te skrajności. Stany Zjednoczone są potrzebne Europie, Europa jest potrzebna USA. Mówię o tym w kontekście dynamicznego wzrostu roli Azji, ale też zwiększania roli demograficznej i politycznej Ameryki Łacińskiej i Afryki.\nObsesja antyamerykanizmu jest rzeczą fatalną, ale równie złe jest pozbawienie się prawa do zadawania pytań naszym przyjaciołom, choćby w kontekście Guantanamo. Musimy też cierpliwie tłumaczyć Waszyngtonowi, że skoro my odchodzimy, choćby powoli, od interwencjonizmu i protekcjonizmu w handlu, to dla równowagi powinna to zrobić również Ameryka.\nRealne partnerstwo i strategiczny sojusz - tak powinny wyglądać relacje europejsko - amerykańskie w najbliższych latach, o ile oczywiście nie ulegniemy stereotypowi Europy - nauczyciela, z jednej strony, oraz Europy - klienta Ameryki, z drugiej.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-117"}