{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, it is certain that had dear Mr Brok heard the last lecture of Chomsky, the greatest living philosopher, he would have written a different report. Chomsky said that the United States of America is dying from a lack of democracy and there is indeed a lack of democracy and intercourse. Allow me to prove it to you. Any American citizen can come to anywhere in Europe without a visa. Can any European citizen go to America without a visa? Let me reply by reminding you that, when MEPs went to America to check CIA flights, American congressmen did not receive them. America has not signed the Kyoto Protocol and is poisoning the atmosphere. It does not come under the jurisdiction of the International Criminal Court in The Hague; it merely sends judges.\nI ultimately refuse to accept Europe as the train whose steam engine is American and which has an American engine driver. That is our big mistake. We want a relationship on equal terms. They do not allow us to have a European army. We have ΝΑΤΟ with an American commander-in-chief. Even our stock exchanges follow the Dow Jones index. We do not have our own policy. We have American hegemony. We want a relationship on equal terms, not the suzerainty of the Americans, which is harming Europe's progress towards more democracy.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, είναι σίγουρο ότι ο συμπαθής κ. Brok αν είχε ακούσει την τελευταία διάλεξη του, μεγαλυτέρου εν ζωή φιλοσόφου, Τσόμσκι θα είχε γράψει διαφορετικά πράγματα. Ο Τσόμσκι είπε ότι η Αμερική θνήσκει από έλλειμμα δημοκρατίας. Και πράγματι υπάρχει έλλειμμα δημοκρατίας και σχέσεων. Να σας το αποδείξω. Ο οποιοσδήποτε Αμερικανός πολίτης μπορεί να έρθει οπουδήποτε στην Ευρώπη χωρίς βίζα. Μπορεί ο οποιοσδήποτε Ευρωπαίος πολίτης να πάει στην Αμερική χωρίς βίζα; Να σας απαντήσω υπενθυμίζοντας ότι όταν πήγαν στην Αμερική ευρωβουλευτές για τον έλεγχο των πτήσεων της CIA, οι Αμερικανοί βουλευτές δεν τους δέχθηκαν. Η Αμερική δεν υπογράφει τη Σύμβαση του Κιότο και δηλητηριάζει την ατμόσφαιρα. Δεν υπάγεται στο Διεθνές Ποινικό Δικαστήριο της Χάγης, αλλά στέλνει μόνο δικαστές.\nΕ, δεν δέχομαι, επί τέλους, η Ευρώπη να είναι η αμαξοστοιχία της οποίας η ατμομηχανή θα είναι αμερικανική και ο μηχανοδηγός Αμερικανός. Αυτό είναι μεγάλο μας λάθος. Εμείς θέλουμε μια σχέση ισοτιμίας. Δεν μας επιτρέπουν να έχουμε ευρωπαϊκό στρατό. Έχουμε το ΝΑΤΟ με Αμερικανό αρχιστράτηγο. Ακόμη και τα χρηματιστήριά μας ακολουθούν το Dow Jones. Δεν έχουμε δική μας πολιτική. Έχουμε την ηγεμονία της Αμερικής. Θέλουμε να έχουμε ομότιμη σχέση και όχι την επικυριαρχία των Αμερικανών που βλάπτει την πορεία της Ευρώπης για περισσότερη δημοκρατία.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-126"}