{"speaker": "Mirosław Mariusz Piotrowski (IND/DEM). –", "english": "Mirosław Mariusz Piotrowski (IND/DEM). – (PL) Mr President, in the context of the new Transatlantic Partnership Agreement, I would like to draw particular attention to the current controversy between the EU and the USA on the strategies and methods used in fighting global terrorism.\nThe controversy has had the direct result of diminishing the effectiveness of both partners. Global terrorism is a new phenomenon whose extent is not yet fully known, but which has a wide reach and operational capabilities. It has even been compared with Communism, in that it threatens everyone. Instead of appointing some strange investigatory commission with no real powers, we ought to establish proper cooperation between the EU Member States and the United States, by which I also mean strengthening cooperation between their intelligence services.\nClear principles, coordinated action and mutual trust are needed to fight terrorism, and thereby to provide real protection for human rights in the modern world.", "lang": "PL", "original": "Mirosław Mariusz Piotrowski (IND/DEM). – Panie Przewodniczący! W kontekście nowego porozumienia o partnerstwie transatlantyckim należy zwrócić szczególną uwagę na dotychczasowe kontrowersje między Unią Europejską i Stanami Zjednoczonymi, dotyczące strategii i metod zwalczania terroryzmu w świecie.\nProstą ich konsekwencją jest osłabienie skuteczności obu partnerów. Światowy terroryzm jest zjawiskiem nowym, nie do końca jeszcze rozpoznanym, ale o ogromnym zasięgu i możliwościach operacyjnych. Porównywany nawet do komunizmu, zagraża wszystkim. Zamiast powoływać kuriozalne komisje śledcze nie dysponujące żadnymi realnymi uprawnieniami, należy budować dobrą współpracę krajów europejskich ze Stanami Zjednoczonymi, w tym również wzmocnić współdziałanie ich służb wywiadowczych.\nDo zwalczania terroryzmu, a przez to do rzeczywistej ochrony praw człowieka we współczesnym świecie potrzebne są: jasne zasady, koordynacja działań i wzajemne zaufanie.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-122"}