{"speaker": "Benoît Hamon (PSE). –", "english": "Benoît Hamon (PSE). – (FR) Mr President, it is obvious that the United States and the European Union must strengthen their dialogue and their cooperation in the economic, commercial, regulatory or even the social domain by means of the promotion of decent work as trade unions on both sides of the Atlantic wish.\nThe question, therefore, is not: ‘Should transatlantic relations be improved?’, but ‘How can they be improved?’. From this point of view, I do not think that the answer would necessarily be the creation of a barrier-free transatlantic marketplace by 2015. Are all the barriers to the transatlantic market undesirable? No. Do we want to open up our market to Genetically Modified Organisms (GMOs) or to beef from cattle raised on hormones? No. Therefore, I want the transatlantic agenda to be based on practical research of general European interest, and not on unconditional commitment to the doctrine of free trade as a goal in itself.\nI doubt also whether this is necessarily the right time to propose a bilateral initiative on such a scale when our American partner is threatening global macroeconomic stability by allowing its trade and budget deficits to slide while it is publicly calling into question the merits and principles of multilateralism, or opposing initiatives like the Kyoto Protocol or the International Criminal Tribunal. I should like Mrs Mann’s excellent report to be amended in light of this.", "lang": "FR", "original": "Benoît Hamon (PSE). - Monsieur le Président, que les États-Unis et l’Union européenne doivent renforcer leur dialogue et leur coopération dans le domaine économique, commercial, réglementaire, ou même social, à travers la promotion du travail décent, comme le souhaitent les syndicats des salariés des deux côtés de l’Atlantique, c’est une évidence.\nLa question n’est donc pas: «Faut-il améliorer les relations transatlantiques?», mais «Comment les améliorer?». De ce point de vue, je ne crois pas que la réponse soit forcément la construction d’un marché transatlantique sans entraves d’ici à 2015. Toutes les entraves au marché transatlantique sont-elles condamnables? Non. Voulons-nous ouvrir notre marché aux OGM ou aux viandes bovines élevées aux hormones? Non. Je souhaite donc que l’agenda transatlantique se fonde sur la recherche pragmatique de l’intérêt général européen, et pas sur l’adhésion sans restriction au libre-échangisme devenu un but en soi.\nJ’ajoute que je doute que le moment soit forcément bien choisi pour proposer une initiative bilatérale d’une telle ampleur, alors même que notre partenaire américain menace la stabilité macroéconomique mondiale en laissant filer ses déficits commerciaux et budgétaires et alors même qu’il remet publiquement en cause les mérites et les principes du multilatéralisme, ou s’oppose à des initiatives comme celles de Kyoto ou du Tribunal pénal international. Je souhaite donc que l’excellent rapport de Mme Mann soit amendé demain en ce sens.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-128"}