{"speaker": "Hannes Swoboda (PSE).", "english": "Hannes Swoboda (PSE). – (DE) Mr President, the partnership between the USA and Europe is a difficult but necessary one. As President Barroso once said, it is necessary when speaking with the USA to be at the same eye level. Now, it makes little sense to demand of the USA that it should go down on its knees, just so that we can speak at the same eye level. We have to become stronger, we have to exploit our potential fully – economically, but clearly also in terms of foreign policy.\nOn foreign policy I would like to mention two areas where I believe there have been a few very positive developments. The first is the Middle East question regarding financial support. I know, Commissioner, that you were very active behind the scenes so that we could come to a reasonable and pragmatic solution. I am very happy that Europe and the USA found a solution here.\nThe second topic is Iran. I not only wish you a lot of luck, Mrs Plassnik, I also hope that you can do much work of persuasion here too. We must remain firm in this matter. However, the USA has to talk directly with Iran as well, as has just been announced. Above all, though, there is no place for military adventures. These are two areas in which I hope that we can speak with the USA as genuinely independent, self-confident partners.", "lang": "DE", "original": "Hannes Swoboda (PSE). – Herr Präsident! Die Partnerschaft zwischen den USA und Europa ist eine schwierige, aber notwendige Partnerschaft. Notwendig ist, wie Präsident Barroso es einmal erklärt hat, in gleicher Augenhöhe mit den USA zu reden. Nun macht es wenig Sinn, von den USA zu verlangen, dass sie in die Knie gehen, damit wir in gleicher Augenhöhe reden. Wir müssen stärker werden, wir müssen unser Potenzial voll ausnützen – wirtschaftlich, aber natürlich auch außenpolitisch.\nAußenpolitisch möchte ich zwei Themen erwähnen, bei denen es, wie ich glaube, einige sehr positive Entwicklungen gibt. Das eine ist die Nahost-Frage und die finanzielle Unterstützung. Ich weiß, Frau Kommissarin, dass Sie hier im Hintergrund sehr aktiv waren, damit wir zu einer vernünftigen, pragmatischen Lösung kommen. Ich bin sehr froh, dass Europa hier mit den USA eine Lösung gefunden hat.\nDas zweite Thema ist der Iran. Ich wünschen Ihnen nicht nur viel Glück bei den Gesprächen, Frau Außenministerin, sondern ich hoffe, dass Sie auch hier Überzeugungsarbeit leisten können. In der Sache müssen wir hart bleiben, aber die USA müssen, wie es sich jetzt ankündigt, auch direkt mit dem Iran reden. Vor allem aber ist kein Platz für militärische Abenteuer. Das sind zwei Bereiche, wo ich hoffe, dass wir als wirklich selbständige, Selbstvertrauen genießende Partner mit den USA reden können.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-125"}