{"speaker": "Philip Claeys (NI). –", "english": "Philip Claeys (NI). – (NL) Mr President, although the draft resolution points out – and with good reason – the need for a stable institutional framework for transatlantic relations, I do believe that this debate should not just be about structures. It is, above all, important that there should be a willingness to work together on both sides of the ocean and to address together the problems that we face.\nAs far as the fight against terrorism is concerned, we in this House have already devoted much attention – as indeed we should have done – to Guantánamo Bay and the CIA’s allegedly unlawful practices in Europe. It goes without saying that the fight against terrorism must be conducted within a strictly legal framework.\nIt should also be said, though, that some groups here in this House are not as much interested in the rights of terrorists or alleged terrorists as they are in mainly indulging in basic anti-Americanism. If those groups were as active in denouncing the human rights violations in Cuba, for example, much more progress would have been made by now. We are talking here about people who have not only been charged with terrorism, but are also behind bars because of their political views.", "lang": "NL", "original": "Philip Claeys (NI). - Voorzitter, terecht wordt in de ontwerpresolutie gewezen op de noodzaak van een stabiel institutioneel kader voor de transatlantische betrekkingen. Maar ik denk dat dit debat niet alleen in termen van structuren moet worden gevoerd. Het is in de eerste plaats belangrijk dat er langs beide kanten van de oceaan de bereidheid bestaat om samen te werken, om samen de problemen aan te pakken waarmee wij geconfronteerd worden.\nWat de strijd tegen het terrorisme betreft, is het zo dat we in het Europees Parlement al veel aandacht hebben besteed aan Guantanamo Bay en de vermeende illegale activiteiten van de CIA in Europa. En het is terecht dat die aandacht er is geweest. Natuurlijk moet de strijd tegen het terrorisme binnen een strikt wettelijk kader worden gevoerd.\nMaar het mag ook wel eens gezegd worden dat sommige fracties hier in het Parlement niet zozeer geïnteresseerd zijn in de rechten van terroristen of vermeende terroristen, maar dat zij in de eerste plaats geïnteresseerd zijn om aan primair anti-Amerikanisme te doen. Mochten diezelfde groepen even actief zijn in het aanklagen van de schending van de mensenrechten in Cuba, bijvoorbeeld, dan zouden we al een heel eind verder zijn. Het gaat dan niet alleen om mensen die beschuldigd worden van terrorisme, maar mensen die omwille van hun politieke mening in de gevangenis zitten.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-123"}