{"speaker": "Antonio López-Istúriz White (PPE-DE). –", "english": "Antonio López-Istúriz White (PPE-DE). – (ES) Mr President, transatlantic relations are essential if the United States and the European Union are to deal with their shared challenges successfully.\nBoth of us are firmly committed to achieving a secure international order. To this end, combating terrorism effectively must be our priority. In the face of totalitarianism and lack of freedom, there is no option but to have a strong and solid alliance with our natural partners, the United States: that is the only alliance that has produced, and will continue to produce, results.\nI would like to take this opportunity to welcome the United States’ Secretary of State’s announcement on Washington joining the multilateral negotiations on the Iranian nuclear programme. If Teheran renounces uranium enrichment activities, Iran must completely and verifiably suspend all of its uranium enrichment and reprocessing activities.\nWe need full cooperation, leaving aside the hypocritical demagoguery of facile anti-Americanism. The need to intensify relations with the United States and to establish an Association Agreement, as requested in the Brok report, is of crucial importance.\nWe must enhance our relations, while maintaining a critical spirit, and explore new opportunities for greater joint and coordinated action at international level and greater integration of our markets, which will benefit our citizens.\nThe European Union will be heading for failure if it sets itself up in opposition to the United States and does not look at them as its natural allies. This is necessary as a result of the values we share – democracy, respect for human rights and individual freedom and the promotion of peace and collective security.\nFurthermore, we hope that the next United States-European Union summit, to be held in June in Vienna, will provide a clear impetus for intensifying our relations in the economic field as well.\nThe creation of an Atlantic area of prosperity is essential in order to ensure that our citizens continue to enjoy the economic well-being that Europe and the United States provide them with.", "lang": "ES", "original": "Antonio López-Istúriz White (PPE-DE). – (ES) Señor Presidente, las relaciones transatlánticas son imprescindibles para que los Estados Unidos y la Unión Europea afrontemos con éxito los retos comunes.\nAmbos tenemos el compromiso firme de conseguir un orden internacional seguro. Y, para ello, la lucha efectiva contra el terrorismo debe ser nuestra prioridad. Frente al totalitarismo y a la falta de libertad, solo cabe una alianza más fuerte y sólida con nuestros socios naturales, los Estados Unidos: esta es la única alianza que ha dado y seguirá dando frutos.\nAprovecho la oportunidad que se me brinda para dar la bienvenida al anuncio de la Secretaría de Estado de los Estados Unidos sobre la incorporación de Washington a las negociaciones multilaterales sobre el programa nuclear iraní. Si Teherán renuncia a las actividades de enriquecimiento de uranio, Irán debe suspender, por completo y de forma verificable, todas sus actividades de enriquecimiento y reprocesamiento del uranio.\nEs necesaria una plena cooperación que huya de la demagogia hipócrita del antiamericanismo fácil. La necesidad de intensificar las relaciones con los Estados Unidos y llevar a cabo un Acuerdo de Asociación, tal y como solicita el informe Brok, es de primera magnitud.\nDebemos reforzar nuestras relaciones, siempre con espíritu crítico, y explorar nuevas posibilidades para una mayor acción conjunta y coordinada a nivel internacional y una mayor integración de nuestros mercados, que redundará en beneficio de nuestros ciudadanos.\nLa Unión Europea estará destinada al fracaso si se presenta en contraposición a los Estados Unidos y no ve en ellos sus aliados naturales. Los valores que compartimos —democracia, respeto de los derechos humanos y la libertad individual y fomento de la paz y la seguridad colectiva— así nos lo exigen.\nEsperamos que la próxima cumbre Estados Unidos-Unión Europea, que se celebrará en Viena el mes de junio, dé, además, un impulso claro a la intensificación de nuestras relaciones también en materia económica.\nLa creación de un área atlántica de prosperidad es imprescindible para asegurar que nuestros ciudadanos sigan disfrutando del bienestar económico que Europa y los Estados Unidos les proporcionan.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-124"}