{"speaker": "Bogdan Golik (PSE). –", "english": "Bogdan Golik (PSE). – (PL) With respect to the next EU-US summit, I would like both to congratulate the rapporteurs, and to underline the need to improve relations between the two communities.\nJoint action is needed today in areas of common interest and shared values and threats, in order to lend a new, effective and representative dimension to our common policy and economic relations and to combine forces to face the threat of terrorism.\nGlobal problems require global and prompt action. The priorities of the UN summit in 2005 and the drafting of a plan of action against terrorism should become our goal and our motivation for cooperation, and should speed up reforms in the structures both of NATO and of the UN, with particular emphasis on the reform of the UN Security Council.\nThe decline of the ‘enemy of the Western world’ in Eastern Europe, and disagreement between the Member States on intervention in Iraq, gives rise to a question posed frequently both in the USA and in Europe, namely whether NATO has any useful purpose any more. The threat of terrorism could provide a basis for the existence of the alliance, but this challenge requires the creation of new political and military structures and cooperation with regard to the EU’s foreign and security policy.\nSteps must be taken to draw up a common strategy on securing supplies of energy and raw materials by diversifying our supply sources, production and transportation, and to intensify political dialogue on renewable sources of energy.", "lang": "PL", "original": "Bogdan Golik (PSE). – Mając na uwadze kolejny szczyt UE - USA chciałbym, gratulując jednocześnie sprawozdawcy, podkreślić konieczność poprawy stosunków miedzy tymi społecznościami.\nDziś konieczna jest wspólnota działań w dziedzinach wspólnych interesów i wartości, a także zagrożeń, nadająca nowy, efektywny i reprezentatywny wymiar wspólnej polityce, stosunkom gospodarczym, skupiająca wspólne siły by sprostać groźbie terroryzmu.\nKwestia problemów globalnych wymaga globalnego i szybkiego działania. Priorytety szczytu ONZ z 2005 roku i opracowanie planu działania dotyczącego terroryzmu powinny stać się celem, motywacją do współpracy i przyspieszyć reformy zarówno w strukturach NATO jak i ONZ, szczególny nacisk kładąc na reorganizację jej Rady Bezpieczeństwa.\nUpadek „wroga świata zachodniego” w Europie Wschodniej oraz niezgoda państw członkowskich o podjęciu interwencji w Iraku powodują, iż często pada pytanie - zarówno w USA, jak i w Europie - czy NATO jest jeszcze potrzebne. Zagrożenie terrorystyczne może stanowić podstawę dla istnienia sojuszu, lecz wyzwanie to wymaga stworzenia nowych struktur politycznych i wojskowych oraz współpracy w zakresie polityki zagranicznej i bezpieczeństwa Unii Europejskiej.\nNiezbędne jest podjęcie kroków w związku z opracowaniem wspólnej strategii w zakresie zabezpieczenia dostaw energii i surowców poprzez dywersyfikację źródeł dostaw, produkcji i transportu oraz wzmocnienie dialogu politycznego dotyczącego odnawialnych źródeł energii.", "agenda_item": "EU-US Transatlantic Partnership Agreement – EU-US economic relations (debate)", "debate_id": "CRE-20060531-ITEM-013", "intervention_id": "3-133"}