{"speaker": "Vytautas Landsbergis (PPE-DE).", "english": "Vytautas Landsbergis (PPE-DE). – (LT) Mr President, the report being discussed is an important step for the whole European Union. A change in the political thinking of the New Age is coming to the fore which could be characterised by the concept of 'discovering the Baltic'.\nThe Baltic Sea consists of water, its coast and bottom, just as other seas. The Baltic waters are shallow and the worst polluted among all of Europe’s Atlantic seas. The bottom of the Baltic Sea is already dead in many places, and whether a new Dead Sea will emerge in Europe depends on us. This process was accelerated by many German chemical weapons submerged here at the end of World War II, including bombs and canon balls with dioxin, mustard gas and other ‘souvenirs’ which are starting to pose hazards after 60 years of corrosion. This constitutes a threat of tremendous catastrophe, both to the water and the coast. The coast is particularly attractive for its white sandy beaches and pine forests; the Curonian Spit is part of the UNESCO World Cultural Heritage registry. Its beauty is a creation of nature and people; now, people are likely to destroy it and nature is unable to defend it. The eastern coast of the sea is populated by ancient nations not willing to submit to ecological catastrophes caused by post-Soviet capitalism.\nToday, I would like to emphasise not only the responsibility of Gazprom, but also of the German Government, for the outcomes of the Russian-German agreement concerning the so-called Northern Gas Pipeline, if repositories of lethal poisons at the bottom of the Baltic Sea are affected during construction.\nThe European Union, which blessed the funding of the pipeline without any investigation or warranty, should take even greater responsibility for the manifold negative outcomes of this alleged ‘good business’, meaning responsibility for the outcomes of economic discrimination and the political disintegration of Europe, as well as the ecological and demographic outcomes of potential disasters.\nIt is good that we will adopt this initial European Baltic Strategy document and are beginning to realise the responsibility.", "lang": "LT", "original": "Vytautas Landsbergis (PPE-DE). – Pone Pirmininke, pranešimas, kurį svarstome, yra reikšmingas žingsnis visai Europos Sąjungai. Įtvirtinamas tas Naujojo amžiaus politinio mąstymo pokytis, kurį nusakytų sąvoka „Baltijos atradimas“.\nBaltijos jūrą, kaip ir kitas, sudaro vanduo, krantai ir dugnas. Baltijos vanduo negilus ir labiausiai užterštas tarp visų Europos atlantinių jūrų. Baltijos dugnas daugelyje vietų jau dabar miręs, ir nuo mūsų priklausys, ar Europoje formuosis nauja Negyvoji jūra. Tą procesą gali labai pagreitinti nuo II Pasaulinio karo pabaigos paskandinta daugybė vokiškų cheminių ginklų. Tai bombos ir patrankų sviediniai su dioksinu, ipritu ir kitomis dovanomis, kurios jau atsiveria po 60 metų metalo rūdijimo. Tai milžiniškos katastrofos grėsmė ir vandeniui, ir krantams. Krantai ypatingai patrauklūs, su balto smėlio paplūdimiais ir pušynais; Kuršių Nerija yra UNESCO įtraukta į Pasaulio kultūros paveldo registrą. Jos grožį sukūrė gamta ir žmogus, ir dabar žmogus gali ją sunaikinti, o abstraktus „pasaulis“ neapgins. Jūros rytiniuose krantuose gyvena senos tautos, kurios tikrai nenorėtų bėgti dėl ekologinių katastrofų, jeigu jų sukeltų naujasis laukinis posovietinis kapitalizmas.\nŠiandien aš noriu pabrėžti ne vien „Gazpromo“, bet ir Vokietijos Vyriausybės atsakomybę už Rusijos – Vokietijos sandėrio dėl vadinamojo Šiaurės dujotakio pasekmes, jeigu jį statant būtų paliesti mirtinų nuodų sandėliai Baltijos dugne.\nEuropos Sąjunga, kuri palaimino dujotakio finansavimą be jokių tyrimų ir garantijų, turi prisiimti ne mažesnę atsakomybę už visokeriopas šio tariamai „gryno verslo“ pasekmes. Tai reiškia – ir už ekonomines diskriminacines, ir už politines Europos dezintegracijos ir už visas ekologines demografines galimų nelaimių pasekmes.\nGerai, kad mes priimsime šį pradinį Europos Baltijos strategijos dokumentą, kad pradedame suvokti atsakomybę.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-249"}