{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, the European Parliament’s resolution supports the Northern Dimension policy and defines the North Sea region as a priority area. Since enlargement in 2004, the Baltic Sea has virtually become an internal sea, the ‘Mare Nostrum’, of the European Union.\nThe Baltic region could become an example of the most dynamic economic region in the European Union, evidence of the development of a European economy based on cutting-edge technology, an economy that is modern and competitive on a global scale. In this context, we must stress the need to protect the Baltic Sea ecosystem, which is extremely vulnerable as the Sea is shallow, its waters circulate slowly and pollution levels are high.\nParticular attention must be paid to promoting innovation in the field of research and raising the issues of culture and civil society.\nThe Baltic Sea, which links the European Union, Russia, Norway and Iceland, should become an example of an area of peace and security.\nI would particularly like to highlight the opportunities which exist for transforming the Kaliningrad rayon into a pilot region, with better access to the internal market. These opportunities have been discussed in joint talks between the European Union and Russia.\nCooperation in the Baltic Sea region could point the way forward in this part of our continent, and mark out a way towards cooperation with Russia and other countries.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Rezolucja Parlamentu Europejskiego wspiera politykę wymiaru północnego oraz definiuje region Morza Północnego jako obszar priorytetowy. Od czasu rozszerzenia w 2004 roku Morze Bałtyckie stało się niemalże wewnętrznym akwenem, \"Mare Nostrum\" Unii Europejskiej.\nRegion ten może stać się przykładem najbardziej dynamicznego regionu gospodarczego w Unii, będącego dowodem rozwoju gospodarki europejskiej opartej na najnowszych technologiach, nowoczesnej, konkurencyjnej w skali całego świata. Należy w związku z tym podkreślić konieczność ochrony ekosystemu Morza Bałtyckiego, które jest wysoce podatne na zagrożenia, ponieważ morze jest płytkie, jego wody wymieniają się powoli, a zanieczyszczenie jest wysokie.\nSpecjalną uwagę należy zwrócić na sprzyjanie innowacjom w zakresie badań oraz podjęcie kwestii kultury i społeczeństwa obywatelskiego.\nMorze Bałtyckie, które łączy Unię Europejską, Rosję, Norwegię i Islandię, powinno stać się przykładem przestrzeni opartej na pokoju i bezpieczeństwie.\nPragnę szczególnie podkreślić wspólne przeanalizowanie przez Unię Europejską i Rosję możliwości przekształcenia obwodu kaliningradzkiego w region pilotażowy z lepszym dostępem do rynku wewnętrznego.\nWspółpraca w regionie Morza Bałtyckiego może pokazać przyszłość tej części naszego kontynentu, współpracy z Rosją oraz z innymi krajami.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-246"}