{"speaker": "Inese Vaidere,", "english": "Inese Vaidere, on behalf of the UEN Group . – (LV) Ladies and gentlemen, I would first of all like to congratulate Alexander Stubb on his excellent report. The enlargement of the European Union to take in the Baltic States created an objective need for a revised Northern Dimension instrument. The accession of the new Member States is opening up unprecedented opportunities. The Baltic Sea region may become the most dynamic and competitive region in the world, and this will be a huge benefit for the entire European Union economy in helping to make the Lisbon Strategy a reality. The Northern Dimension must become a permanent instrument, identifying the Baltic Sea region as a priority. It is very important to strengthen its internal pillar. If the states in the region create a common energy market and promote the use of renewable sources of energy as well as energy efficiency projects, they have an opportunity to reduce their energy dependence on Russia. In the formulation of new energy projects it is very important to involve all the European Union Member States that are stakeholders and to carry out an international environmental impact assessment, so that we may avoid a recurrence of the current situation with the potential construction of the North European gas pipeline. The development of cooperation with Russia is one of the Northern Dimension’s important tasks. The Baltic States have a significant history of relations with Russia and accumulated experience that may produce good results. At the moment Russia — which in terms of resources is one of the richest countries in the world — is in some curious way still receiving assistance from various European Union programmes. The principle of parity and cooperation should replace such an approach. In order for the Northern Dimension to be able to carry out its tasks, it needs a stable financial basis. On this point, our views differ from the previous speaker, and we think that a separate budget line is necessary, to add to the existing resources from various sources. This would make it possible to develop highly necessary infrastructure projects, such as Rail Baltica , a Baltic motorway and others.", "lang": "LV", "original": "Inese Vaidere, UEN grupas vārdā . – Godātie kolēģi! Vispirms es vēlētos apsveikt Aleksandru Stuba kungu ar lielisko ziņojumu. Eiropas Savienības paplašināšanās, ietverot arī Baltijas valstis, objektīvi radīja nepieciešamību pēc atjaunināta Ziemeļu dimensijas instrumenta. Jauno dalībvalstu iestāšanās paver nebijušas iespējas. Baltijas jūras reģions var kļūt par visdinamiskāko un konkurētspējīgāko reģionu pasaulē, un tas būs milzīgs ieguvums visai Eiropas Savienības ekonomikai Lisabonas stratēģijas iedzīvināšanas virzienā. Ziemeļu dimensijai jāpārvēršas par pastāvīgu instrumentu, atzīstot Baltijas jūras reģionu par prioritāti. Ļoti svarīgi ir pastiprināt tās iekšējo pīlāru. Reģiona valstīm izveidojot kopēju enerģētikas tirgu, veicinot atjaunīgo enerģijas avotu izmantošanu, kā arī energoefektivitātes projektus, iespējams mazināt enerģētisko atkarību no Krievijas. Ļoti svarīgi jaunu enerģētikas projektu veidošanā ir iesaistīt visas ieinteresētās Eiropas Savienības dalībvalstis un veikt starptautisku ietekmes uz vidi novērtējumu, lai mēs vēlreiz nenonāktu situācijā, kāda pašreiz izveidojusies ar Ziemeļeiropas gāzes vada potenciālo izbūvi. Sadarbības veidošana ar Krieviju ir būtisks Ziemeļu dimensijas uzdevums. Baltijas valstīm ir ievērojama attiecību vēsture ar Krieviju un uzkrāta pieredze, kas var dot labus rezultātus. Pašlaik Krievija — resursu ziņā viena no bagātākajām valstīm pasaulē — dīvainā kārtā joprojām saņem palīdzību no dažādām Eiropas Savienības programmām. Šādas pieejas vietā liekams paritātes un sadarbības princips. Lai Ziemeļu dimensija varētu realizēt savus uzdevumus, tai nepieciešams stabils finansiālais nodrošinājums. Un šajā gadījumā mēs domājam savādāk nekā iepriekšējais runātājs, mēs domājam, ka ir nepieciešama atsevišķa budžeta pozīcija, papildinot jau esošos dažādu avotu līdzekļus. Tas ļautu attīstīt ļoti nepieciešamos infrastruktūras projektus, tādus kā Rail Baltica , Baltijas automaģistrāle un citus.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-244"}