{"speaker": "Laima Liucija Andrikienė (PPE-DE).", "english": "Laima Liucija Andrikienė (PPE-DE). – (LT) The Baltic Sea, as it has been previously mentioned today, is the inner sea of the European Union bordered by nine countries, eight of which are Member States of the European Union with the ninth being Russia, specifically its Kaliningrad and St Petersburg regions. One third of the EU population lives in these eight Member States, contributing one third of the gross domestic product of the European Union. Till now, the Northern Dimension was mostly targeted at the Russian regions; therefore, supplementing it with the Baltic Sea Strategy would enrich the Northern Dimension with additional specific content.\nThe Baltic Sea region leads in competitiveness compared with three other EU regions: Central Europe, the British Isles and the Iberian Peninsula. Over the last few years, the Baltic Sea region has taken the lead over other European regions in terms of such indicators as wellbeing, productivity growth and scientific innovation. The key advantages of this region are a good physical infrastructure, qualified labour force, low level of corruption and strong research sector. Nevertheless, the poorly implemented competitive potential of the region must be noted. Since not a single country here has a market of sufficient size to develop necessary competitive pressure; therefore, the solution is clear, that is to increase the integration of the region.\nThe European Parliament should approve an article of our resolution suggesting (start of quote): 'in pursuit of transparency and consistency (...), to assign the Baltic Sea Strategy a separate budget line, most likely under the European Neighbourhood and Partnership Instrument, where, along with the current funding of the Northern Dimension, additional funds would be provided' (end of quote).\nApprehensions about the European Commission declining to pursue this idea are groundless. It is much more important to persuade the EU Member States, especially those outside this region, to support this Strategy, since better integration of this region presents potential not only for the whole EU becoming more dynamic and competitive, but also for resolving other EU issues, such as energy security, common energy policy and better relations with Russia.", "lang": "LT", "original": "Laima Liucija Andrikienė (PPE-DE). – Baltijos jūra, kaip jau šiandien buvo minėta, yra Europos Sąjungos vidaus jūra, su ja ribojasi devynios valstybės: aštuonios jų yra Europos Sąjungos valstybės narės, devintoji – Rusija, jos Kaliningrado ir Sankt Peterburgo sritys. Šiose aštuoniose Europos Sąjungos valstybėse gyvena trečdalis ES gyventojų, sukuriama viena trečioji ES bendrojo vidaus produkto. Šiaurės dimensija iki šiol daugiausia buvo nukreipta į Rusijos regionus, todėl jos papildymas Baltijos jūros strategija tik praturtintų pačią Šiaurės dimensiją, suteiktų jai papildomą, konkretų turinį.\nBaltijos jūros regionas pagal konkurencingumo indeksą pirmauja palyginus su kitais trimis ES regionais: Vidurio Europos regionu, Britų salomis ir Iberijos pusiasaliu. Pastaraisiais metais Baltijos jūros regionas tokiais rodikliais kaip gerovės, produktyvumo augimas, mokslinės inovacijos pralenkė kitus Europos regionus. Pagrindinės šio regiono stipriosios vietos – gera fizinė infrastruktūra, kvalifikuota darbo jėga, žemas korupcijos lygis, stiprus mokslinių tyrimų sektorius. Tačiau būtina pažymėti ir tai, kad konkurencinis regiono potencialas ne visiškai realizuotas. Ir kadangi nė viena šio regiono valstybė neturi pakankamai didelės rinkos, kad galėtų skatinti reikalingą konkurencinį spaudimą, problemos sprendimas aiškus – tai regiono integracijos didinimas.\nEuropos Parlamentas turėtų pritarti mūsų rezoliucijos straipsniui, kuriuo siūloma (cituoju): „siekiant skaidrumo ir nuoseklumo (...) Baltijos jūros strategijai skirti atskirą biudžeto eilutę, greičiausiai pagal Europos kaimynystės ir partnerystės priemonę, kurioje šalia dabartinio Šiaurės dimensijos finansavimo būtų numatyta papildomai lėšų“ (citatos pabaiga).\nNuogąstavimai, kad Europos Komisija šiai idėjai nepritars, yra nepagrįsti. Daug svarbiau yra įtikinti ES valstybes nares, ypač tas, kurios nepriklauso šiam regionui, kad paremtų šią strategiją. Nes būtent šio regiono gilesnė integracija ne tik sudarytų galimybes visai ES tapti labiau dinamiška ir konkurencinga, bet padėtų išspręsti ir kitas ES problemas, tokias kaip energetikos saugumas, bendra energetikos politika, geresni santykiai su Rusija.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-245"}