{"speaker": "Paavo Väyrynen,", "english": "Paavo Väyrynen, on behalf of the ALDE Group . – (FI) Mr President, the Northern Dimension is being strengthened in a way that is gratifying. Here in the European Parliament we presented an initiative last year on a Baltic Sea Strategy realised within the framework of the Northern Dimension, and now we have a special report on it. It covers cooperation between the EU and its Member States, on the one hand, and cooperation with Russia, on the other. The Commission and the Council have themselves negotiated agreements with Russia, Norway and Iceland, whereby the Northern Dimension of the Union’s external relations policy will be a policy common to these countries and the Union. These agreements are to be signed at the end of November in Helsinki.\nThe Commission should draw up a proposal for a Baltic Sea Strategy, as requested by Parliament, as soon as possible. The Strategy should cover all areas of policy and both internal and external policy. Its preparation and implementation will require the input of all the Commission’s Directorates-General, and it should be financed out of all the relevant budget lines.\nThe Group of the Alliance of Liberals and Democrats for Europe does not think it wise to have a separate budget line for the Baltic Sea Strategy. We are now amassing budget funds for neighbouring regions in the shape of the new European Neighbourhood and Partnership Instrument. No good purpose will be served in splitting it up into new budget lines, and it would not increase funding for the Baltic Sea area; in fact it would more likely have the opposite effect. It is of course a sexy notion that Mr Stubb has frequently spoken about, but we have to consider things from the point of view of substance, and not image.\nThe next step could be that the European Parliament might draft a new comprehensive report on the Northern Dimension that would take account of the Baltic Sea report now being discussed, on the one hand, and the agreements concluded with our neighbouring countries, Russia, Norway and Iceland, on the other. I would finally like to thank Mr Stubb for his excellent levels of cooperation in drafting this report.", "lang": "FI", "original": "Paavo Väyrynen, ALDE-ryhmä . – (FI) Arvoisa puhemies, pohjoinen ulottuvuus on ilahduttavalla tavalla vahvistumassa. Täällä Euroopan parlamentissa olemme tehneet jo viime vuonna aloitteen ja nyt erityisen mietinnön pohjoisen ulottuvuuden puitteissa toteuttavasta Itämeri-strategiasta. Se koostuu yhtäältä EU:n ja sen jäsenvaltioiden keskinäisestä yhteistyöstä ja toisaalta yhteistyöstä Venäjän kanssa. Komissio ja neuvosto ovat puolestaan neuvotelleet Venäjän, Norjan ja Islannin kanssa sopimuksista, joilla unionin ulkosuhdepolitiikan pohjoisesta ulottuvuudesta tulee näiden maiden ja unionin yhteistä politiikkaa. Nämä sopimukset on tarkoitus allekirjoittaa marraskuun lopulla Helsingissä.\nKomission tulee laatia mahdollisimman pian parlamentin pyytämä ehdotus Itämeri-strategiaksi. Strategian tulee kattaa kaikki politiikan osa-alueet sekä sisä- että ulkopolitiikan. Sen laatimisessa ja toteuttamisessa tarvitaan kaikkien komission pääosastojen panosta, ja sitä tulee rahoittaa kaikilta relevanteilta budjettilinjoilta.\nLiberaaliryhmä ei pidä viisaana ajatusta erillisestä budjettilinjasta Itämeri-strategiaa varten. Olemme juuri kokoamassa lähialueille suuntautuvan budjettirahoituksen uudeksi naapuruus- ja kumppanuusinstrumentiksi. Sen pilkkominen useiksi budjettilinjoiksi ei ole tarkoituksenmukaista eikä se lisäisi Itämeren alueelle suuntautuvaa rahoitusta, pikemminkin päinvastoin. Se on tietysti mediaseksikäs ajatus, josta jäsen Stubb on usein puhunut, mutta meidän pitää ajatella asioista substanssin kannalta eikä imagon kannalta.\nSeuraava askel voisi olla se, että Euroopan parlamentti laatisi pohjoisesta ulottuvuudesta uuden kokonaisvaltaisen mietinnön, jossa otettaisiin huomioon yhtäältä nyt käsiteltävänä oleva Itämeri-raportti ja toisaalta naapurimaittemme Venäjän, Norjan ja Islannin kanssa solmittavat sopimukset. Kiitän vielä jäsen Stubbia hyvästä yhteistyöstä mietinnön laatimisessa.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-242"}