{"speaker": "Hanna Foltyn-Kubicka (UEN). –", "english": "Hanna Foltyn-Kubicka (UEN). – (PL) Mr President, I would like to congratulate the rapporteur on having prepared a good report on the future of the Baltic Sea. When we discuss the specific characteristics of the region, however, we should not forget important factors which have shaped its character, which include historical factors, such as the stocks of chemical weapons from World War II that remain at the bottom of the Baltic Sea.\nThere is also the matter of a delicate ecosystem, additionally threatened by an increased volume of sea transport and planned investments, such as the construction of a northern gas pipeline, which could lead to an ecological disaster. Before undertaking such activities, it is vital to carry out a very careful analysis of their potential influence on the natural environment. It is also important to set up a consultation procedure with the interested parties and be prepared to amend any planned work if it turns out that it may have a negative impact on the ecosystem of the Baltic.\nEcological issues and national interests in the region also have to be taken into account when building the planned marine highway. We need to ensure that there is equal access to Baltic sea ports and the benefits the motorway will provide. It is also important to ensure close cooperation between the Member States in the building energy networks, and solidarity amongst the European Union Member States in their relations with Russia. At the moment, Poland is blocking any agreement with Russia, until Russia opens its doors to our meat and agricultural products. The European Union has responded by saying that the West has no intention of freezing for the sake of Polish sausages. We remember the expression ‘we don't want to die for the sake of Gdańsk’, and we all know how that story ended.\n(Applause)", "lang": "PL", "original": "Hanna Foltyn-Kubicka (UEN). – Panie Przewodniczący! Chciałabym pogratulować sprawozdawcy przygotowania dobrego sprawozdania dotyczącego przyszłości Morza Bałtyckiego. Mówiąc o specyfice regionu, nie można jednak zapomnieć o istotnych czynnikach kształtujących jego charakter. Jednym z nich są zaszłości historyczne, w wyniku których na dnie Bałtyku wciąż zalegają składy broni chemicznej pochodzące z II wojny światowej.\nŁączy się z tym kwestia wrażliwego ekosystemu, zagrożonego dodatkowo natężonym transportem morskim i planowanymi inwestycjami, takimi jak budowa gazociągu północnego, co może doprowadzić do katastrofy ekologicznej. Przy podejmowaniu takich przedsięwzięć niezbędne jest dokładne zbadanie ich potencjalnego wpływu na środowisko naturalne, konsultacje z zainteresowanymi stronami i ewentualne odstąpienie od planowanych prac, gdyby się okazało, że mogą one negatywnie wpłynąć na ekosystem Bałtyku.\nKwestie ekologiczne oraz interesy państw regionu muszą też zostać wzięte pod uwagę przy tworzeniu planowanej autostrady morskiej. Należy zapewnić równy dostęp bałtyckich portów do korzyści z niej płynących. Istotną sprawą jest zapewnienie ścisłej współpracy państw członkowskich przy budowie sieci energetycznych, a także solidarna postawa państw Unii w relacjach z Rosją. Obecnie Polska blokuje porozumienie z Rosją, dopóki nie otworzy się ona na nasze produkty mięsne i rolne. Unia zareagowała, mówiąc, że Zachód nie będzie marzł za polską kiełbasę. Kiedyś już było hasło \"nie chcemy umierać za Gdańsk\" i wiadomo, jak to się wówczas skończyło.\n(oklaski)", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-248"}