{"speaker": "Justas Vincas Paleckis,", "english": "Justas Vincas Paleckis, on behalf of the PSE Group . – (LT) The Baltic Sea Strategy for the Northern Dimension is certainly a significant document. It reflects the merit of Alexander Stubb, the rapporteur, and the entire Baltic European Intergroup who have worked hard on it.\nThe storms of the Cold War have caused larger damage to the Baltic coast than to any other sea coast in terms of political, economic and ecological damage. We can feel it even now, when the Baltic Sea is becoming an internal sea of the EU. The intervening Russian coast provides a great opportunity to cooperate with this country.\nThe region, with its population of 85 million, is one of the economically and socially strongest in the EU; the welfare state model is implemented in many areas here. However, differences in the standards of living among these countries are shocking, and the increase of social exclusion in some places is threatening. This Strategy should help to overcome such trends.\nParticular attention has been paid to environmental protection, economy and transportation. All three elements of this triad are highly dependent on energy and energy security, which is violated when any one country exerts excessive potential or ambition. Therefore, the countries in the region need a common energy market. Even more attention should be paid to efficient energy use and to renewable energy resources. Discussions and specific actions concerning nuclear energy are inevitable. At the beginning of December, a power bridge will link Estonia and Finland and it must be reinforced with similar bridges between Lithuania and Sweden, and Lithuania and Poland. The Strategy urges more rapid and firm networking of highways, railways and seaways in Northern and Central Europe. Poland is right at the main crossroads. If Warsaw fails to pay more attention to these projects, they will remain on paper for a long time.\nThe Baltic Sea is shallow and very vulnerable ecologically. More than 60 tanker accidents and 400 illegal oil spills at sea are recorded every year. The sea absorbs the unprocessed wastewater of a population of over a million living along the coast. Therefore, seacoast protection zones must be established and extended, and more restrictive environmental protection standards must be applied than the ones presently provided for in the EU directives.\nThe European Union would like to have not merely a good but also a reliable neighbour in the Kaliningrad Region of the Russian Federation. Georgiy Boos, the governor of the region, is treating Kaliningrad as a Russian window on Europe, as well as the EU’s on Russia. We would like this window to be wide open to fresh winds of cooperation. A wider opening of this window, or an opposite process, would manifest the direction that Russia is moving in.\nThe proposal to assign a separate budget line for funding this Strategy would demonstrate the affinity and innovation of the Baltic region. I am convinced of its worth, since it may and must become a laboratory for new ideas, projects and innovations which are equally significant on a larger scale.\n(Applause)", "lang": "LT", "original": "Justas Vincas Paleckis, PSE frakcijos vardu . – Baltijos jūros strategija Šiaurės dimensijai – tikrai reikšmingas dokumentas. Tai puikiai padirbėjusio pranešėjo Alexanderio Stubbo ir kartu visos „Baltijos Europos“ intergrupės nuopelnas.\nŠaltojo karo audros griovė Baltijos pakrantes daugiau, negu bet kurios kitos jūros – ir politiškai, ir ekonomiškai, ir ekologiškai. Tai jaučiame net dabar, kai Baltijos jūra tampa vidine ES jūra. Įsiterpianti į ją Rusijos pakrantė suteikia gerą galimybę bendradarbiauti su šia šalimi.\n85 milijonus gyventojų apimantis regionas ekonomiškai ir socialiai yra vienas stipriausių ES, čia daug kur įgyvendintas gerovės valstybės modelis. Tačiau gyvenimo lygio skirtumai tarp šalių šokiruojantys, kai kur grėsmingai didėja socialinė atskirtis. Ši strategija turėtų padėti įveikti tokias tendencijas.\nYpatingas dėmesys skiriamas aplinkosaugai, ekonomikai ir transportui. Visa ši triada labai priklauso nuo energetikos ir energetinio saugumo, kuris pažeidžiamas kuriai nors vienai šaliai turint per daug galimybių ir ambicijų. Regiono valstybėms reikalinga bendra energetikos rinka. Dar didesnis dėmesys skirtinas energijos panaudojimo efektyvumui ir atsinaujinantiems energijos šaltiniams. Neišvengiamos diskusijos ir konkretūs žingsniai dėl branduolinės energijos. Gruodžio pradžioje elektros tiltas sujungs Estiją su Suomija, jis turi būti sutvirtintas panašiais Lietuvos – Švedijos ir Lietuvos – Lenkijos tiltais. Strategija ragina greičiau ir tvirčiau jungti Šiaurės Europos ir Vidurio Europos greitkelius, geležinkelius, taip pat ir jūros kelius. Centrinėje kryžkelėje atsiduria Lenkija. Jei Varšuva neskirs didesnio dėmesio šiems projektams, jie ilgam liks popieriuje.\nBaltijos jūra sekli, ekologiškai itin pažeidžiama. Kasmet joje daugiau nei 60 tanklaivių patenka į avarijas, užfiksuojama 400 neleistinų naftos išpylimų į jūrą. Ji sugeria beveik milijono žmonių, gyvenančių pajūryje, nevalytas nuotėkas. Būtina kurti ir plėsti pajūrio apsaugos zonas, taikyti griežtesnes aplinkosaugos normas negu tai numato ES direktyvos.\nEuropos Sąjunga nori turėti ne tik gerą, bet ir patikimą, nuspėjamą kaimyną Rusijos Federacijos Kaliningrado srityje. Srities gubernatorius Georgijus Boosas kalba apie Kaliningradą kaip Rusijos langą į Europą ir ES – į Rusiją. Pageidautume, kad tas langas būtų platus ir atviras gaiviems bendradarbiavimo vėjams. Šios srities didesnis atsivėrimas arba atvirkštinis procesas liudytų visos Rusijos judėjimo kryptį.\nPasiūlymas išskirti atskirą biudžeto eilutę šios strategijos finansavimui parodytų Baltijos regiono bendrumą ir novatoriškumą. Esu įsitikinęs, kad jis to vertas, kadangi gali ir turi tapti savotiška laboratorija naujoms idėjoms, projektams ir inovacijoms, reikšmingoms ir platesniu mastu.\n(Plojimai)", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-241"}