{"speaker": "Katrin Saks (PSE). –", "english": "Katrin Saks (PSE). – (ET) Mr President, ladies and gentlemen, although this is a shared sea, we have given it different names, and we must admit that we have not as yet come to see it as a shared space, or used all of its possibilities. Thus I warmly welcome the efforts made by Alexander Stubb and President Toomas Hendrik Ilves in creating this strategy.\nUnder the aegis of the Northern Dimension, our shared lake strategy could grow into something even bigger. I believe that in a globalising world and a multicultural, even expanding European Union, we all seek new identities, and the Baltic Sea could play an important role here, and become a kind of symbol. Throughout history there have been connections between the countries that surround the sea, but cooperation aimed at the development of the region as a whole would take those relations to a new level. We would all benefit from this. The sea itself, which today is one of the most polluted bodies of water, demands joint action.\nWhy indeed do we need this strategy? A common Baltic Sea area will not arise itself or from individual projects; we need coordinated activity …\n(The President cut off the speaker)", "lang": "ET", "original": "Katrin Saks (PSE). – Austatud president, head kolleegid, kuigi tegemist on meie ühise merega, tõsi küll me oleme talle erinevad nimed andnud, tuleb tunnistada, et tegelikult ei ole me seda siiani tajunud ühise ruumina ega kasutanud kõiki sellest tulenevaid võimalusi. Seetõttu tervitan väga Alexander Stubbi ning president Toomas Hendrik Ilvese pingutusi selle strateegia loomisel.\nPõhjadimensiooni hõlma all võiks meie ühine järvestrateegia tulevikus kasvada millekski veelgi suuremaks. Arvan, et üleilmastuvas maailmas ning multikultuurses üha laienevas Euroopas otsime me kõik ka uusi identiteete ja siin võiks Läänemeri suurt rolli mängida, saada omamoodi sümboliks. Läbi aegade on olnud merd ümbritsevate riikide vahel sidemed, aga regiooni kui terviku arengule suunatud koostöö viiks need suhted uuele tasemele ja sellest võidaksid kõik. Ühist tegutsemist nõuab ka meri ise, mis täna on üks kõige saastatumaid veekogusid.\nMiks ikkagi seda strateegiat vaja on? Ühine Läänemereruum ei sünni iseenesest ega üksikutest projektidest, vaja on koordineeritud tegevust...\n(Asepresident katkestas sõnavõtu)", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-254"}