{"speaker": "Bogdan Klich (PPE-DE).", "english": "Bogdan Klich (PPE-DE). – (PL) Mr President, the Northern Dimension of the European Union’s external policy is not just a priority for the Finnish presidency. It is also an extremely important aspect of Polish foreign policy and the foreign policies of seven other European Union Member States which surround the Baltic Sea. During the last dozen years or so, the Baltic has become a region for peaceful cooperation with Russia. If we are to maintain this situation, we need to eliminate the dangers that have appeared on the horizon today. The main threats today are the growing dependence of the countries in the region on Russian fuel supplies and the series of unsolved problems concerning the Kaliningrad area.\nAddressing these challenges is beyond the capabilities of individual countries and also exceeds those of our group of eight countries. It is therefore vital for them to be made a priority for the European Union as a whole. Today, 24% of gas supplies come from Russia. This percentage will rise in the future. The possibility, mentioned by Charles Tannock a moment ago, of Russia creating a gas cartel is additional cause for concern. Investments such as the Baltic gas pipeline are increasing the dependence of the entire European Union’s on its eastern neighbour. In addition they are causing dangerous political tensions between members of the Union itself.\nToday, the Kaliningrad region remains a ticking time bomb. We are not only concerned by the level of military mobilisation in the area, but also by the social situation in Kaliningrad. A large percentage of the population is infected with AIDS, the natural environment is being destroyed and organised crime is rampant.\nTherefore, if the European Union as a whole fails to take an interest in these issues, there will be no common policy with respect to energy or to Kaliningrad. Without a common policy we will all face failure.", "lang": "PL", "original": "Bogdan Klich (PPE-DE). – Panie Przewodniczący! Wymiar północny polityki zewnętrznej Unii to nie tylko priorytet prezydencji fińskiej, to także niezwykle ważny kierunek polskiej polityki zagranicznej i polityki zagranicznej siedmiu państw członkowskich Unii Europejskiej leżących nad Bałtykiem. Bałtyk od kilkunastu lat stał się obszarem pokojowej współpracy z Rosją. Aby tak było dalej, niezbędne jest wyeliminowanie tych zagrożeń, które dziś pojawiły się na horyzoncie. Mam na myśli przede wszystkim: po pierwsze wzrastające uzależnienie państw regionu od rosyjskich dostaw surowców energetycznych i po drugie pakiet nierozwiązanych problemów w obwodzie kaliningradzkim.\nWyzwania te przekraczają możliwości każdego kraju z osobna, przekraczają też zdolności całej naszej ósemki, niezbędne jest zatem, aby stały się priorytetem całej Unii Europejskiej. Dziś aż 24% dostaw gazu pochodzi z Rosji. W przyszłości ten odsetek będzie wzrastać. Wspomniana przez Charlesa Tannocka przed chwilą możliwość powołania kartelu gazowego przez stronę rosyjską budzi dodatkowy niepokój. Inwestycje takie, jak gazociąg bałtycki, zwiększają uzależnienie całej Unii Europejskiej od wschodniego sąsiada. Co więcej, wywołują niebezpieczne napięcia polityczne między partnerami w samej Unii.\nObwód kaliningradzki natomiast jest dziś tykającą bombą zegarową. Niepokoi nie tylko stopień jego militaryzacji, chodzi także o sytuację społeczną w Kaliningradzie: o duży odsetek mieszkańców zarażonych AIDS, o dewastację środowiska naturalnego oraz o powszechnienie przestępczości zorganizowanej.\nZatem bez wspólnego zainteresowania tymi problemami ze strony całej Unii, zaznaczam, nie będzie wspólnej polityki ani energetycznej, ani wobec Kaliningradu. A bez wspólnej polityki stracimy wszyscy, wszyscy poniesiemy porażkę.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-256"}