{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, the Baltic Sea, which today is virtually an internal sea of the European Union, is a matter of priority for both the economy of the region and the whole European Union.\nUnfortunately, the Baltic is the most polluted area of marine water in the world. It therefore needs attention, that is to say a joint strategy and consistent collaboration between the countries of the European Union and Russia to implement this strategy.\nIt is therefore fortunate that an agreement on a new political declaration concerning the Northern Dimension and a strategic framework document will be discussed at the EU-Russia Summit in Helsinki, on 24 November.\nWhen tackling the problem of the Baltic Sea, we must remember that around 85 million people live on its shores and that it contains rich and diverse animal and plant life, including many already endangered species. For centuries, this sea has fed millions of people and given not only fishermen and their families their livelihoods, but also those engaged in other activities. Seafaring people have also created their own culture, which we should protect with no less care than the natural environment, the beauty of the landscape and material wealth.\nThat is why we view the planned northern gas pipeline, and the associated dangers of chemical pollution and military mobilisation, with concern. The Baltic Sea is a treasure which we have inherited from our forefathers, together with the duty to pass it, and its values, on to future generations.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! Morze Bałtyckie, które jest dziś niemalże wewnętrznym morzem Unii, ma priorytetowe znaczenie zarówno dla gospodarki regionu, jak i całej Unii Europejskiej.\nNiestety Bałtyk jest najbardziej zanieczyszczonym obszarem morskim na świecie. Potrzebuje więc pomocy, inaczej mówiąc wspólnej strategii oraz konsekwentnego współdziałania państw Unii Europejskiej i Rosji na rzecz jej realizacji.\nDobrze stało się więc, że porozumienie w sprawie nowej, politycznej deklaracji dotyczącej wymiaru północnego i ramowego dokumentu strategicznego będzie przedmiotem obrad na szczycie Unia Europejska – Rosja w dniu 24 listopada br. w Helsinkach.\nPodejmując problem Morza Bałtyckiego, musimy pamiętać, że w jego zlewisku żyje około 85 milionów ludności, że kryje ono w sobie ogromne bogactwo przyrody, w tym wiele zagrożonych już gatunków. Morze to żywiło przez wieki miliony ludzi i dawało oparcie nie tylko rodzinom rybackim, ale również wykonującym inne zawody. Ludzie morza stworzyli także własną kulturę, którą powinniśmy chronić nie mniej pieczołowicie, jak środowisko naturalne, wartości krajobrazowe i materialne.\nDlatego z niepokojem patrzymy na planowany gazociąg północny oraz związane z nim niebezpieczeństwa skażenia chemicznego i militaryzacji. Morze Bałtyckie jest skarbem, który przejęliśmy od naszych przodków wraz z obowiązkiem przekazania go i jego walorów następnym pokoleniom.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-252"}