{"speaker": "Margarita Starkevičiūtė (ALDE).", "english": "Margarita Starkevičiūtė (ALDE). – (LT) Mr President, I was prepared for a completely different speech, but I am captivated by the Commissioner’s idea that we must focus on the issues of an unhealthy lifestyle in the Baltic region.\nThe geopolitical importance of this region has been ignored for years, yet the Baltic region acts as a driver of modernisation enabling development of Northern Europe to the Arctic. Because of this region, the modernisation of Russia became possible (if one is aware of history). Because of this region, Finland gained its strength. (It is a pity that the Finnish Minister is not taking part in such an important discussion.) Therefore, the significance of the region has been constantly downplayed. In my opinion, this report is an opportunity to thank Alexander Stubb for his efforts to give some impetus to the Baltic region, which is actually a driver of modernisation in Northern Europe, and in this case could even be a driver of modernisation for the entire European Union.\nI would also like to second the idea of Mr Beazley that this project matches the key activity of Parliament to bring decision-making closer to the people. I hope the Commission will keep this in mind as well.", "lang": "LT", "original": "Margarita Starkevičiūtė (ALDE). – Pirmininke, aš buvau paruošusi kitą kalbą, bet mane sužavėjo gerbiamos komisarės mintis, kad Baltijos regione mes turėtume skirti daugiau dėmesio nesveiko gyvenimo būdo problemoms spręsti.\nGeopolitinę regiono reikšmę daug metų, daug amžių buvo bandoma sumenkinti. Todėl, kad mūsų Baltijos regionas veikia kaip modernizavimo variklis. Ir dėka šio regiono galima Šiaurės, Arktikos plėtra. Dėka šio regiono buvo galima ir Rusijos modernizacija (jeigu kas žino istoriją). Dėka šio regiono sustiprėjo ir Suomija. (Aš apgailestauju, kad Suomijos ministrė tokioje svarbioje diskusijoje nedalyvauja.) Todėl visada bandoma tą regioną sumenkinti. Aš manau, kad ši studija, šitas pranešimas yra proga ir padėkoti Alexanderiui Stubbui, kad jis bando suteikti pagreitį Baltijos regionui, kuris iš tiesų yra varomoji modernizacijos proceso Šiaurės Europoje jėga, o šiuo atveju gali būti ir modernizacijos proceso visoje Europos Sąjungoje varomoji jėga.\nAš taip pat noriu palaikyti pono Beazley mintį, kad šis projektas, šitas pranešimas atitinka pagrindinę mūsų Parlamento veiklos idėją – priartina prie žmonių sprendimų priėmimą. Tikiuosi, kad Komisija šito irgi nepamirš.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-259"}