{"speaker": "Henrik Lax (ALDE). –", "english": "Henrik Lax (ALDE). – (SV) Mr President, as one of those who first mooted, and then helped to found, the Baltic Europe Intergroup network, I have for two years had the pleasure of contributing to the work that has now led to this report.\nWhen the EU enlarged to include ten new Member States, it became possible to reunite the nations around the Baltic Sea. Now, the heart of the region can give the Northern Dimension its vital spark. The EU must make use of the Baltic Sea region’s considerable potential. The quicker the new Member States can increase their prosperity, the stronger the EU will become in relation to its neighbours. If this state of affairs is to be brought about, active measures are required on the part of the EU. We therefore need a practical programme from the Commission in which all the areas administered by the latter play their allotted role.\nA strong Baltic Sea region is needed if issues important to the whole of the EU are to be resolved. Through direct contacts between people, we must break down the psychological barriers between West and East. We need a modern visa policy and better economic cooperation with Russia. We must resolve the border disputes in the Baltic, restore the ecological balance in the Baltic Sea, obtain an end to the Russian boycott of Polish foodstuffs and do away with the up to 30-mile-long queues of lorries at the border stations in eastern Finland. The EU is there to solve common problems. Vetoes need not be the only way of directing attention to important issues. A common EU strategy is therefore necessary. It is important for the Commission to lose no time in getting to grips with this issue, and Mr Stubb’s report is an excellent basis on which to do this.", "lang": "SV", "original": "Henrik Lax (ALDE). – Herr talman! Som en av initiativtagarna och grundarna av nätverket Baltic Europe Intergroup har jag i två års tid haft glädjen att medverka i det arbete som nu lett fram till detta betänkande.\nTack vare att unionen fick tio nya medlemsländer blev det möjligt att återförena folken kring Östersjön. Nu kan regionens hjärta ge den nordliga dimensionen full livskraft. Unionen måste ta tillvara den stora potential som Östersjöregionen har. Ju snabbare de nya medlemsländerna kan öka sin välfärd, desto starkare blir unionen i förhållande till sina grannar. För detta behövs aktiva åtgärder från unionens sida. Därför behöver vi ett konkret program av kommissionen där alla dess förvaltningsområden tar sitt ansvar.\nEn stark Östersjöregion behövs för att frågor som är viktiga för hela unionen ska få en lösning. Vi måste genom direkta kontakter mellan människor bryta ned de mentala barriärer som finns mellan väst och öst. Vi behöver en modern visumpolitik och ett bättre ekonomiskt samarbete med Ryssland. Vi måste lösa gränstvisterna i Baltikum. Vi måste återställa den ekologiska balansen i Östersjön. Vi måste få slut på den ryska bojkotten av polska livsmedel. Vi måste avskaffa de upp till fem mil långa lastbilsköerna vid gränsstationerna i östra Finland. Unionen finns till för att lösa gemensamma problem. Det får inte bli så, att veto är det enda sättet att rikta uppmärksamheten på viktiga frågor. En gemensam EU-strategi är därför nödvändig. Det är viktigt att kommissionen skyndar på med att ta upp frågan till behandling, och Alexander Stubbs betänkande är en utmärkt grund för detta.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-251"}