{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Mr President, ladies and gentlemen, I want to congratulate Alexander Stubb on an excellent report and thank him for his excellent levels of cooperation. I just wish to raise one point, and that is the amendment which Diana Wallis and I tabled on the establishment of a local office in the Baltic Sea area.\nAt present, the European Investment Bank operates in 11 EU Member States and 6 countries outside the EU in the Mediterranean region and in Africa. Just one branch, the one in Poland, is located in the Baltic Sea region and in a new Member State. By contrast, there are eight branches in total in southern Europe and the Mediterranean region. A branch office of the EIB was set up last spring in Vienna. It is to be responsible for projects in eastern Central Europe and the Balkan region. But it is not the function of any branch to be responsible for projects in the new Member States, the Nordic countries or the Baltic countries.\nI think that it is important to establish an office of this kind, responsible for overseeing funding operations in that region and making the Baltic Sea Strategy a reality. The presence of such a branch office could also aid large funding projects under the EU’s Structural and Cohesion Funds during subsequent terms, and in this way facilitate cooperation in the Baltic Sea region and promote major projects there.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, hyvät kollegat, haluan onnitella Alexander Stubbia erinomaisesta mietinnöstä ja kiittää hyvästä yhteistyöstä. Otan esille vain yhden asian: Diana Wallisin kanssa yhdessä tekemäni tarkistuksen alueellisen toimiston perustamisesta Itämeren alueelle.\nTällä hetkellä Euroopan investointipankki toimii yhdessätoista EU:n jäsenvaltiossa ja kuudessa EU:n ulkopuolisessa maassa Välimeren ja Afrikan alueella. Ainoastaan yksi toimisto, Puolan toimisto, sijaitsee Itämeren alueella ja uudessa jäsenvaltiossa. Sen sijaan Etelä-Euroopassa ja Välimeren alueella toimistoja on yhteensä kahdeksan. Viime keväänä perustettiin investointipankin Wienin haarakonttori, jonka tarkoitus on vastata itäisen Keski-Euroopan ja Balkanin alueen projekteista. Mutta minkään toimiston tehtävänä ei ole vastata Itämeren alueen uusien jäsenvaltioiden, Pohjoismaiden ja Baltian maiden alueen projekteista.\nMielestäni olisi tärkeää, että perustettaisiin tällainen konttori, jonka tehtävänä olisi valvoa rahoitusoperaatioita tuolla alueella ja tehdä Itämeri-strategiasta todellisuutta. Läsnäolollaan tällainen haarakonttori voisi myös tukea EU:n rakenne- ja koheesiorahaston seuraavien kausien laajoja rahoitushankkeita ja tällä tavoin edistää Itämeren alueen yhteistyötä ja Itämeren alueen tärkeitä projekteja.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-255"}