{"speaker": "Janusz Onyszkiewicz (ALDE). –", "english": "Janusz Onyszkiewicz (ALDE). – (PL) Mr President, I would like to expand on the topic of Kaliningrad, as it does represent a great challenge. We had all hoped that Kaliningrad would become for Russia what Hong Kong was for China. However, there are fears that it may become what Puerto Rico became for the United States.\nApart from the dangers mentioned by the previous speaker, Mr Klich, I would also like to point out a further unsolved problem, namely the fact that, 15 years after the fall of the Berlin Wall and the end of the Cold War, there are still huge stocks of weapons in Kaliningrad and no one knows what they are doing there. The figures are available because Russia, as a signatory of the Convention on Restrictions on the Use of Certain Conventional Weapons, is obliged to make these figures public. There are more tanks in Kaliningrad than in the British and French armies combined. What exactly are they doing there? As I said, 15 years have passed since the end of the Cold War.\nAs a result, we clearly need to try to resolve this complex of problems jointly with Russia, as the entire Baltic region, and its future, largely depends on the future of the Kaliningrad region. It is probably the most dynamic region today, and its potential for further dynamic development is enormous.", "lang": "PL", "original": "Janusz Onyszkiewicz (ALDE). – Panie Przewodniczący! Chciałbym jeszcze ten wątek Kaliningradu poszerzyć, dlatego że Kaliningrad to wielkie wyzwanie. Mieliśmy wszyscy nadzieję, że Kaliningrad będzie dla Rosji tym, czym Hongkong był dla Chin, ale są obawy, że może być tym, czym stało się Puerto Rico dla Stanów Zjednoczonych.\nPoza tymi zagrożeniami, o których mówił przedmówca, pan Klich, chciałbym zwrócić uwagę na jeszcze jeden nierozwiązany problem, a mianowicie w Kaliningradzie 15 lat po upadku muru berlińskiego i zakończeniu zimnej wojny znajduje się ogromna ilość uzbrojenia, które po prostu nie wiadomo, co tam robi. Liczby są dostępne, dlatego że Rosja jako sygnatariusz traktatu o ograniczeniu zbrojeń klasycznych musi te liczby podawać do publicznej wiadomości. W Kaliningradzie jest więcej czołgów niż w armii brytyjskiej, francuskiej razem wziętych. Właściwie po co one tam są? Już jest 15 lat, powtarzam, po zakończeniu zimnej wojny.\nW związku z tym ten cały pakiet problemów trzeba oczywiście próbować z Rosją razem rozwiązać, bo cały region Morza Bałtyckiego, jego przyszłość, w dużej mierze zależeć będzie od tego, jaka będzie przyszłość regionu kaliningradzkiego. A jest to już dzisiaj chyba najbardziej dynamiczny region, a jego szanse na dalszą dynamizacje są kolosalne.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-257"}