{"speaker": "Andres Tarand (PSE). –", "english": "Andres Tarand (PSE). – (ET) In January 1990, Finnish prime minister Kalevi Sorsa held a Baltic Sea Parliamentary Conference with the objective of developing new directions in regional cooperation in the new political situation. Unfortunately the representatives of the Baltic States were forced to spoil the conference, since we could already clearly see Russia’s malevolent behaviour, which was tangibly expressed in the attack against the television tower in Vilnius a few days later. We then used the platform to call the world’s attention to this danger, and other objectives received less attention.\nWe did, however, present a strategic plan on behalf of the Green Party. In rereading this, I noticed that, despite the drastic political changes that have taken place, this has not improved the environmental protection of the Baltic Sea itself. One of our recommendations was to put an end to all oil transport on the Baltic Sea. Instead, the volume of oil transport rose threefold.\nThe Russian newspaper Независимая газета ( Independent Newspaper ) yesterday printed an article on the Baltic Sea gas pipeline. The article claims that a proposal will now be made to the Baltic Sea states for the performance of the necessary ecological studies. That is excellent, but unfortunately in the wrong order. Attention was first devoted to political, then economic and only then to ecological conditions, as a form of decoration, as it were. The end of the article is also noteworthy – the opponents of the gas pipeline plan to torpedo the whole operation using ammunition sunk during the Second World War. The 6th Gas Pipeline in Urengoy apparently suffered the same fate, which was allegedly the sole reason for the collapse of the Soviet Union.\nI would like to bring to your attention to the fact that all of the conditions were favourable for the timely performance of an ecological assessment in the Baltic Sea, as well as the environmental protection organisation HELCOM and eighty years of academic cooperation.\nIn sum: our delegation approves of Alexander Stubb’s approach, and wishes to thank him warmly for this. We also believe that, in accordance with Stubb’s three pillars, there is no need to include the Arctic in the Baltic Sea strategy. In our opinion, it would be worth opening – for planned work with the Baltic Sea environment, and much more – a new line in the European Union budget for this sea, which is unique in the world.", "lang": "ET", "original": "Andres Tarand (PSE). – 1990. aasta jaanuaris korraldas Soome peaminister Kalevi Sorsa suure Läänemere konverentsi eesmärgiga töötada välja regiooni koostöö uued sihid uues poliitilises olukorras. Kahjuks olid Balti riikide esindajad sunnitud konverentsi ära rikkuma, kuna meile oli juba selge Venemaa mitte-heatahtlik käitumine, mis Vilniuse teletorni ründamisega mõni päev hiljem teostuski. Kasutasime siis tribüüni maailma tähelepanu juhtimiseks sellele ohule ja muud eesmärgid jäid tahaplaanile.\nSiiski esitasime roheliste poolt ühe strateegilise kava, mida nüüd üle lugedes märkasin, et hoolimata drastilistest poliitilistest muutustest, ei ole Läänemere enda keskkonnakaitse nimetamisväärselt paranenud. Meie üks ettepanekutest oli lõpetada täielikult naftavedu Läänemerel. Naftaveo maht tõusis viimase viie aastaga hoopis kolmekordseks.\nEile avaldas Vene ajaleht Независимая газета ( Independent Newspaper ) artikli Läänemere gaasijuhtmest. Artikkel väidab, et nüüd esitatakse Läänemere riikidele ettepanek vajalikeks ökoloogilisteks uurimisteks. See on suurepärane, aga kahjuks ikka pahupidi järjekorras. Esiteks poliitilised, siis majanduslikud ja alles siis ökoloogilised tingimused n-ö dekoratiivselt. Tähelepanuväärne on ka artikli lõpp – gaasitoru vaenlased nimelt plaanivad nurjata teise maailmasõja ajal uputatud lahingumoonaga kogu ürituse. Niisamuti olevat põhja lastud kunagine Urengoi kuues gaasijuhe, mis olevatki olnud Nõukogude Liidu hukkumise ainus põhjus.\nJuhin teie tähelepanu asjaolule, et ökoloogilise ekspertiisi õigeaegseks organiseerimiseks olid Läänemerel olemas kõik tingimused, keskkonnakaitseorganisatsioon HELCOM ning kaheksakümmend aastat kestnud teadlaste koostöö.\nLõpuks: meie delegatsioonile Alexander Stubbi lähenemine meeldib, selle eest talle suur tänu. Me arvame ühtlasi, et Läänemere strateegias vastavalt Stubbi kolmele sambale puudub vajadus käsitleda Arktikat. Ja meie arvates oleks plaanikindlaks tööks Läänemere keskkonnaga ning paljuks muuks õige avada Euroopa Liidu eelarves sellele ainulaadsele merele maailmas oma rida.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-250"}