{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, I believe that the Baltic Sea will increasingly unite, rather than divide, the countries of this region, by establishing and promoting economic ties, whilst respecting the political rights of these countries, and preserving its natural heritage. However, this will not be possible if certain economic interests are promoted at the expense of others, without respect for the principles of good neighbourly cooperation, solidarity and shared responsibility. A case in point is the construction of the Northern gas pipeline, which has been mentioned here several times, and is an investment that was made without consulting partners from the Baltic region.\nWe have to ask ourselves what our aims and priorities are in terms of closer cooperation within the group of eight Baltic countries. On the one hand, we proclaim the need to protect the ecosystem of the Baltic Sea, while on the other we fear an open and honest debate on the environmental issues associated with the construction of the gas pipeline.\nI would like to remind you that, last year, 60 Members of this House tabled a motion for a debate on the environmental aspects of building the gas pipeline. This debate never took place. The presidents did not include it in the agenda.\nI would also like to inform the representatives of the Council and the Commission that Russia is hindering free travel on the Baltic Sea by not permitting ships to pass through the straits between the Vistula Lagoon and Kaliningrad. This means that the port of Elbląg, which was recently renovated with European Union funds, is dying because it has lost access to the open sea.\nIt seems that the unilateral interests of Russia, which has its army base on these straits, have been given priority.\nThe Baltic strategy has highlighted these dangers, and that is why I would like to thank Alexander Stubb for his report. He can count on our support for the aims he seeks to achieve. I would also like to thank all the members of the Baltic Intergroup and its leader, Christopher Beazley, for their commitment.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie Przewodniczący! Wierzę, że dzisiaj obszar Morza Bałtyckiego w coraz większym stopniu będzie łączył, a nie dzielił kraje tego regionu poprzez realizację i zacieśnianie interesów gospodarczych z poszanowaniem ich praw politycznych i z zachowaniem dziedzictwa środowiska naturalnego. Jednak nie będzie to możliwe, jeśli zacieśnianie interesów ekonomicznych odbywać się będzie jedynie w obliczu forsowania partykularyzmów, bez poszanowania zasad dobrosąsiedzkiej współpracy, solidarności i współodpowiedzialności, jak to się dzieje chociażby z budową gazociągu północnego, wielokrotnie tutaj przywoływanego, inwestycji realizowanej bez porozumienia z partnerami znad Morza Bałtyckiego.\nMusimy odpowiedzieć sobie dzisiaj na pytanie, w jakim celu chcemy pogłębiać współpracę w gronie ośmiu krajów nadbałtyckich, jakie są priorytety. Z jednej strony głosimy konieczność ochrony ekosystemu Morza Bałtyckiego, z drugiej boimy się przeprowadzić otwartą i uczciwą debatę o ekologicznych aspektach budowy wspominanego gazociągu.\nPrzypomnę, że w zeszłym roku 60 członków tej izby podpisało się pod wnioskiem o debatę w sprawie aspektów środowiskowych w kontekście budowy gazociągu. Debata ta nigdy się nie odbyła, nie została przez przewodniczących wpisana do porządku dziennego.\nPragnę również poinformować przedstawicieli Rady i Komisji, iż Rosja blokuje swobodę żeglugi na Bałtyku, nie zezwalając na przepływanie statków cieśniną położoną pomiędzy Zalewem Wiślanym a Kaliningradem. Tym samym umiera świeżo odremontowany za pieniądze europejskie polski port w Elblągu, który traci w ten sposób dostęp do otwartego morza.\nGórę biorą jednostronne interesy Rosji, która nad tą cieśniną ma ulokowaną swoją bazę wojskową.\nStrategia bałtycka dostrzega te zagrożenia, dlatego dziękuję Alexandrowi Stubbowi za to sprawozdanie, może liczyć na nasze poparcie w celach, które chce realizować, i słowa uznania kieruję również do wszystkich członków intergrupy bałtyckiej oraz jej szefa Christophera Beazleya dziękując mu za zaangażowanie.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-260"}