{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ten years without review and re-assessment is too long, even for a long-term strategy. The Northern Dimension initiative obtained its impetus and direction during Finland’s last presidency. Now Finland once again holds the EU presidency.\nIn the intervening time, the Baltic Sea region has changed beyond recognition. Russia is now wealthy enough to buy up energy infrastructure throughout Europe. The Kremlin is once again self-confident, even aggressive. The Baltic States are now Member States of the European Union, and the Baltic Sea is our internal sea.\nThe Baltic Sea region is now the most competitive region in the world, mainly due to the success of the Scandinavian countries. In order to maintain its position, it is of the utmost importance that the region also function as a whole in its expanded form.\nThe report by our colleague Alexander Stubb emphasises the need for a definite strategy for the Baltic Sea. The implementation of the strategy presupposes financing, and thus a separate budget line for the Baltic Sea strategy is unavoidable. Without a budget line, the entire strategy would be no more than empty words.\nThe financial side of the Northern Dimension consisted only in providing aid to Russia. European Union funds were able to significantly reduce the danger of nuclear and conventional pollution from Russia. Now it is time to move ahead, concentrating on harmonising the level of development of the Baltic States and the Scandinavian countries.\nInternal security, the safeguarding of nature, transport and infrastructure must be brought up to the Scandinavian level. The relatively small markets of the Member States must be integrated. There is much work to be done, and the sooner we begin, the better results we will be able to achieve.", "lang": "ET", "original": "Marianne Mikko (PSE). – 10 aastat ilma ülevaatuse ja ümberhindamiseta on isegi pikaajalise strateegia jaoks liiga kaua. Põhjadimensiooni initsiatiiv sai oma hoo ja suuna Soome eelmisel eesistumisajal. Nüüd on Soome taas eesistuja.\nVahepeal on Läänemere regioon tundmatuseni muutunud. Venemaa on nüüd piisavat rikas, et osta kokku energia infrastruktuuri kogu Euroopas. Kreml on taas enesekindel, isegi agressiivne. Balti riigid on nüüd Euroopa Liidu liikmed, Läänemeri on meie sisemeri.\nLäänemere regioon on praegu maailma kõige konkurentsivõimelisem piirkond, eeskätt tänu Põhjamaade edule. Positsiooni säilitamiseks on hädavajalik, et regioon toimiks tervikuna ka oma laienenud kujul.\nKolleeg Alexander Stubbi raport rõhutab vajadust Läänemere konkreetse strateegia järele. Strateegia elluviimine eeldab rahastamist, seepärast on möödapääsmatu eraldi eelarverida Läänemere strateegiale. Ilma eelarvereata jääb kogu strateegia õõnsaks sõnakõlksuks.\nPõhjadimensiooni rahaline külg seisnes ainult Venemaa abistamises. Euroopa Liidu raha suutis oluliselt vähenendada Venemaalt lähtuva tuuma- ja tavareostuse ohtu. Nüüd on aeg minna edasi, keskenduda Balti riikide ning Põhjamaade arengutasemete ühtlustamisele.\nPõhjamaade tasemele on vaja viia siseturvalisus, looduskaitse, transport, infrastruktuur. Liikmesriikide küllaltki väikesed turud tuleb sulatada üheks. Tööd on palju ja mida varem me alustame, seda tublimaid tulemusi saame näha.", "agenda_item": "A Baltic Sea Strategy for the Northern Dimension (debate)", "debate_id": "CRE-20061115-ITEM-015", "intervention_id": "3-263"}