{"speaker": "Bert Doorn (PPE-DE),", "english": "Bert Doorn (PPE-DE), draftsman of the opinion of the Committee on Legal Affairs . – (NL) Mr President, I think it is now the third time that I am addressing this House on the topic of competition law around midnight. I am not sure what the reason for this could be, but it is uncanny that it should evidently be regarded as, in some sense, a nocturnal topic.\nAs draftsman of the opinion of the Committee on Legal Affairs, I should like to make a few observations. The fundamental question is as to whether citizens and businesses that have sustained damage as a result of infringements of cartel law be entitled to damages I think they should, and so does the Committee on Legal Affairs. We think that in such cases, there should be a right to damages in the Member States, which should provide for procedures of this kind, although how they organise them is up to them. In some Member States, the government will need to establish first that an infringement has taken place. In other Member States, this will be done differently, but everything in accordance with the Member States’ procedures. After all, there is also the question of whether procedures of this kind can be imposed from Brussels on Member States in the first place. You may be able to persuade them that these need to be introduced, but whether they can be imposed is, to our mind, a different matter altogether. This is not, after all, about cartel law, but civil law, which, like criminal law, is a preserve of Member States, something in which the European Union cannot intervene. This is why we have serious doubts as to the possible legal basis that should underlie European legal measures in order to introduce procedures of this kind.\nThe same applies, in fact, to all those other questions and observations in the Green Paper that pertain to the furnishing of proof, for example the hiring of experts or group activities. These are all examples that fall within the scope of national civil law, in respect of which the European Union cannot prescribe any legislation. These are the principal observations that we in the Committee on Legal Affairs have made.", "lang": "NL", "original": "Bert Doorn (PPE-DE), Rapporteur voor advies namens de Commissie juridische zaken . – Voorzitter, het is nu denk ik de derde keer dat ik hier sta in dit Parlement en dat we hier rond middernacht over het mededingingsrecht staan te debatteren. Ik weet niet waar het aan ligt, maar het is wel zeer opmerkelijk. Kennelijk wordt dit als een soort nachtonderwerp beschouwd.\nVoorzitter, ik wilde als rapporteur van de juridische commissie een paar opmerkingen maken. De principiële vraag is: moeten burgers en bedrijven die schade lijden ten gevolge van overtredingen van het kartelrecht, recht hebben op schadevergoeding? Ja, ook de juridische commissie is het daar volledig mee eens. Wij vinden dat in dat soort gevallen er een recht op schadevergoeding moet zijn in de lidstaten. De lidstaten dienen te voorzien in een dergelijke procedure. Hoe ze die inrichten is aan hen. In sommige lidstaten zal eerst vastgesteld moeten worden dat er inderdaad sprake is van een overtreding, dat wordt dan door de overheid gedaan. In andere lidstaten werkt dat anders, maar alles volgens de procedures van de lidstaten. De vraag is namelijk ook: kun je überhaupt vanuit Brussel dergelijke procedures opleggen aan de lidstaten? Je kunt ze wel overtuigen van het feit dat ze ze moeten invoeren, maar of je ze kunt opleggen, daar hebben wij onze ernstige twijfels over. Het gaat hier immers niet over kartelrecht, het gaat hier over burgerlijk recht. Het burgerlijk recht is net zoals het strafrecht voorbehouden aan de lidstaten. Daar kan de Europese Unie niet in interveniëren. We hebben daarom ook ernstige twijfels over een mogelijke rechtsgrond die ten grondslag zou moeten liggen aan Europese wettelijke maatregelen om dergelijke procedures in te voeren.\nHetzelfde geldt in feite voor al die andere vragen en opmerkingen in het groenboek die betrekking hebben op de bewijsvoering, bijvoorbeeld het inhuren van experts, de groepsacties, dat zijn allemaal dingen die behoren tot het nationale civiele recht en de Europese Unie kan daar in feite geen wetgeving over vaststellen. Dat zijn de belangrijkste kanttekeningen die wij als juridische commissie gemaakt hebben.", "agenda_item": "Damages actions for breach of competition rules (debate)", "debate_id": "CRE-20070423-ITEM-023", "intervention_id": "1-233"}