{"speaker": "Antolín Sánchez Presedo (PSE),", "english": "Antolín Sánchez Presedo (PSE), rapporteur . – (ES) Mr President, Commissioner Kroes, ladies and gentlemen, the existence of economic freedom, the functioning of the internal market and the sustainability of European development are inextricably linked to the competition policy. Since the Treaty of Rome was signed 50 years ago, its importance has continued to grow. Competition is an indicator of European vitality and excellence, a key policy in terms of fulfilling the Lisbon Strategy and achieving the Union’s objectives.\nAnti-competitive infringements make the game unfair, impact on flows of exchanges amongst Member States and damage confidence in the rules. They reduce the Union’s dynamism and results. It is important that we have dissuasive and reactive mechanisms.\nInfringements have been dealt with principally by means of public actions of an administrative nature. The centralisation of the application of Article 81(3) — through a priori control by the Commission, toned down by means of the exemption regulations from the 1980s onwards — was a victim of its own success; the demand for more and better competition revealed its economic inefficiency and its legal shortcomings.\nThe role of private actions was stressed by the Court of Justice of the European Communities when the 2001 Courage v. Crehan judgment recognised that anybody could have recourse to national judicial bodies in order to claim damages resulting from the actions of the infringer.\nThe modernisation of Regulation (EC) No 1/2003 of the Council put an end to the Commission’s monopoly and recognised a more open system, applicable in a decentralised manner by the administrative authorities making up the network of Community competition authorities and also directly by the national judicial authorities.\nThe possibility of private actions is nothing exotic, but rather a return to the classic jurisprudence according to which Community law imposes obligations on the States and on private individuals, and has vertical and horizontal effects that require judicial protection. Their use in the Member States – according to a study ordered by the Commission – is extremely diverse and entirely underdeveloped – unlike in the United States, where nine out of every ten application procedures are judicial. The rapporteur takes a positive view of the Commission’s publication of a Green Paper to identify the obstacles standing in the way of private actions and to find ways to remove them.\nIn an advanced system of competition, public action against the impunity of infringer undertakings should be backed with private actions against immunity and indemnity in relation to the damages suffered by the victims of their actions. Facilitating private actions will make the competition rules more effective. The arguments for it include both efficiency and justice. The imposition of fines is insufficient unless accompanied by private actions to prevent the infringer from gaining advantage compared to competitors as a result of the infringement and to compensate the victims of the damages caused. The report takes the view that public and private actions form two pillars with the complementary aim of safeguarding market discipline in the public interest and protecting the private interests of players on that market.\nThe application of Community competition law by administrative and judicial authorities must not lead to any lack of uniformity in its application. Judgments must not be allowed to vary according to the authority making it. This is a crucial point. The Community acquis and the effectiveness of leniency programmes must be maintained, public and private actions must be coordinated and cooperation amongst all of the competent authorities must be intensified.\nThe report proposes a Community model in line with the Union’s legal culture, which takes account of the Member States’ legal traditions. It opposes a slide towards the US model, since it is not in favour of introducing that model’s peculiar characteristics, such as judicial bodies consisting of non-professionals, ‘class actions’, punitive damage payments of three times the damage occasioned, strict requirements on the disclosure of documents and the system of lawyer’s fees and litigation costs.\nWe must compensate for imbalances and ensure that liabilities are met, without violating the principle of equality of arms or artificially stimulating litigiousness. The aim is to encourage the rational use of legal actions and not judicial activism, and above all to promote the amicable and early settlement of disputes.\nCommunity competition is an exclusive competence of the European Union. National administrative and judicial procedures do not alter that and they must not prevent the existence of common guidelines for penalties, in accordance with the principles of better legislation.\nI shall end by thanking the rapporteur for the Committee on Legal Affairs, Mr Doorn, for his valuable cooperation, the shadow rapporteurs for their help and the Members who have tabled amendments for their contributions.\nI appreciate the constant and exemplary dialogue maintained with the Commission during the drawing up of the report and I would urge the Commissioner to carry on demonstrating her commitment in the next White Paper.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE), ponente . – (ES) Señor Presidente, Comisaria Kroes, queridos colegas, la existencia de libertad económica, el funcionamiento del mercado interior y la sostenibilidad del desarrollo europeo son inseparables de la política de la competencia. Desde la firma del Tratado de Roma, hace 50 años, su importancia no ha dejado de aumentar. La competencia es un indicador de la vitalidad y excelencia europea, una política clave para cumplir la estrategia de Lisboa y alcanzar los objetivos de la Unión.\nLas infracciones anticompetitivas alteran el juego limpio, influyen en las corrientes de intercambios entre los Estados miembros y disminuyen la confianza en las reglas, frenan el dinamismo y los resultados de la Unión. Es importante disponer de medios de disuasión y de reacción.\nEl tratamiento de las infracciones se ha venido realizando principalmente mediante acciones públicas de carácter administrativo. La centralización de la aplicación del apartado 3 del artículo 81 –a través del control a priori por la Comisión, atenuada con los reglamentos de exenciones a partir de los años 80– fue víctima de su propio éxito; la demanda de más y mejor competencia desveló su ineficiencia económica y su insuficiencia jurídica.\nEl papel de las acciones privadas fue subrayado por el Tribunal de Justicia de las Comunidades Europeas cuando la sentencia Courage versus Crehan de 2001 reconoció la posibilidad de que cualquier persona reclamara ante los órganos jurisdiccionales nacionales los daños y perjuicios ocasionados por el infractor.\nLa modernización del Reglamento (CE) n° 1/2003 del Consejo rompió el monopolio de la Comisión y reconoció un sistema más abierto, aplicable descentralizadamente por las autoridades administrativas integrantes de la red de autoridades comunitarias de la competencia y también directamente por las autoridades judiciales nacionales.\nLa posibilidad de acciones privadas no es algo exótico, sino el retorno a la jurisprudencia clásica de que el Derecho comunitario impone obligaciones a los Estados y a los particulares, y produce efectos verticales y horizontales susceptibles de protección judicial. Su uso en los Estados miembros –según el estudio encargado por la Comisión– revela una sorprendente diversidad y total subdesarrollo –a diferencia de los Estados Unidos, donde nueve de cada diez procedimientos de aplicación son judiciales–. El ponente valora positivamente la divulgación por la Comisión de un Libro Verde para identificar los obstáculos en el ejercicio de acciones privadas y obtener respuestas para su remoción.\nEn un sistema de competencia avanzado, la acción pública contra la impunidad de los infractores debe complementarse con las acciones privadas contra la inmunidad e indemnidad por los daños ocasionados a las víctimas de su conducta. Facilitar el ejercicio de acciones privadas hará más efectivas las reglas de competencia. Responde a razones de eficiencia y de justicia. La imposición de multas es insuficiente si no se acompaña de acciones privadas que impidan que el infractor goce de ventajas frente a los competidores a causa de la infracción y compense a las víctimas por los daños ocasionados. El informe considera que las acciones públicas y privadas forman dos pilares con la finalidad complementaria de salvaguardar la disciplina de mercado propia del interés público y proteger los intereses privados de los participantes.\nLa aplicación del Derecho comunitario de la competencia por autoridades administrativas y judiciales no debe conducir a quebrar la uniformidad de su implementación. Una resolución no puede variar según la naturaleza de la autoridad que la adopte. Este es un punto crítico. Es necesario mantener el acervo comunitario y la eficacia de los programas de clemencia, coordinar acciones públicas y privadas e intensificar la cooperación entre todas las autoridades competentes.\nEl informe propone un modelo comunitario acorde con la cultura jurídica de la Unión, que tiene presente las tradiciones jurídicas de los Estados miembros. Rechaza un deslizamiento hacia el modelo norteamericano por no compartir la conveniencia de introducir sus características singulares como la posibilidad de autoridades judiciales integradas por no profesionales –las class actions–, la fijación de indemnizaciones por el triple de daños, los excesos en el acceso a documentos y el sistema de honorarios profesionales o costas procesales.\nHay que compensar las asimetrías y evitar la irresponsabilidad, sin quebrantar el principio procesal de igualdad de armas ni estimular artificialmente la litigiosidad. Se trata de alentar el uso racional de las acciones legales, y no el activismo judicial y, sobre todo, de propiciar la solución amigable y temprana de conflictos.\nLa competencia comunitaria es una competencia exclusiva de la Unión Europea. Los procedimiento administrativos o jurisdiccionales nacionales no alteran esta condición y no deben impedir que existan pautas u orientaciones comunes para las sanciones, según los principios de mejor legislación.\nTermino agradeciendo al ponente de la Comisión de Asuntos Jurídicos, señor Doorn, su valiosa colaboración, la ayuda de los ponentes alternativos y las aportaciones de los enmendantes.\nAprecio el diálogo constante y ejemplar mantenido con la Comisión durante la redacción del informe y animo a la Comisaria a que siga dando muestras de su compromiso en el próximo Libro Blanco.", "agenda_item": "Damages actions for breach of competition rules (debate)", "debate_id": "CRE-20070423-ITEM-023", "intervention_id": "1-231"}