{"speaker": "Pervenche Berès (PSE).", "english": "Pervenche Berès (PSE). – (FR) Mr President, Commissioner, you have a difficult task ahead of you because I can see that opinions will differ greatly on both sides. On the one side, you will have the support of a number of consumer associations, which will welcome your proposal. On the other side, you will have many interest groups, which will denounce the risks of such an approach in the field of competition law.\nNevertheless, since you are proposing an initiative in an area of yours relating to anti-trust, you are operating at a level at which the Commission’s inaction will no doubt be challenged less than it would elsewhere. I am thinking in particular of the way in which the Commission assesses a given merger proposal.\nIn the area of anti-trust, there is, in a way, more scope for a broader agreement between the Member States and the public players. The basic idea, then, is to supplement public action with private action. We are still only at the preliminary stage, and we can clearly see that the path will be full of pitfalls. There are those, like Mr Doorn, who imagine that the Commission does not have to give its opinion on initiatives in this area, because all of that is meant to come under the civil law of the Member States. Then, there are those – I believe that all of this evening’s speakers have voiced opinions along these lines – who are worried about the potential for such an initiative to be abused and, when we think about abuses in this area, everyone has in mind the abuse of the US system, where the victims whom the defence claims to help are in reality – if I dare say so – the cash cow of the legal professions. Clearly, no one in this Chamber wants to see European competition law engage in such a scheme.\nYou have announced to us a White Paper, and you have announced to us an impact study: once again, we shall examine your proposals with the aim of helping you, with the desire to make competition law better able, by way of these proposals, to address Europeans’ concerns and to fulfil what they might normally expect from a just application of competition law.\nOnce again, however – and I am not the first person this evening to have said this – anything that is liable to involve us in an abuse of procedures that helps put money into professions which, incidentally, find many other ways of guaranteeing turnover, would not have our support. It is in this spirit of openness and with the concern, often demonstrated in this Chamber, to protect consumers’ rights, that we shall support and examine your proposals.", "lang": "FR", "original": "Pervenche Berès (PSE). - Monsieur le Président, Madame la Commissaire, vous avez devant vous une tâche ardue car je vois bien que les avis seront très contrastés de part et d’autre. Vous aurez, d’un côté, le soutien d’un certain nombre d’associations de consommateurs qui se féliciteront de votre proposition. De l’autre côté, vous aurez de nombreux groupes d’intérêt qui dénonceront les risques d’une telle direction dans le domaine du droit de la concurrence.\nPour autant, dès lors que vous proposez une initiative dans un domaine qui est le vôtre en matière de lutte contre les ententes, vous vous situez à un niveau où l’action de la Commission est sans doute moins contestée qu’ailleurs. Je pense notamment à la façon dont la Commission évalue telle ou telle proposition de fusion.\nDans le domaine des ententes, le terrain est, d’une certaine manière, plus favorable à un accord plus large entre les États membres et les acteurs publics. L’idée est donc au fond de compléter l’action publique par une action privée. Nous n’en sommes encore qu’au stade préliminaire, et nous voyons bien que le chemin sera semé d’embûches. Il y a ceux qui, comme mon collègue Doorn, imaginent que la Commission n’a pas à se prononcer sur des initiatives dans ce domaine, parce que tout cela relèverait du droit civil des États membres. Et puis, il y a ceux qui - je crois d’ailleurs que tous les orateurs se sont prononcés ce soir en ce sens -, s’inquiètent du potentiel de dérives d’une telle initiative et, lorsque l’on pense dérives dans ce domaine, tout le monde a à l’esprit la dérive du système américain, où les victimes au secours desquelles la défense prétend voler sont en réalité - si j’ose dire - la vache à lait des professions du droit. Et manifestement, personne dans cet hémicycle ne souhaite voir le droit de la concurrence européen s’engager dans une telle action.\nVous nous avez annoncé un livre blanc, vous nous avez annoncé un étude d’impact: cette fois encore, nous examinerons vos propositions dans un esprit de contribution, avec la volonté d’améliorer, grâce à ces propositions, la capacité du droit de la concurrence à s’adresser aux préoccupations des citoyens et à répondre à ce qu’ils peuvent normalement attendre d’une juste application du droit de la concurrence.\nMais, encore une fois, et je ne suis pas la première ce soir à le dire, tout ce qui risque de nous embarquer dans une dérive des procédures contribuant à alimenter des professions qui, par ailleurs, trouvent beaucoup d’autres manières de faire du chiffre d’affaires, n’aurait pas notre soutien. C’est dans cet esprit d’ouverture et dans le souci, souvent manifesté dans cet hémicycle, de défendre les droits des consommateurs que nous soutiendrons et que nous examinerons vos propositions.", "agenda_item": "Damages actions for breach of competition rules (debate)", "debate_id": "CRE-20070423-ITEM-023", "intervention_id": "1-237"}