{"speaker": "Ieke van den Burg,", "english": "Ieke van den Burg, on behalf of the PSE Group . – (NL) Mr President, the Socialist Group in the European Parliament is happy to embrace the initiative taken by the Commissioner in this Green Paper. This is the very reason why we would argue that it is wise not to specify at this stage that the scope of a number of points should not be looked into further. We want the Commission to be given ample opportunity to examine a number of things properly and to follow them up with impact assessments to study their effects. After all, I can imagine that with regard to the Green Paper, we too will reach the conclusion that that is not the most obvious route to take and that indeed, a number of things need not be further elaborated or fleshed out; we do not wish to take a decision on this at this moment though. This is why we are calling on the Group of the European People’s Party (Christian Democrats) and European Democrats to reconsider a number of those points or possibly to provide a formula which leaves slightly more room for what the conclusion should be, so as to in any event give the Commission the opportunity to look into this further. We will then also look at our own amendments in a critical light. I would hereby like to invite you to take another closer look at this tomorrow.\nAs for me, I should also like to address this point from a Dutch angle as we in the Netherlands are having a heated debate on this very topic at the moment; finally, people are experiencing what competition policy at European level means and how we fight these cartels, because in a recent Dutch case, the Commissioner has charged high fines to beer brewers. This is, of course, a topic on which the whole of the Netherlands assumes to be an authority. It was a very telling example, because this beer cartel involved price agreements among beer brewers, who also have enormous influence on the hotel and catering industry and as a result of which people, the eventual customers, paid over the odds for their beers, something which was already subject of discussion in the Netherlands ever since the introduction of the euro. This example, though, demonstrated once again that the fines that are then levied are first fed to the European Commission before they are channelled back to the Member States, and do not end up directly with these consumers. Hotel and catering entrepreneurs are likely to take legal action against these beer brewers to see if they can recover any of the damage, but this is of no use to the consumer, the end user. In that sense, it is very interesting as an example to see how headway can be made; after all, the eventual end user is being conned by cartels of this kind. This example also proves my point, and so I should like to call on this House to keep the door open and to find out how we can let the consumer, the end user, benefit more from this cartel policy.", "lang": "NL", "original": "Ieke van den Burg, namens de PSE-Fractie . – Voorzitter, van onze kant, vanuit de PSE-Fractie, willen wij die deur inderdaad wel graag openhouden voor het initiatief dat de commissaris heeft genomen in dit groenboek. Juist daarom bepleiten wij dat op een aantal punten niet nu al gezegd wordt dat de mogelijkheden niet verder onderzocht moeten worden. Wij willen graag dat de Commissie ook alle ruimte krijgt om een aantal dingen op een goede manier te onderzoeken en dat ook te voorzien van een impact assessment om te kijken wat de effecten zijn; ik kan me namelijk voorstellen dat ook wij bij het groenboek tot de conclusie komen dat dat niet zo'n goed begaanbare weg is en dat inderdaad een aantal dingen niet verder uitgewerkt of doorgezet moeten worden; wij willen echter op dit moment nog niet graag daarover besluiten. Daarom doen we ook een beroep op de EVP om een aantal van die punten te heroverwegen of daar wellicht in een formulering te voorzien die wat meer ruimte openlaat voor wat de conclusie zou moeten zijn, teneinde de Commissie in ieder geval de ruimte te geven dat verder te onderzoeken. Wij zullen dan zelf ook kritisch kijken naar onze eigen amendementen. Ik zou u hierbij willen uitnodigen om daar morgen nog eens even wat preciezer naar te kijken.\nWat mijzelf betreft, zou ik ook vanuit de Nederlandse situatie willen ingaan op dit punt, omdat we in Nederland net een heel spannend debat hebben; eindelijk ondervinden mensen nu namelijk eens wat het mededingingsbeleid op Europees niveau betekent en hoe we die kartels bestrijden, omdat in Nederland nu net een zaak geweest is waar de commissaris hoge boetes heeft uitgedeeld aan de bierbrouwers. Dat is natuurlijk een onderwerp waar heel Nederland over denkt mee te kunnen praten. Het was wel een heel illustratief voorbeeld, want bij dat bierkartel ging het om prijsafspraken tussen bierbrouwers, die ook heel veel invloed hebben op de horeca en waardoor mensen, de uiteindelijke gebruikers, natuurlijk veel te veel betaald hebben voor hun bier, iets wat in Nederland toch al een onderwerp van gesprek was, ook op het moment dat de euro werd ingevoerd; dit voorbeeld liet evenwel ook weer zien dat de boetes die dan worden uitgedeeld, eerst naar de Europese Commissie gaan en dan weer worden teruggesluisd naar de lidstaten, en niet rechtstreeks bij die consument terechtkomen. De horecaondernemers zullen wellicht een proces aanspannen tegen die bierbrouwers om te kijken of zij nog wat schade kunnen verhalen, maar de consument, de uiteindelijke gebruiker, heeft daar niks aan. In die zin is het heel interessant als voorbeeld om te kijken hoe je verder kunt komen; de uiteindelijke eindgebruiker wordt namelijk gedupeerd door dit soort kartelvorming. Vanuit mijn situatie is dit dan ook een goede illustratie. Daarom wil ik een beroep doen op dit Parlement om die deur open te houden en te verkennen hoe we ook de consument zelf, de eindgebruiker zelf, meer kunnen laten meeprofiteren van dit kartelbeleid.", "agenda_item": "Damages actions for breach of competition rules (debate)", "debate_id": "CRE-20070423-ITEM-023", "intervention_id": "1-235"}