{"speaker": "Pedro Guerreiro,", "english": "Pedro Guerreiro, on behalf of the GUE/NGL Group . – (PT) I should first like to commend the rapporteur on his openness and his focus in the course of drawing up his report, which we broadly endorse and which was adopted unanimously in the Committee on Fisheries.\nThere is no doubt that the sustainability of fisheries resources is crucial to the long-term survival and viability of the fisheries sector.\nThe sustainability of resources needs to be based on a wide-ranging approach to measures to protect the marine environment and to rebuild depleted stocks, in which other factors such as coastal and offshore pollution, industrial and agricultural effluents, deep-sea dredging and maritime transport are also taken on board. This sustainability should also be based on technical measures arising from scientific fishing research, in particular via the implementation of closed seasons, prohibited zones and mesh size regulations.\nThat being said, we feel that fisheries management policies should not be used to penalise this strategically valuable activity, which is of vital economic and social importance. It is therefore necessary to strike a balance between meeting social and economic needs and environmental sustainability, in particular by implementing appropriate social and economic measures to compensate fishermen for the costs of reducing their activities connected with plans to rebuild depleted stocks, especially those working in less well-developed areas. Given that the common fisheries policy is a common policy, we believe that those taking decisions in this field need to take responsibility for those decisions. Consequently, we have retabled an amendment calling on the Commission to propose social and economic compensation measures aimed at providing Community funding for plans to rebuild depleted fish stocks.\nSimilarly, as we believe that fishermen and their representative associations should be involved in determining measures to protect the marine environment and rebuild fish stocks, we have retabled an amendment stating that decentralisation and co-management are two principles that are fundamental both in guaranteeing the involvement of fishermen and their representative associations in measures to protect the marine environment and rebuild fish stocks, but also in guaranteeing the effectiveness of such measures, bearing in mind that it is the fishermen and their associations, who have first-hand knowledge of the state of resources and who are most concerned to ensure their preservation, who will be applying such measures.", "lang": "PT", "original": "Pedro Guerreiro, em nome do Grupo GUE/NGL . – Em primeiro lugar, gostaria de saudar o relator pela abertura e esforço de síntese que demonstrou na elaboração do seu relatório, que na generalidade acompanhámos e que foi aprovado por unanimidade pela Comissão das Pescas.\nSem dúvida que a sustentabilidade dos recursos haliêuticos é fundamental para garantir a longo prazo a actividade piscatória e a viabilidade do sector das pescas.\nA sustentabilidade dos recursos que deve basear-se numa abordagem abrangente quanto às medidas de protecção do meio marinho e de recuperação das unidades populacionais de pescado, deverá igualmente considerar factores como a poluição costeira e de alto mar, os afluentes industriais e agrícolas, a dragagem de fundos e o transporte marítimo. Essa sustentabilidade deverá igualmente alicerçar-se em medidas técnicas resultantes da investigação científica pesqueira, nomeadamente através da implementação de períodos e zonas de defeso e de regras em matéria de dimensão das malhas.\nPor outro lado, consideramos que as políticas de gestão das pescas não devem ser usadas para penalizar esta actividade de valor estratégico e que tem uma importância económica e social vital, pelo que é necessário alcançar o equilíbrio entre a satisfação das necessidades socio-económicas e a sustentabilidade ambiental, nomeadamente implementando medidas socio-económicas adequadas para compensar os pescadores pelos custos de redução da actividade motivados por planos de recuperação de unidades populacionais de pescado, em especial, os que trabalham em áreas menos desenvolvidas. E porque a política comum de pescas é uma política comum, pensamos que deverá igualmente responsabilizar-se pelos custos das suas decisões neste domínio, pelo que reapresentámos uma proposta de alteração que insta a Comissão a propor medidas de compensação socio-económicas com a garantia de financiamento comunitário para os planos de recuperação de unidades populacionais de pescado.\nDa mesma forma, defendendo que os pescadores e suas associações representativas devem participar na definição das medidas de protecção do meio marinho e de recuperação dos recursos haliêuticos, reapresentámos uma proposta de alteração que considera a descentralização e a co-gestão como dois princípios fundamentais, tanto para garantir o envolvimento dos pescadores e das suas associações representativas na definição das medidas nestes domínios, como também para garantir a eficácia destas, tendo em conta, não só, que são os pescadores que as irão aplicar como são estes que têm um conhecimento in loco do estado dos recursos e que são os principais interessados na sua preservação.", "agenda_item": "More environmentally friendly fishing methods (debate)", "debate_id": "CRE-20060314-ITEM-022", "intervention_id": "2-409"}