{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) Mr President, Commissioner, ladies and gentlemen, I should like to add my warm congratulations to Mr Ó Neachtain. This report concerns a Commission communication which lies at the heart of the common fisheries policy. I feel that in this and other areas, and using other instruments, we need to find solutions to the problems that we are facing, and that, accordingly, this debate today is of vital importance.\nIn the autonomous region of the Azores, considerable progress has been made in recent years, not least the prohibition of bottom gillnets and bottom trawls. I do feel, however, that much remains to be done, in the autonomous region of the Azores and in all Community waters, as regards these more environmentally-friendly methods.\nWhat is needed is, firstly, more first-hand fisheries management, with the fundamental concept of the marine habitat placed at the heart of fisheries policy implementation. Secondly, we must prioritise the problem of discards, as the rapporteur has done.\nWe know that there are other countries within and outside Europe that operate a ban on any discard and I see no reason why we should not act more quickly and follow suit in the EU.\nThere is also the crucial problem of satellite systems for monitoring and detecting vessels, on which there is much to do if they are to comply fully. Lastly, I should therefore like to ask the Commission to take on board the need to implement these systems at the earliest opportunity and to ensure their effective use.", "lang": "PT", "original": "Paulo Casaca (PSE). – Senhor Presidente, senhor Comissário e caros Colegas, associo-me vivamente às felicitações que já aqui foram endereçadas ao nosso colega Seán Ó Neachtain. Penso que se trata de um relatório feito sobre uma comunicação da Comissão que é o centro nevrálgico da política comum de pescas, tem de ser aqui e não noutros domínios, com outros instrumentos, que devemos encontrar as soluções para os problemas que enfrentamos e por isso não podia haver coisa mais importante que este debate que estamos aqui a realizar hoje.\nNa região autónoma dos Açores, observámos avanços significativos deste ponto de vista nestes últimos anos, nomeadamente através da proibição da utilização de redes de emalhar de fundo e do arrasto de fundo. Penso, no entanto que tanto na região autónoma dos Açores como em todas as águas comunitárias há ainda muito por fazer naquilo que são estes métodos mais respeitadores do ambiente.\nEm primeiro lugar é precisa uma gestão muito mais próxima da pesca, tendo em atenção o conceito fundamental do habitat marinho como centro para aplicar uma política de pescas. Em segundo lugar, temos de conceder a máxima prioridade, como acentuou o nosso relator, ao problema das devoluções.\nNós sabemos que existem outros países na própria Europa, fora da União Europeia, que utilizam como método a proibição de qualquer devolução e não vejo por que razão é que não se deve andar mais depressa para fazermos exactamente o mesmo no interior da União Europeia.\nAcresce o problema fundamental dos sistemas de controlo de navios por via satélite e detecção de navios, em que há ainda muito a fazer para que eles actuem plenamente e é este último apelo que eu queria fazer à Comissão; para que tenha em atenção a necessidade de implementar o mais rapidamente possível esses sistemas e de fazer com que eles funcionem eficazmente.", "agenda_item": "More environmentally friendly fishing methods (debate)", "debate_id": "CRE-20060314-ITEM-022", "intervention_id": "2-412"}