{"speaker": "Zdzisław Kazimierz Chmielewski (PPE-DE). –", "english": "Zdzisław Kazimierz Chmielewski (PPE-DE). – (PL) Mr President, I should like to thank the rapporteur for the thought that has gone into the report and for its presentation.\nThe search for environmentally friendly methods of fishing is as long as the history of fishing itself. Even in ancient times legal and technical measures were put in place in order to limit catches and avoid depleting the stocks and damaging the biomass and consequently the environment. Only in the particular circumstances of the early 19th century were all restrictions on fishing lifted. At the end of the century things returned to normal, in other words, protective restrictions were reintroduced. It seems that more complex protective measures based on scientific research were developed mid-way through the 20th century. These favoured so-called optimal fishing that involved regulating the age of the first catch. There followed provisions on the permitted size of fish caught and the principles of selective fishing gear. On the other hand, they simply restricted the limits, fishing effort and fishing potential.\nAs to specific issues in the document before us, I believe it is worth mentioning the new approach to protective principles. In contrast to the protective measures applied to date, which mainly related to selective fishing, it is now proposed to protect the hitherto unwanted elements of the catch. I think this is eminently rational and indeed noble. It would seem to be a case of political correctness as applied to fish. Will this really be beneficial to the environment, though? Experience has shown that selective fishing always weakens the biological strength of desirable species in the ecosystem. The less useful species can take over the niche vacated by the more desirable ones. It is therefore vital to recommend ongoing monitoring of the population of both groups and the relationship between them.", "lang": "PL", "original": "Zdzisław Kazimierz Chmielewski (PPE-DE). – Panie Przewodniczący! Gratuluję sprawozdawcy pomysłu i sposobu prezentacji.\nPoszukiwania przyjaznych środowisku metod połowowych są długie jak dzieje rybołówstwa. Już świat starożytny wprowadzał stosowne rozwiązania prawne i techniczne, których celem było racjonowanie połowów oraz zapobieganie przetrzebianiu stada i niszczeniu biomasy, a tym samym równowagi środowiska. Jedynie w szczególnej atmosferze początków XIX wieku zwolniono wszelkie hamulce połowowe. Pod koniec tego stulecia wszystko wróciło do normy, czyli zaczęto przywracać rygory ochronne. Można przyjąć, że kompleksowe, naukowo podbudowane normy ochronne wypracowane zostały w połowie XX wieku Preferowały one tzw. połowy optymalne, polegające na regulacji wieku pierwszej łowności. W ślad za tym ustalały wymiar ochronny poławianych ryb czy zasady selektywności narzędzi połowu. Z drugiej strony, po prostu ograniczały limity, nakłady i potencjał połowowy.\nZ kwestii szczegółowych dyskutowanego dokumentu komentarza wymaga nowe podejście do zasad ochronnych. W przeciwieństwie do stosowanych dotychczas zabiegów ochronnych, towarzyszących głównie połowom ukierunkowanym, proponuje się teraz ochronę innych, dotąd niechcianych obiektów połowu. Wydaje się to nie tylko racjonalne, ale i szlachetne, jakby inspirowane swoistą poprawnością polityczną wobec ryb. Ale czy na pewno przyjazne środowisku? Doświadczenie uczy, że połowami ukierunkowanymi zawsze osłabia się w ekosystemie siłę biologiczną gatunków cennych. Niszę ekologiczną tych najcenniejszych mogą opanować te bezużyteczne. Niezbędne zatem jest zalecenie stałego monitorowania ich wzajemnych relacji ilościowych.", "agenda_item": "More environmentally friendly fishing methods (debate)", "debate_id": "CRE-20060314-ITEM-022", "intervention_id": "2-414"}