{"speaker": "Duarte Freitas (PPE-DE).", "english": "Duarte Freitas (PPE-DE). – (PT) I should first like to thank the rapporteur and congratulate him on his work. I also wish to say that I wholeheartedly welcome the Commission's initiative in issuing a communication on promoting more environmentally-friendly fishing methods.\nThe technical conservation measures have a more important role than ever in the future of the sector. It is crucial that we adopt methods to improve selectivity and, therefore, the possibility of catching fish at the right size, taking account of biology and the life cycle of each individual species.\nThe satisfactory reproduction of fish, and in turn increased stocks, will only be possible if there are appropriate management measures, such as the temporary closure of certain fishing areas, to reduce bycatch to sustainable levels, and the effective practice of monitoring of vessels and fishing areas by means of satellite technology.\nIt is also necessary to become aware of the specific characteristics of fishing practices in the various Member States. This knowledge will help to implement appropriate, well-balanced measures that will ensure the recovery and management of fish sources and safeguard the overriding interests of fishermen and vessel owners. It is accordingly necessary to adopt a decentralised approach taking account of the specific characteristics of fishing areas and different species.\nIn spite of the Commission’s good intentions, a more decentralised approach is sometimes needed on important and sensitive questions regarding the economic and environmental sustainability of fisheries. Examples of this include the proposal initially put forward by the Commission for rebuilding fish stocks of southern hake and lobster and the most recent proposal on recovery of European eel.\nI should like to finish by saying that the development of scientific research and technology sharing at Community level are key factors if we are to adopt more environmentally-friendly fishing rules. In this context, I feel that we need to pay close attention to the channelling of funds that will be available as part of the new Community framework for supporting research.", "lang": "PT", "original": "Duarte Freitas (PPE-DE). – Quero, em primeiro lugar, agradecer e dar os parabéns ao relator pelo trabalho realizado e referir que considero muito positiva a iniciativa da Comissão Europeia que lançaram a comunicação sobre a promoção de métodos de pesca mais respeitadores do ambiente.\nDe facto, o papel das medidas técnicas de conservação reveste-se hoje, mais do que nunca, de uma importância determinante para o futuro do sector. É essencial zelar pela adopção de métodos de pesca capazes de incrementar a selectividade e, por conseguinte, possibilitar a captura de peixes com as dimensões correctas tendo em conta a biologia e o ciclo de vida próprio de cada espécie.\nGarantir a reprodução satisfatória dos peixes e, consequente, o aumento de efectivos, passa por medidas de gestão adequadas, como o encerramento temporário de determinados pesqueiros, redução para níveis sustentáveis das capturas acessórias, bem como a efectiva prática de fiscalização das embarcações e zonas de pesca com recurso ao uso de tecnologias de satélite.\nÉ ainda necessário conhecer as realidades específicas de pesca praticada nos diferentes Estados-Membros e, com base nesse conhecimento, garantir a aplicação de medidas correctas e equilibradas que possam garantir a recuperação ou gestão dos mananciais de pesca ao mesmo tempo que se salvaguarda o interesse principal de pescadores e armadores. Para isso, é necessário adoptar uma abordagem descentralizada que tenha em linha de conta as características específicas dos pesqueiros e das diferentes espécies.\nApesar das boas intenções da Comissão, por vezes é necessária uma abordagem mais descentralizada em questões importantes e sensíveis para a sustentabilidade económica e ambiental da pesca. A proposta inicialmente avançada pela Comissão Europeia para a recuperação da pescada e lagostim do sul e a proposta mais recente para a recuperação da enguia europeia são disso exemplo.\nA terminar, gostaria de referir que o desenvolvimento da investigação científica e a partilha de tecnologia ao nível da comunidade são premissas fundamentais para que se possa assegurar a integração de regras de pesca respeitadoras do ambiente. Nessa medida, julgo que devemos todos estar muito atentos à canalização de verbas que serão postas à disposição no âmbito do novo quadro comunitário de apoio à investigação.", "agenda_item": "More environmentally friendly fishing methods (debate)", "debate_id": "CRE-20060314-ITEM-022", "intervention_id": "2-411"}