{"speaker": "Catherine Guy-Quint,", "english": "Catherine Guy-Quint, on behalf of the PSE Group . – (FR) Madam President, ladies and gentlemen, the own-initiative report that we are debating today relates to an area that is crucially important for the future of the Union – that of its resources. When we talk about the Union’s resources, we are talking about its means of subsistence, but above all, we are talking about its means of undertaking tasks and of producing public policies. We are talking about the continuation of the European idea and of the innovative policies that Europe alone makes it possible for us to carry out.\nThe aim of the Socialist Group in the European Parliament is to achieve these two ambitious objectives: the continuation of the European project and political and economic innovation. The crucial thing, for Parliament, is to show the Member States that the Europe of projects, the Europe of sharing and of solidarity, is possible. This means that we cannot insist on our national advantages. It means adopting a responsible parliamentary proposal in the hope that the Council will move in the direction of a transparent, fair and effective system. The fact is, the Union’s resources, at present, really need to be simplified. This complex system has become incomprehensible to the citizens and the European decision-makers. It is an unfair and inappropriate system.\nOur work, done in cooperation with the national parliaments, has convinced us that the introduction of a new budget for resources will take a long time and that it will have to take place in two stages. Currently, Community budgetary negotiations are just about a clash of national egos. An erroneous principle is being established here: the principle of fair return, which dismantles European solidarity and goes against our project. It is the poison of the European Community. The very notion of net balance should be destroyed.\nThanks to the rapporteur and to the amendments tabled by the Committee on Budgets, the text stresses the importance of abolishing, once and for all, all forms of compensation and of rebate mechanism. It is therefore logical to temporarily abolish the VAT resource, because, in its current form, it legitimises all cases in which a rebate is paid. We also confirm the options in the Böge report on the financial perspective. It is vital to link this reform of revenue to the reform of expenditure. In this context, cofinancing of the CAP may be considered, but without renationalisation.\nWe must first denounce the unfair system so that we can subsequently provide Europe with resources that are built on sound and fair foundations. Only then, when that is done, is Mr Lamassoure proposing to create a tax that could take various forms while preserving the Member States’ fiscal sovereignty. We support the idea of a consolidated tax, for example, corporation tax or environmental tax, as Jacques Delors was proposing as far back as 1991, or a tax on financial transactions, a tax on currency transactions.\nIn this report, we are not limiting the boundaries of what is possible. We are preparing for the second phase of our work. We are therefore acknowledging a nonsense system so that we can have done with it. With the exception of customs duties and certain agricultural taxes, the other receipts are not own resources.\nTo conclude, providing the Union with real resources means increasing Europe’s resource autonomy so that it is no longer subject to the blocking power of a given Member State. It also means making the budget consistent again. Whoever decides on expenditure must be responsible for revenue before the public. Finally, it means getting away from the idea of accounting returns which, for years, has been undermining all of our European projects and destroying the very idea of solidarity, on which Europe – the 50th anniversary of which we are celebrating – is based.", "lang": "FR", "original": "Catherine Guy-Quint, au nom du groupe PSE . - Madame la Présidente, chers collègues, le rapport d’initiative dont nous débattons aujourd’hui porte sur un domaine d’importance cruciale pour l’avenir de l’Union, celui de ses ressources. Parler des ressources de l’Union, c’est parler des moyens de sa subsistance, mais surtout, c’est parler de ses moyens d’entreprendre et de produire des politiques publiques. C’est parler de la continuité de l’idée européenne et des politiques innovantes que seule l’Europe nous permet.\nLe groupe socialiste veut parvenir à ces deux objectifs ambitieux: la poursuite du projet européen et l’innovation politique et économique. L’impératif, pour le Parlement, c’est de montrer aux États membres que l’Europe des projets, l’Europe du partage, de la solidarité, est possible. Cela nécessite que nous ne soyons pas arc-boutés sur nos avantages nationaux. C’est adopter une proposition parlementaire responsable en espérant que le Conseil avance vers un système transparent, juste et efficace. Or, les ressources de l’Union ont, à l’heure actuelle, un grand besoin de simplification. Ce système complexe est devenu incompréhensible pour le citoyen et le décideur européen. C’est un système injuste et inapproprié.\nLe travail, fait en concertation avec les parlements nationaux, nous a convaincus que l’introduction d’un nouvel ordre budgétaire pour les ressources sera longue et qu’elle devait se faire en deux étapes. Actuellement, les négociations budgétaires communautaires se réduisent à une confrontation d’égoïsmes nationaux. C’est la consécration d’un principe erroné: celui du juste retour qui défait la solidarité européenne et va à l’encontre de notre projet. C’est le poison de l’Europe communautaire. La notion même de solde net est à anéantir.\nGrâce au rapporteur, grâce aux amendements de la commission des budgets, le texte insiste sur l’importance de l’abolition, une bonne fois pour toutes, de toute forme de compensation et de mécanisme de rabais. Il est donc logique d’abolir provisoirement la ressource TVA, car cette dernière constitue, dans sa forme actuelle, une légitimation de tous les cas de rabais. Nous confirmons aussi les options du rapport Böge sur les perspectives financières. Il est essentiel de lier cette réforme des recettes à la réforme des dépenses. Dans ce cadre, le cofinancement de la PAC peut être envisagé, mais sans renationalisation.\nIl faut dénoncer dans un premier temps un système inéquitable pour parvenir ensuite à doter l’Europe de ressources construites sur des bases saines et justes. Et seulement dans un deuxième temps, Alain Lamassoure propose de créer un impôt qui pourrait prendre des formes diverses tout en préservant la souveraineté fiscale des États membres. Nous défendons l’idée d’un impôt unifié, par exemple, l’impôt sur le bénéfice des entreprises ou l’écotaxe, comme le proposait déjà en 1991 Jacques Delors, ou une taxe sur les transactions financières, une taxe sur les transactions en devises.\nDans ce rapport, nous ne limitons pas le champ des possibles. Nous préparons la deuxième phase de nos travaux. Nous prenons donc acte d’un système en trompe-l’œil pour en finir avec lui. À l’exception des droits de douane et de certaines taxes agricoles, les autres recettes ne sont pas des ressources propres.\nEn conclusion, doter l’Union de véritables ressources, c’est accroître l’autonomie de l’Europe en matière de ressources pour ne plus être soumis au pouvoir de blocage d’un État. C’est aussi retrouver la cohérence budgétaire. Celui qui décide des dépenses doit être responsable des recettes devant l’opinion. Et c’est enfin sortir des logiques de retour comptable qui, depuis des années, minent tous nos projets européens, détruisent l’idée même de solidarité, qui est le fondement de l’Europe dont nous fêtons les cinquante ans.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-189"}