{"speaker": "Elisa Ferreira (PSE),", "english": "Elisa Ferreira (PSE), draftsman of the opinion of the Committee on Economic and Monetary Affairs . – (PT) The current system is unfair and incomprehensible to the citizens. This was the conclusion reached, too, by the Committee on Economic and Monetary Affairs. A review is needed and I therefore welcome this own-initiative report and commend the rapporteur on his outstanding report.\nEurope must be given adequate resources to implement its strategic objectives and in particular the Lisbon Strategy and social and territorial cohesion. The time has come to abandon the juste retour [fair return] strategy, which destroys the essence of the common budget and disregards the gains of the internal market by not acknowledging them in the budget.\nIt is also clear that the debate on revenue requires a reappraisal of expenditure priorities. It is too early to debate specific new sources of revenue and timeframes. Guarantees must be given, however, that they will be progressive and transparent, and will not increase the tax burden on the citizens.\nParliament has demonstrated today that it wants to – and is able to – play a key role in this process. This must be continued for the benefit of Europe and its citizens.", "lang": "PT", "original": "Elisa Ferreira (PSE), relatora de parecer da Comissão dos Assuntos Económicos e Monetários . – De facto o actual sistema é injusto e incompreensível para os cidadãos. Foi esta a conclusão a que também chegou a Comissão dos Assuntos Económicos e Monetários do Parlamento. Urge fazer uma revisão e por isso saúdo este relatório de iniciativa e o excelente trabalho do seu relator.\nA Europa tem de ser dotada de meios suficientes para concretizar os seus objectivos estratégicos e, em particular, a Estratégia de Lisboa e a política de coesão, quer a nível social, quer territorial. Há que acabar com a lógica do \" juste retour \" que destrói o sentido do próprio orçamento comum e ignora os ganhos do mercado interno que não têm expressão orçamental.\nSabe-se ainda que o debate sobre as receitas requer a reavaliação das prioridades do lado da despesa. Neste momento ainda é cedo para debater novas fontes concretas de receitas e calendários. Há, no entanto, que garantir que elas serão progressivas, transparentes e não aumentarão a actual carga fiscal sobre os cidadãos.\nO Parlamento, hoje, evidencia que quer e pode ter um papel fundamental neste processo. Há que continuá-lo para bem da Europa e de todos os seus cidadãos.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-185"}