{"speaker": "Carlos Carnero González (PSE),", "english": "Carlos Carnero González (PSE), draftsman of the opinion of the Committee on Constitutional Affairs . – (ES) We all agree that our objective should be a more efficient and democratic European Union, and to that end we need two instruments: the Constitution, which is in the process of being ratified, and the material resources to achieve our objectives.\nOur resources are neither sufficient nor transparent, and the current situation is not therefore sustainable. It is true that the European Constitution establishes a new balance in which the European Parliament has more powers as a budgetary authority, but it still does not acquire those powers with regard to own resources. Although that balance may seem acceptable today, in the future this House must be able to legislate on those own resources, on the basis of two factors: firstly, a direct relationship between the citizens and resources; secondly, putting an end to exceptions, rebates and cheques.\nIf the Lamassoure report moves in that direction, as I believe it does, we in the Committee on Constitutional Affairs will be working, on this occasion and on the future text, in the same direction.", "lang": "ES", "original": "Carlos Carnero González (PSE), Ponente de opinión de la Comisión de Asuntos Constitucionales . – (ES) Todos coincidimos en tener un objetivo, una Unión Europea más eficaz y más democrática, y para ello necesitamos dos instrumentos: la Constitución, que está en proceso de ratificación, y los medios materiales para cumplir con nuestros objetivos.\nNuestros recursos no son suficientes ni transparentes, y por eso la situación actual no es sostenible. Es cierto que la Constitución Europea establece un nuevo equilibrio en el que el Parlamento Europeo tiene más poderes en tanto que autoridad presupuestaria, pero todavía no los adquiere en cuanto a los recursos propios. Aunque ese equilibrio pareciera hoy aceptable, en el futuro esta Cámara debe tener la posibilidad de legislar sobre tales recursos propios, sobre la base de dos consideraciones: en primer lugar, una relación directa entre ciudadanos y medios; en segundo lugar, acabar con las excepciones, con los retornos y con los cheques.\nSi el informe Lamassoure va en esa dirección, como creo, desde la Comisión de Asuntos Constitucionales estaremos trabajando, en esta ocasión y en el futuro texto, en el mismo sentido.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-187"}