{"speaker": "Gerardo Galeote (PPE-DE),", "english": "Gerardo Galeote (PPE-DE), draftsman of the opinion of the Committee on Regional Development . – (ES) I would like firstly to congratulate Mr Böge on his excellent French, of which I am very envious, and also, of course, the rapporteur, Mr Lamassoure, on his efforts to stimulate a crucial debate. We will see later whether the other Community institutions have the courage to tackle it.\nI believe that almost all of us share the report’s fundamental objectives: a European system that is comprehensible to the citizens and which does not increase fiscal pressure, of course. Nevertheless, I would like to focus on one of the Committee on Regional Development's priority demands, which is that solidarity should remain the fundamental pillar of European integration, particularly following the latest enlargements.\nEconomic, social and territorial cohesion requires a fair and balanced system of funding which takes account, on the one hand, of relative prosperity, and, on the other, of the Member States’ contribution capacity. That requires that we eliminate the regressive elements of the current system, that the rebates received from the Community budget by the most prosperous countries be removed, and that, as the report proposes, the future of own resources be based on the criteria of equity and progressiveness.\nThe benefits of European policies, Madam President, cannot be measured in terms of calculations of net balances that do not take account, for example, of inter-Community trade balances. Finally, I believe that the central element of future European funding must be contributions according to the gross national product of the Member States.", "lang": "ES", "original": "Gerardo Galeote (PPE-DE), ponente de opinión de la Comisión de Desarrollo Regional . – En primer lugar, quiero felicitar a mi colega, señor Böge, por su excelente francés, que le envidio mucho, y también, claro, al ponente, señor Lamassoure, por su empeño en sacar adelante un debate que, en efecto, es crucial y que veremos si las demás instituciones comunitarias tendrán, en su momento, el coraje de afrontar.\nCreo que casi todos compartimos los objetivos básicos del informe: un sistema europeo comprensible para los ciudadanos, que no aumente, por supuesto, la presión fiscal. En cambio, yo quiero centrarme en una exigencia prioritaria para la Comisión de Desarrollo Regional, como es la de mantener la solidaridad como fundamento, como pilar esencial de la integración europea, y mucho más después de las últimas ampliaciones.\nLa cohesión económica, social y territorial exige un sistema de financiación justo y equitativo que tenga debidamente en cuenta, por una parte, la prosperidad relativa y, por otra, la capacidad contributiva de los Estados miembros. Eso exige eliminar los elementos regresivos del sistema actual, que desaparezcan los retornos que los países más prósperos reciben del presupuesto comunitario y que, como reclama el informe, el futuro de los recursos propios se asiente en los criterios de equidad y de progresividad.\nLos beneficios de las políticas europeas, señora Presidenta, no pueden medirse en términos de cálculo de saldos netos que no tienen en cuenta, por ejemplo, las balanzas comerciales intercomunitarias. En definitiva, entiendo que el elemento central de la futura financiación europea debe ser la aportación en función del producto nacional bruto de los Estados miembros.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-186"}