{"speaker": "Reimer Böge (PPE-DE),", "english": "Reimer Böge (PPE-DE), deputising for the rapporteur. – (DE) Madam President, before I start, I should like on behalf of the Committee on Budgets – and please do not include this in my speaking time – to express our displeasure at the fact that we are so far behind our published timetable. As a result, Mr Lamassoure can no longer be present for the reasons stated. I would therefore ask you to bear with me, because I have only just been informed that I will have to read out his speech in the original version, that is in French. The booths each have a copy. That is why five minutes will be rather tight, because French is unfortunately only my third foreign language.\n(FR) Madam President, ladies and gentlemen, the report on the future of own resources is very important. Your Committee on Budgets has adopted an original political approach. The report submitted to Parliament is an initial progress report.\nFirstly, the subject is a major one: behind the political crisis, the Union is going through an equally serious budgetary crisis. The agreement on the financial perspective could only be reached at the price of the Community budget’s stagnating. The budget provides funding for the CAP and aid for the new Member States, but does not, for instance, allow funding for the transport networks or Galileo and allows virtually nothing at all for the Common Foreign and Security Policy.\nWe recently celebrated the 50th anniversary of the Treaty of Rome. We rejoiced over the successes of the Union, an ever closer Union that was launched by the Treaty. Let us have the courage to recognise that, in budgetary matters, for the last 50 years the Union has become less and less ‘close’: budgetary solidarity has not increased; it has actually decreased overall. Ten years ago, the European budget represented 1.17% of GDP, whereas today, the 2007 budget accounts for scarcely 0.99%.\nThe first Treaties laid down the principle of funding Community expenditure with Community resources, that is to say, with fiscal resources directly allocated to the Union: either national resources such as customs duties, or even a genuine European tax, for example a tax on the turnover of steel and coal undertakings in the context of the ECSC.\nCertain of my fellow Members who are very concerned about national sovereignty seem to have completely forgotten that the Treaties to which they adhered, sometimes after a referendum, precisely included a European tax. However, this tax no longer exists; it has not been revived, and customs duties now yield only 10% of the Union’s resources. These days, the bulk of these resources comes from contributions from the national budgets, and that is the reason for the Community funding crisis. The only way to resolve it is to return to the spirit and the letter of the Treaty of Rome, and to do so by relieving the national budgets and by funding Community expenditure with new fiscal resources directly allocated to the cover of this expenditure.\nConscious as they are of the problem, the European leaders have arranged to meet in 2008-2009 in order to re-open the entire dossier on the European budget, the resources heading and the expenditure heading being merged together. This commitment is specifically stated in the agreement on the financial perspective.\nNext comes the political approach, which is original. In view of the extremely sensitive nature of the issue, the Committee on Budgets proposed to involve the national parliaments’ finance committees, and to do so from the start of our work. In two years, we held four joint meetings, and the rapporteur travelled to the capital cities of half of the Member States. The aim is not for an agreement to be reached between all of the parliaments. This would be neither legally nor politically possible. Furthermore, no procedure exists to allow the national parliaments to give an opinion, but we can prepare the ground for the Commission and the Council, clear up any misunderstandings, take note of any points of agreement and common political approaches, and come to an agreement on initiatives to be excluded or to be looked into further.\nToday’s report is therefore a progress report, which aims at taking stock of the subjects on which there is a fairly broad consensus with the interlocutors appointed as delegates to us by the national parliaments. This consensus takes three forms: consensus on the diagnosis of the weaknesses of the current system, consensus on the political direction of a reform and consensus on the content of a first phase, which could begin fairly quickly and which would consist, first and foremost, in simplifying the current system. Thus, instead of obeying rules that have become infinitely complex over the years, contributions from national budgets would be calculated simply on the basis of GDP.\nHowever, there is still no consensus on the urgency and content of a second phase. As far as we are concerned, this second phase is crucial. It would consist in selecting, among the existing fiscal resources, those that could gradually take the place of national contributions without increasing the burden on taxpayers. At this stage, the progress report merely lists taxes that could be used for this allocation, without making any recommendation. That will be the aim of a second report, which I shall submit at the end of the year, following a final interparliamentary conference devoted to this issue that the Portuguese Presidency has announced for 4 and 5 November.\n(Applause)", "lang": "DE", "original": "Reimer Böge (PPE-DE), stellvertretender Berichterstatter . – Frau Präsidentin! Bevor ich beginne, möchte ich im Namen des Haushaltsausschusses – und rechnen Sie das bitte nicht auf die Redezeit an – unser Unbehagen darüber ausdrücken, dass die vorgesehenen Zeiten sehr weit nach hinten verschoben worden sind. Das hat dazu geführt, dass der Kollege Lamassoure aus den genannten Gründen nicht mehr anwesend sein kann. Ich bitte Sie deswegen um Verständnis, weil ich gerade eben erst darüber in Kenntnis gesetzt worden bin, dass ich seinen Redetext in der Originalversion – also in Französisch – vortragen muss. Die Kabinen haben eine entsprechende Kopie. Deswegen wird es mit den fünf Minuten etwas knapp, weil Französisch leider nur meine dritte Fremdsprache ist.\n(FR) Frau Präsidentin, meine Damen und Herren! Der Bericht über die Zukunft der Eigenmittel ist sehr wichtig. Ihr Haushaltsausschuss hat einen neuartigen politischen Ansatz beschlossen. Der dem Parlament vorgelegte Bericht ist ein erster Fortschrittsbericht.\nZunächst einmal ist dies eine wichtige Frage: Die Union steckt neben der politischen Krise in einer ebenso ernsten Haushaltskrise. Die Einigung über die Finanzielle Vorausschau wurde nur auf Kosten einer Stagnation des Gemeinschaftshaushalts erreicht. Der Haushalt sieht Mittel für die GAP und Beihilfen für die neuen Mitgliedstaaten vor, lässt jedoch beispielsweise keine Mittel für das Verkehrsnetz oder Galileo zu und praktisch gar nichts für die Gemeinsame Außen- und Sicherheitspolitik.\nWir haben kürzlich den 50. Jahrestag der Unterzeichnung der Römischen Verträge begangen. Wir haben uns über die Erfolge der Union gefreut, einer noch engeren Union, die mit den Verträgen gegründet wurde. Lassen Sie uns den Mut haben, anzuerkennen, dass die Union bei haushaltstechnischen Fragen in den letzten fünfzig Jahren immer weniger „eng“ geworden ist: Die Haushaltssolidarität hat nicht zugenommen; sie hat insgesamt sogar abgenommen. Vor zehn Jahren stellte der europäische Haushalt 1,17 % des BIP dar, heute erreicht der Haushalt von 2007 kaum 0,99 %.\nIn den ersten Verträgen wurde der Grundsatz einer Finanzierung der Gemeinschaftsausgaben durch Gemeinschaftsmittel festgelegt, das heißt, mit unmittelbar der Union zugewiesenen Steuermitteln: entweder einzelstaatlichen Mitteln wie Zöllen, oder auch einer echten europäischen Steuer, beispielsweise einer Steuer auf die Umsätze von Stahl- und Kohleunternehmen im Rahmen der EGKS.\nEinige meiner Kollegen, die sehr um die Souveränität der Staaten besorgt sind, scheinen völlig vergessen zu haben, dass die Verträge, denen sie, zuweilen nach Referenden, beitraten, tatsächlich eine europäische Steuer vorsahen. Aber diese Steuer besteht nicht mehr, sie wurde nicht erneuert, und Zölle stellen heute nur noch 10 % der Mittel der Union dar. Künftig wird der Großteil dieser Mittel aus Beiträgen der nationalen Haushalte stammen, und dies ist der Grund für die Finanzkrise der Gemeinschaft. Die einzige Möglichkeit, hier Abhilfe zu schaffen, besteht darin, auf den Geist und den Buchstaben der Römischen Verträge zurückzukommen, und dies durch eine Entlastung der einzelstaatlichen Haushalte und durch die Finanzierung der Gemeinschaftsausgaben durch neue Steuermittel, die direkt bereitgestellt werden, um diese Ausgaben zu decken.\nIm Bewusstsein des Problems haben sich die führenden Politiker Europas darauf geeinigt, 2008-2009 zusammenzutreffen, um das gesamte Dossier des europäischen Haushalts wieder zu öffnen, wobei das Kapitel Eigenmittel und das Kapitel Ausgaben zusammengelegt werden. Diese Verpflichtung ist ausdrücklich in der Einigung über die Finanzielle Vorausschau festgelegt.\nNun zum politischen Ansatz, der neuartig ist. Angesichts des äußerst heiklen Charakters dieser Frage schlägt der Haushaltsausschuss vor, die Finanzausschüsse der nationalen Parlamente einzubeziehen, und dies gleich von Beginn unserer Arbeiten an. In zwei Jahren haben wir vier Sitzungen abgehalten, und der Berichterstatter ist in die Hauptstädte der Hälfte der Mitgliedstaaten gereist. Ziel ist es nicht, eine Einigung zwischen allen Parlamenten zu erreichen. Dies wäre weder rechtlich noch politisch möglich. Überdies besteht kein Verfahren, das eine Stellungnahme der nationalen Parlamente gestattet, aber wir können den Boden für die Kommission und den Rat bereiten, einige Missverständnisse aus dem Weg räumen, alle Übereinstimmungen und gemeinsamen politischen Ansätze zur Kenntnis nehmen und uns über Initiativen zu einigen, die auszuschließen oder genauer zu prüfen sind.\nDer heutige Bericht ist daher ein Fortschrittsbericht, mit dem Bilanz der Themen gezogen werden soll, bei denen ein recht breiter Konsens mit den Gesprächspartnern besteht, die von den nationalen Parlamenten als Delegierte zu uns entsandt wurden. Dieser Konsens besteht auf drei Ebenen: ein Konsens zur Diagnose der Schwächen des derzeitigen Systems, ein Konsens über die politische Richtung einer Reform, und ein Konsens über den Inhalt einer ersten Etappe, die recht schnell beginnen könnte, und die vor allem darin bestehen würde, das derzeitige System zu vereinfachen. Statt Regeln zu gehorchen, die über die Jahre unendlich kompliziert geworden sind, würden die Beiträge der nationalen Haushalte einfach auf der Grundlage des BIP berechnet.\nBisher gibt es jedoch noch keinen Konsens über die Dringlichkeit und den Inhalt einer zweiten Phase. Für uns hat diese Phase entscheidende Bedeutung. Sie würde darin bestehen, unter den vorhandenen Steuermitteln die auszuwählen, die nach und nach an die Stelle der nationalen Beiträge treten könnten, ohne die Belastung für die Steuerzahler zu erhöhen. Zurzeit sind im Fortschrittsbericht nur die Steuern aufgeführt, die für diese Zuweisung genutzt werden könnten, ohne dazu Empfehlungen abzugeben. Dies wird der Zweck eines zweiten Berichts sein, den ich Ende des Jahres vorlegen werde, im Anschluss an eine abschließende interparlamentarische Konferenz zu diesem Thema, die der portugiesische Ratsvorsitz für den 4. und 5. November angekündigt hat.\n(Beifall)", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-181"}