{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group. – (PL) Madam President, Commissioner, I would like to add a few points to the debate on the future of the European Union’s own resources.\nFirstly, the present system of the Union’s own resources is not transparent and, more importantly, it is unfair. It was further complicated by the ‘Christmas presents’ handed out at the European Council’s session in Brussels in December 2005.\nSecondly, this system shows that individual Member States are distinctly unwilling to fund policies from which they themselves gain little. The most telling example of this is the British rebate.\nThirdly, the proposed solution for creating a new own resources system, and the proposed new European tax in particular, is unacceptable on at least two grounds. Firstly, it would increase the tax burden for citizens and, secondly, it would also deprive Member States of some of their fiscal authority.\nFourthly, the claims contained in the report, which state that expenditure on the common agricultural policy is ineffective, are a cause of grave concern. The problem of food safety in the European Union is one of the cornerstones of its existence, and on these grounds alone spending on agriculture should not be questioned. The proposal for the re-nationalisation of the common agricultural policy is similarly unacceptable.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Pani Przewodnicząca! Pani Komisarz! W debacie nad przyszłością zasobów własnych Unii Europejskiej chciałbym zgłosić kilka uwag.\nPo pierwsze, obecny system zasobów własnych Unii jest nieprzejrzysty, a co najważniejsze niesprawiedliwy. Dodatkowo został skomplikowany tak zwanymi prezentami gwiazdkowymi na posiedzeniu Rady Europejskiej w Brukseli w grudniu 2005 roku.\nPo drugie, z tego systemu wyłania się wyraźnie niechęć poszczególnych krajów członkowskich do finansowania polityk, z których dany kraj mało korzysta. Najbardziej wymownym przykładem takiej postawy jest oczywiście rabat brytyjski.\nPo trzecie, niestety proponowane rozwiązania stworzenia nowego systemu środków własnych, a w szczególności zaproponowanie nowego podatku europejskiego jest nie do przyjęcia, co najmniej z dwóch powodów: oznaczałoby to wzrost obciążeń podatkowych obywateli i po drugie powodowałoby również odebranie części władztwa podatkowego państwom narodowym.\nPo czwarte, bardzo niepokoją zawarte w raporcie stwierdzenia o nieefektywności wydatków na wspólną politykę rolną. Problem bezpieczeństwa żywnościowego Unii Europejskiej jest jednym z fundamentów jej istnienia i choćby z tego powodu wydatki na rolnictwo nie powinny być kwestionowane. Nie do przyjęcia jest również propozycja renacjonalizacji wspólnej polityki rolnej.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-191"}