{"speaker": "Gérard Deprez (ALDE).", "english": "Gérard Deprez (ALDE). – (FR) Madam President, ladies and gentlemen, I should like to signal my consent, overall, to the excellent report by our fellow Member, Mr Lamassoure, who is being represented outstandingly well by our fellow Member, Mr Böge.\nFirstly, I support the method used. Our rapporteur has correctly understood that the reform of the Union’s funding cannot take place without the agreement of the Member States – in other words, without the consent of the national parliaments. We must keep in contact with them because we must convince them.\nSecondly, I support – and this is key – the structure of the report, which proposes a global reform, but one that is structured in two phases. A first, most urgent, phase aimed at purging the current system of all the pathologies that it has accumulated over the years. There would be an end to these little gifts between friends, an end to the rebates, the rebates on rebates, the exemptions, the ceilings and the pitiful bargaining. Purging, that is the priority. As for the second phase, we will have a chance to talk about that again later.\nI should like to say one last thing, Madam President. The priority for us is the Constitutional Treaty. If this budgetary debate were to make this more difficult, we need to have the courage to postpone it.", "lang": "FR", "original": "Gérard Deprez (ALDE). - Madame la Présidente, chers collègues, je voudrais marquer mon accord, pour l’essentiel, avec l’excellent rapport de notre collègue Alain Lamassoure, remarquablement représenté par notre collègue, M. Böge.\nD’accord tout d’abord sur la méthode. Notre rapporteur a bien compris que la réforme du financement de l’Union n’aurait pas lieu contre l’accord des États membres, c’est-à-dire sans l’assentiment des parlements nationaux. Il faut poursuivre les contacts avec eux parce qu’il faut convaincre.\nD’accord ensuite, et c’est l’essentiel, sur la structure du rapport qui propose une réforme globale mais articulée en deux phases. Une première phase, la plus urgente, vise à nettoyer le système actuel de toutes les pathologies qu’il a accumulées au fil des années. Terminés ces petits cadeaux entre amis, terminés les rabais, les rabais sur rabais, les exemptions, les plafonds, les marchandages pitoyables. Le nettoyage, c’est la priorité. Pour ce qui est de la deuxième phase, nous aurons l’occasion d’en reparler plus tard.\nUn dernier mot, Madame la Présidente. La priorité pour nous, c’est le traité constitutionnel. Si ce débat budgétaire devait le rendre plus difficile, il faudrait que nous ayons le courage de le reporter.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-199"}