{"speaker": "Gérard Onesta,", "english": "Gérard Onesta, on behalf of the Verts/ALE Group . – (FR) Madam President, there were many people present in this Chamber earlier on: we were talking about the Berlin Declaration. However, it is this evening, in a far emptier Chamber, that we are perhaps going to give substance to this declaration, for if we think that we can build Europe without providing ourselves with the resources to do so, then we are not going to get very far. The fact is that, until now, budgetary resources relied on structures that worked with six countries but, with twenty-seven countries, have totally worn out. The great virtue of Mr Lamassoure’s report is that it denounces this in no uncertain terms. Funding, when it is nationalised to this extent, where every time we hand over a euro, we wrap it in a national flag and try to get back more than we have given, does not work. That being said, this denunciation is the aspect of the report that appeals to the Group of the Greens/European Free Alliance.\nThere are, on the other hand, things that are far less appealing to us. We do not understand why we are restricting ourselves when this is an own-initiative report. It is true that we would have liked to have found the term ‘European tax’. I am sure that we are in the majority, in this House, when we say that we must dare to use this term to replace this covert European tax: a pinch of VAT here, a small contribution there. We should have dared to include the term in this report. Moreover, why talk about a transitional period when we know very well what we should be aiming for? By going all out to cajole some people and to reassure others, we are taking all the strength out of this report, when the starting points were excellent.\nI should like to make a final point, which is very important for our group: why handicap ourselves before the start of the race by setting the bar at 1.24%? Why this sacred cow before which Parliament, which has always denounced it, is meant to grovel? We know – and we are going to debate this next year, in 2008 – that this bar prevents European policies from being supported with genuine resources. Let us compare what our neighbours are doing: in the United States, they pool 20% of their GNP.\nIt is therefore clear that the Lamassoure report has unfortunately had to make pledges here and there, to the point of restricting itself. Our question is: how can we encourage Mr Lamassoure to move forward without having him fail? The best response that we have given, is to abstain.", "lang": "FR", "original": "Gérard Onesta, au nom du groupe Verts/ALE . - Madame la Présidente, tout à l’heure, dans cet hémicycle, il y avait beaucoup de monde: nous parlions alors de la déclaration de Berlin. Mais c’est ce soir, c’est dans un hémicycle de loin plus vide qu’on va, oui ou non, donner de la substance à cette déclaration, car si on croit faire l’Europe sans s’en donner les moyens, on n’ira pas loin. Or, les moyens budgétaires, jusqu’à maintenant, s’adossaient à des rouages qui fonctionnaient à six pays mais qui, à vingt-sept, se sont totalement usés. Le grand mérite du rapport d’Alain Lamassoure est de le dénoncer de manière très claire. Le financement, quand il est nationalisé à ce point, où chaque fois que l’on met un euro, on l’enveloppe dans un drapeau national et on essaie de récupérer plus qu’on ne donne, ne fonctionne pas. Cela dit, cette dénonciation est l’aspect du rapport qui plaît au groupe des Verts.\nIl y a par contre des choses qui nous plaisent beaucoup moins. Nous ne comprenons pas pourquoi nous nous autolimitons alors que c’est un rapport d’initiative. C’est vrai que nous aurions aimé trouver le mot «impôt européen». Je suis sûr que nous sommes majoritaires, dans cet hémicycle, pour dire qu’il faut oser ce mot pour remplacer cet impôt européen qui ne dit pas son nom: une pincée de TVA par ci, une petite contribution par là. Il fallait oser le mot dans ce rapport. Par ailleurs, pourquoi parler de période de transition alors que l’on sait très bien vers quel but on doit aller. À vouloir à tout prix cajoler les uns, rassurer les autres, on vide ce rapport de toute force, alors que les bases de départ étaient excellentes.\nDernier point, très important pour notre groupe: pourquoi s’automutiler avant le début de la course en précisant la barre des 1,24 %? Qu’est-ce que c’est que cette vache sacrée devant laquelle le Parlement, qui l’a toujours dénoncée, devrait se prosterner? Nous savons - et nous allons en débattre l’an prochain, en 2008 - que cette barre empêche d’étayer les politiques européennes par de vrais moyens. Comparons ce que font nos voisins. Aux États-Unis, ils mettent 20 % de leur PNB en commun.\nOn voit donc bien que le rapport Lamassoure, malheureusement, a dû donner des gages ici et là, au point de se limiter lui-même. Notre question est: comment pousser Alain Lamassoure pour le faire avancer sans le faire tomber? La meilleure réponse que nous ayons donnée, c’est l’abstention.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-192"}