{"speaker": "Hélène Goudin,", "english": "Hélène Goudin, on behalf of the IND/DEM Group. – (SV) Madam President, the issue of introducing an EU tax has been raised because there are clearly those who believe that the EU has far too little money. There is a desire to solve this state of affairs by allowing the EU to take a tax directly from people’s pockets. Paragraph 6 of the report criticises the requirement that all Member States must be agreed where such issues are concerned. It must clearly be made possible to ride rough shod over countries that show reluctance. This is a regrettable position to adopt, especially from a democratic point of view.\nThe June List strongly objects to the EU taking a share of national taxes. The report has been written with a view to taking a further step towards the creation of an EU state with the right of taxation, a common foreign minister, common armed forces and a common currency. This is an awful thought. We have tabled an amendment in which we emphasise the Member States’ inviolable right of self-determination within the tax sphere. We believe that all the Member States would need to be in agreement before any form of EU taxation were introduced. This is in line with the views of the people in numerous Member States.\nWe Members of the European Parliament should follow the wishes of our electorate – that is to say respond to the views of our citizens – and act in accordance with these. I thus hope, ladies and gentlemen, that we shall clearly and unambiguously reject this reprehensible report in tomorrow’s vote.", "lang": "SV", "original": "Hélène Goudin, för IND/DEM-gruppen . – Fru talman! Frågan om att införa en EU-skatt har rests, eftersom det tydligen finns de som anser att EU har alldeles för lite pengar. Detta vill man lösa genom att EU skall få ta ut en skatt direkt ur medborgarnas fickor. I punkt 6 i betänkandet kritiseras kravet på att samtliga medlemsstater måste vara överens när det gäller sådana frågor. Motsträviga länder skall tydligen kunna köras över. Detta är ett beklagligt ställningstagande, inte minst utifrån ett demokratiskt perspektiv.\nJunilistan tar starkt avstånd från att EU skall ta del av de nationella skatterna. Betänkandet syftar till att ta ytterligare ett steg mot en EU-stat med beskattningsrätt, gemensam utrikesminister, gemensam militär och gemensam valuta - hemska tanke! Vi har lagt fram ett ändringsförslag där vi betonar medlemsstaternas okränkbara självbestämmanderätt inom skatteområdet. Vi anser att det krävs att alla medlemsstater är överens för att någon form att EU-beskattning skall införas. Detta ligger i linje med medborgarnas uppfattning i åtskilliga EU-länder.\nVi Europaparlamentariker skall följa våra uppdragsgivares önskemål, det vill säga medborgarnas synpunkter, och agera i enlighet med dessa. Jag hoppas därmed att vi, kära kolleger, säger klart och tydligt nej till detta förkastliga betänkande vid morgondagens omröstning.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-194"}