{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Madam President, the rapporteur, Mr Lamassoure, has made a correct evaluation: this is not the time for Member States to give up their sovereignty in fiscal matters. There are many flaws in the current system of own resources. There is no justification for the United Kingdom’s rebate. Nor are the special benefits obtained under its shadow by some other Member States at the 2005 summit justified. Attention is drawn quite rightly to the ‘Rotterdam effect’, the overcompensating 25% premium for collecting customs revenues. The system cannot be reformed without at the same time taking into account the allocation of Union expenditure and in particular Member State refunds in the form of agricultural subsidies. The cofinancing of agriculture is swept under the carpet in the report, and that is where it is sure to be found in the interim examination of the financial frameworks for 2007-2013. Then attention will need to be paid to these problems and they should not be resolved by giving the EU the power to levy taxes or by legislating a common European tax.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, mietinnön esittelijä Lamassoure on tehnyt oikean arvion: ei ole aika luopua jäsenvaltioiden suvereenista verotusoikeudesta. Nykyisessä omien varojen järjestelmässä on monia epäkohtia. Yhdistyneen kuningaskunnan jäsenmaksualennus ei ole perusteltu. Joidenkin muiden jäsenmaiden sen varjolla vuoden 2005 huippukokouksessa saamat eritysedut eivät myöskään ole perusteltuja. Huomio kiinnitetään aivan oikein niin sanottuun Rotterdam-ilmiöön, ylikompensoivaan tullitulojen perinnästä saatavaan 25 prosentin keräyspalkkioon. Järjestelmää ei voida uudistaa ilman, että samalla otetaan huomioon unionin menojen allokointi ja sen mukana erityisesti maataloustukien muodossa toteutettavat jäsenvaltioiden maksupalautukset. Maatalouden yhteisrahoitus lakaistaan mietinnössä maton alle ja kyllä se sieltä löytyy vuosien 2007–2013 rahoituskehyksien puolivälitarkastelussa. Silloin pitää kiinnittää huomiota näihin ongelmiin ja niitä ei saa ratkaista antamalla EU:lle verotusoikeus tai säätämällä yksi yhteinen eurovero.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-193"}