{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Madam President, I am looking into the eyes of a man, Mr Böge, whom I and many others consider to be highly intelligent, and there are also a few others here in the room whom we certainly know can add one and one together. Then I look at this report and think: what happened to you? How incredibly unrealistic is that? As an academic discourse it may have its value, but for that alone we would not need this Chamber here.\nWho on earth buys a product if they are not convinced that it is worth the money? Surely we first need to correct and summarise what the EU is doing – and above all what it is not doing – and then quickly set about ensuring that these activities are funded at the right level: agriculture, the Cohesion Fund, the continuation of so many funds and programmes that actually ought to be able to take care of themselves by now. Surely that is where we need to start.\nI consider the proposal – which also comes from your country, I think even from your group, Mr Böge – namely to see whether in some areas we really do simply have only net payments, to be sensible, because it makes control possible. If there is still not enough and we need own resources then there is much that can be discussed, but not on such false premises as is currently the case.\nIncidentally, I believe that we urgently need less bureaucracy and more democracy, in this case in particular.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Frau Präsidentin! Ich schaue in die Augen eines nicht nur von mir als hochintelligent eingeschätzten Menschen, Herrn Böge, und im Raum hier sind auch einige andere anwesend, von denen man doch weiß, dass sie eins und eins zusammenzählen können. Dann schaue ich mir diesen Bericht an, und denke: Wo seid Ihr denn? Wie unheimlich unrealistisch ist denn das? Als akademischer Diskurs mag es seinen Wert haben, aber allein dafür würden wir diesen Saal hier nicht brauchen.\nWer in dieser Welt kauft denn ein Produkt, von dem er nicht überzeugt ist, dass es den Preis wert ist? Wir müssen doch zuerst einmal das, was die EU leistet — und vor allen Dingen nicht leistet — korrigieren, zusammenfassen und uns dann zügig daran machen, die Finanzierung auf die richtige Ebene zu bringen: Agrarbereich, Kohäsionsfonds, das Weiterlaufen von so vielen Töpfen und Programmen, die sich eigentlich schon selbst hätten erledigen müssen. Da müssen wir doch zuerst anfangen.\nIch halte den Vorschlag — der auch aus Ihrem Land kommt, ich glaube sogar, aus Ihrer Fraktion, Herr Böge —, nämlich zu schauen, ob wir nicht in manchen Bereichen einfach wirklich nur Nettozahlungen haben, für vernünftig, weil er Kontrolle ermöglicht. Wenn es dann noch nicht reicht und wir Eigenmittel brauchen, dann kann man über vieles reden, aber nicht so falsch herum, wie es derzeit der Fall ist.\nIm Übrigen bin ich der Meinung, dass wir dringend weniger Bürokratie und dafür mehr Demokratie brauchen, gerade auch in diesem Fall.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-196"}