{"speaker": "Jan Mulder,", "english": "Jan Mulder, on behalf of the ALDE Group . – (NL) Madam President, my compliments to the absent Mr Lamassoure and Mr Böge, his deputy, for their presentation. We all know what happened during the recent summit of 2005 and the events leading up to it. The bickering is not, to my mind, a dignified sight for Europe. We must find another way of resolving the issue of own resources, and the Lamassoure report certainly sets the right tone for this.\nThe large majority of the Group of the Alliance of Liberals and Democrats for Europe share the key conclusions of the Lamassoure report. We see Gross National Income as probably the best way of measuring national wealth and of calculating contributions based thereon. This, though, should not prevent us from examining other means at a later date and, as many have said before me, this should not lead to an increase in taxation, but we will need to use the existing taxes to provide Europe with some of the income.\nWe do not share the view that it is unfortunate that we did not use the 1.24% that was established in Edinburgh in 1992. So far, the Commission has had to overcome enough difficulty as it is to carry out the existing budget. Every year, so many billions are returned to the Member States that it is difficult to justify the logic that even more should be budgeted for and that even more should be spent.\nBudgets must be calculated based on real needs, and so far, we have not reached this 1.24% ceiling. As chance would have it, the Commissioner responsible for agriculture is here this evening, and I can inform her that the ALDE Group takes the view that compulsory cofinancing of certain areas in agricultural spending is hugely beneficial to Europe and something we should definitely promote in future; who knows, she might even pick up an idea for her health check next year.", "lang": "NL", "original": "Jan Mulder, namens de ALDE-Fractie . – Voorzitter, mijn complimenten in zijn afwezigheid aan de heer Lamassoure en in zijn aanwezigheid aan de heer Böge voor zijn voordracht. We hebben allen in ons geheugen de ervaringen met de recente top van 2005 en de bewegingen die eraan vooraf gingen. Ik denk dat het gehakketak geen waardig schouwspel is voor Europa. Wij moeten komen tot een andere manier van eigen inkomsten en het verslag-Lamassoure geeft daartoe een goede aanleiding.\nDe Liberale Fractie kan in overgrote meerderheid de voornaamste conclusies van het verslag-Lamassoure delen. Wij vinden dat het bruto nationaal inkomen waarschijnlijk de beste methode is om de rijkdom van de landen te meten en daarop vervolgens ook de afdracht te meten. Dat hoeft niet te verhinderen dat we later andere middelen onderzoeken en, zoals al door velen gezegd is, het zal niet mogen leiden tot een verhoging van de belastingdruk, maar we zullen de bestaande belastingen moeten gebruiken om een deel van de inkomsten aan Europa te verschaffen.\nWij delen niet de mening dat het jammer is dat we de 1,24 procent die in 1992 in Edinburgh werd vastgelegd, niet hebben gebruikt. Tot nu toe is het al moeilijk geweest voor de Commissie om de bestaande begroting uit te voeren. Ieder jaar wordt er zoveel miljard euro teruggestort aan de lidstaten en met dat gegeven is het moeilijk om te rechtvaardigen dat er nog meer moet worden begroot en meer moet worden uitgegeven.\nJe moet een begroting maken op basis van de reële behoeften en voorlopig hebben we die 1,24 procent nog niet bereikt. Het is toeval dat de commissaris verantwoordelijk voor landbouw hier vanavond zit; ik kan haar mededelen dat de Liberale Fractie van mening is dat de verplichte cofinanciering van bepaalde landbouwuitgaven een groot voordeel is voor Europa en dat we dat zeker moeten bevorderen in de toekomst, en wie weet krijgt zij vanavond nog een idee voor haar healthcheck volgend jaar.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-190"}