{"speaker": "Jutta Haug (PSE).", "english": "Jutta Haug (PSE). – (DE) Madam President, Commissioner, ladies and gentlemen, today we are once again debating the future of the own resources. At present we are actually only doing so for the record. The Commissioner responsible is not here, the Council benches are completely empty and the only people that I can see here are the Members with whom I have already spent many hours in the Committee on Budgets discussing Mr Lamassoure’s interim report. We have once again rehearsed all of the arguments that we put forward in 1990, 1994, 2001 and 2005 as the essential points to be considered in a reform of the own resources system. We want a simpler system than the one that we have at present. We want more justice, more equality amongst the Member States, including on the revenue side – no more exceptions please – and we want greater transparency on the revenue side of the budget: transparency for all of Parliament’s Members, for the Members of the Council and above all for all of our citizens. Surely it cannot be so difficult for the Council to endorse these demands itself. We cannot keep getting up on our infamous soapboxes but not move a step closer to our citizens. In addition, of course, this does not make it any easier for the public to understand the European Union’s budget. This is also about being more democratic.\nThe European Parliament, which represents the peoples of Europe, can only help to determine the European Union’s expenditure, but not its revenue. This leads to the rather abstruse situation of the Council denying us our share of responsibility, but at the same time defaming Parliament as a spendthrift parliament, saying that it can only be in favour of increasing expenditure because it is not responsible for revenue and therefore does not have to justify it either. That is not true, some of you will say, but it is! I have experienced it firsthand. Within the space of half an hour both statements came out of one and the same mouth of one and the same finance minister.\nParliament is always willing to negotiate on this. We have never been bent on getting our own way regardless. Mr Lamassoure has proved this once again now in his charming way with his very moderate proposal for a two-stage reform of the own resources system. We support him in almost every respect, including in his desire not to encroach on national fiscal sovereignty at present by calling for a European tax. He also – I am happy to admit – has my own personal support, I who have repeatedly said ever since I have been in Parliament: no representation without taxation. As you can see, the European Parliament has already given ground, even before negotiations with the Council have begun. We now expect to see some movement from the Council in the run-up to the jointly agreed revision. The Council should at long last show some cooperation.", "lang": "DE", "original": "Jutta Haug (PSE). – Frau Präsidentin, Frau Kommissarin, liebe Kolleginnen und Kollegen! Wir diskutieren heute wieder einmal über die Zukunft der Eigenmittel. Das tun wir zurzeit eigentlich nur für das Protokoll. Die zuständige Kommissarin ist nicht da, die Ratsbänke sind vollständig leer und alle, die ich hier sehe, sind die Kollegen, die mit mir schon viele Stunden im Haushaltsausschuss diskutiert haben, als wir den Zwischenbericht von Alain Lamassoure erörtert haben. Wir haben noch einmal alle Argumente ausgetauscht, die wir schon 1990, 1994, 2001 und 2005 für die wesentlichen Punkte für eine Reform der Eigeneinnahmen hielten. Wir wollen ein einfacheres System als das, was wir zurzeit haben. Wir wollen mehr Gerechtigkeit, mehr Gleichheit unter den Mitgliedstaaten, auch auf der Einnahmenseite – weg mit allen Ausnahmen –, und wir wollen größere Transparenz auf der Einnahmenseite des Haushalts. Transparenz für alle Abgeordneten im Parlament, für die Mitglieder des Rates und vor allem für alle Bürgerinnen und Bürger. Es kann doch nicht so schwer sein für den Rat, sich diese Forderungen auch zu eigen zu machen. Wir können nicht so wie letzten Sonntag die berühmt-berüchtigten Sonntagsreden halten, aber keinen Schritt auf die Bürgerinnen und Bürger zu machen. Dabei ist es ja nicht damit getan, die Bürgerinnen und Bürger den Haushalt der Europäischen Union verstehen zu lassen. Es geht auch um mehr Demokratie.\nDas Europäische Parlament als Vertreter der Völker Europas kann nur über die Ausgaben der Europäischen Union mitentscheiden, nicht aber über die Einnahmen. Das führt zu der ziemlich abstrusen Situation, dass der Rat uns unseren Teil an Verantwortung verweigert, aber gleichzeitig das Parlament als Ausgabenparlament diffamiert, das nur deshalb für die Erhöhung von Ausgaben sein könne, weil es nicht für die Einnahmen verantwortlich sei, diese also auch nicht zu rechtfertigen habe. Das gibt es doch nicht, werden jetzt einige von Ihnen sagen. Doch, das gab es! Ich habe es selbst erlebt. Innerhalb einer halben Stunde kamen beide Aussagen aus ein und demselben Mund ein und desselben Finanzministers.\nDabei ist das Parlament immer verhandlungsbereit. Nie wollten wir mit dem Kopf durch die Wand. Das hat auch jetzt wieder Alain Lamassoure in seiner charmanten Art mit seinem sehr moderaten Vorschlag einer zweiphasigen Reform der Eigenmittel bewiesen. Wir unterstützen ihn fast ausnahmslos, auch darin, dass er zurzeit nicht die nationale Steuerhoheit mit der Forderung nach einer europäischen Steuer antasten will. Diese Unterstützung – ich gebe es gerne zu – bekommt er auch von mir. Von mir, die ich, seit ich hier im Parlament bin, immer wieder gefordert habe: No representation without taxation. Sie sehen, das Europäische Parlament hat sich jetzt schon, ohne dass die Verhandlungen mit dem Rat bereits begonnen hätten, bewegt. Nun erwarten wir, dass sich auch der Rat in Vorbereitung der gemeinsam verabredeten Revision in Bewegung setzt. Er sollte endlich einmal kooperativ sein.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-198"}