{"speaker": "José Albino Silva Peneda (PPE-DE).", "english": "José Albino Silva Peneda (PPE-DE). – (PT) Mr President, ladies and gentlemen, I feel that the current system of funding the EU has run its course. It is my firm belief that, should we continue with the current system, it will be very difficult to define another financial framework to be in force after 2013, and the citizens will feel increasingly distant from the European institutions. This is because the system is based on rules – some of which are the result of a particular set of political circumstances and as such were originally temporary but became permanent – that are so opaque it is difficult for the average citizen to understand. If we retain the current system, I feel we will be heading towards the destruction of the essential values that have characterised the EU’s success in recent decades.\nIn an exercise verging on humiliation, we discuss who is and is not a net contributor on a case-by-case basis. I therefore warmly welcome the Lamassoure report, which lucidly, prudently and with foresight, puts forward principles, recommendations and methodologies that I consider appropriate. I should like, however, to draw special attention to the fact that this reform is not exclusive to the financial field. The reform in question is far-reaching and essentially political, and the debate must not therefore be confined exclusively to Parliament and to the Council, and less still to ECOFIN.\nOne of the essential prerequisites for the success of this reform concerns the participation of all the institutions – both European and national – throughout the process. I should therefore like to offer a final word of praise for the proposed methodology, which places the emphasis on, and encourages, the participation of the national parliaments.", "lang": "PT", "original": "José Albino Silva Peneda (PPE-DE). – Senhor Presidente, caros Colegas, penso que o actual sistema de financiamento da União Europeia está esgotado. Estou profundamente convencido de que, a manter-se o actual sistema, será muito difícil definir outro quadro financeiro para vigorar após 2013. A manter-se o actual sistema de financiamento os cidadãos europeus sentir-se-ão cada vez mais distantes das instituições europeias, pois esse sistema assenta em regras, algumas delas fruto de conjunturas políticas muito especiais, que nasceram como transitórias, mas que se tornaram definitivas e revelam uma opacidade que dificulta um fácil entendimento para o comum dos cidadãos. Ao manter-se o actual sistema de financiamento penso caminharmos no sentido da destruição dos valores essenciais que caracterizaram o sucesso da União Europeia nas últimas décadas.\nJá se discute, porventura de forma quase humilhante, quase linha-a-linha, quem é ou não é contribuinte líquido. Saúdo, por isso, vivamente, o relatório apresentado por Alain Lamassoure que, de uma forma muito lúcida, prudente e com visão de futuro aponta para princípios, recomendações e metodologias que me parecem muito adequadas. Gostaria, no entanto, de colocar uma ênfase especial para salientar que esta reforma não é matéria exclusiva do foro financeiro. A reforma em causa é de longo alcance e é essencialmente política. Por isso o seu debate não pode ficar confinado exclusivamente a este Parlamento e ao Conselho e, muito menos, ao ECOFIN.\nUma das condições essenciais para o êxito desta reforma tem a ver com a participação de todas as instituições - não só europeias, mas também nacionais - em todo o processo. Por isso quero deixar uma palavra final de apreço sobre a metodologia proposta que privilegia e estimula a participação dos parlamentos nacionais.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-206"}