{"speaker": "Kyösti Virrankoski (ALDE). –", "english": "Kyösti Virrankoski (ALDE). – (FI) Madam President, the rapporteur, Mr Lamassoure, has drafted a very creditable report on the EU’s own resources, for which I thank him sincerely. The report calls for a clear, transparent and equitable system of own resources. There are good reasons for this. The present system is complex and hard to comprehend. There would be a clear ceiling set for own resources: 1.24% of GNI. This is the most effective guarantee that resources will not spiral out of control. Thus no source of revenue earmarked for the EU could go beyond the ceiling which budgetary agreements in general reduce even further.\nThe biggest flaw in the current system is the British rebate. The Member State I represent, for example, one which is poorer in natural resources and generates less income nationally, has to pay some EUR 130 million a year to cover this refund. That sum is the equivalent of the operational costs of one medium-sized university. In my opinion, each Member State should bear its responsibility, because EU benefits cannot just be measured in terms of revenue from the budget but in terms of the multiple and overall effects of the single market and the political Community.", "lang": "FI", "original": "Kyösti Virrankoski (ALDE). – (FI) Arvoisa puhemies, esittelijä Lamassoure on laatinut erittäin ansiokkaan mietinnön EU:n omien varojen järjestelmästä. Siitä parhaat kiitokset. Mietinnössä vaaditaan selkeää, avointa ja tasapuolista omien varojen järjestelmää. Tämä on hyvin perusteltu vaatimus. Nykyinen järjestelmä on monimutkainen ja vaikeasti ymmärrettävissä. Omien varojen määrälle asetettaisiin selkeä katto, 1,24 prosenttia bruttokansantulosta. Tämä on paras tae sille, että varat eivät kasvaisi hallitsemattomasti. Siksi mikään EU:lle nimetty tulonlähde ei voisi tuottaa enempää kuin tuo katto, jota budjettisopimukset yleensä vielä alentavat.\nArvoisa puhemies, nykyisen järjestelmän suurin epäkohta on Ison-Britannian jäsenmaksun palautus. Muun muassa oma pieni jäsenvaltioni, luonnonolosuhteiltaan karumpi ja kansantuloltaan vähäisempi, joutuu maksamaan tätä palautusta noin 130 miljoonaa euroa vuodessa eli yhden keskikokoisen yliopiston käyttökustannusten verran. Mielestäni jokaisen jäsenvaltion tulisi kantaa vastuunsa, sillä EU:n hyötyjä ei voi mitata vain yhteisön budjetista saatavina tuloina vaan yhteismarkkinoiden ja poliittisen yhteisön moninaisina kokonaisvaltaisina vaikutuksina.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-205"}