{"speaker": "Göran Färm (PSE). –", "english": "Göran Färm (PSE). – (SV) Mr President, the funding of the EU budget has been chaotic. It is only a handful of experts who understand how the system works. One thing we do know, however, is that it is short-sighted and unfair. There are therefore strong reasons for reforming it in the direction of fairness, transparency and far-sightedness.\nMr Lamassoure has produced an important report, with which we Swedish Social Democrats substantially agree. In particular, we wish, just like Mr Lamassoure, to find a simple, straightforward and fairer form of funding, such as a GNI-based system without rebates. We do not, however, wish to give the EU the right of taxation or now to compromise the sovereignty of the Member States on tax matters. For me, what specifically characterises the EU is its being able to combine fundamental national sovereignty with the ability to be able in certain areas to combine forces in order to solve cross-border social problems.\nTo create a genuine EU tax would be to anticipate events. If we are ever to go down that route, conviction as to the advantage of doing so must come from below, that is to say from the citizens and the Member States. We are not at present in that position. I am pleased that we in the Socialist Group in the European Parliament have made good progress towards a more common view closely approximating to Mr Lamassoure’s approach. We are thus in broad agreement in Parliament, and that may be very important in terms of the future.", "lang": "SV", "original": "Göran Färm (PSE). – Herr talman! Finansieringen av EU:s budget har blivit ett kaos. Det är bara några få experter som förstår hur systemet fungerar. Men en sak vet vi, det är kortsiktigt och det är orättvist. Därför finns det starka skäl att reformera det i riktning mot rättvisa, öppenhet och långsiktighet.\nAlain Lamassoure har åstadkommit ett viktigt betänkande som vi svenska socialdemokrater i allt väsentligt instämmer i. Inte minst vill vi, precis som Lamassoure, hitta en enkel, rak och rättvisare finansiering, till exempel ett BNI-baserat system utan rabatter. Vi vill däremot inte ge EU beskattningsrätt eller nu rubba medlemsstaternas suveränitet i skattefrågor. För mig är EU:s specifika karaktär just att kunna förena grundläggande nationell suveränitet med förmågan att på vissa områden lägga samman makt för att kunna lösa gränsöverskridande samhällsproblem.\nAtt skapa en genuin EU-skatt vore att gå händelserna i förväg. Skall vi någon gång gå den vägen måste övertygelsen om fördelen av det komma underifrån, från medborgarna och medlemsstaterna. Där är vi inte idag. Jag är glad att vi i socialistgruppen har kommit långt på väg mot en mer gemensam syn som nära ansluter till Lamassoures linje. Därmed har vi bred enighet i parlamentet och det kan bli mycket viktigt för framtiden.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-208"}