{"speaker": "Pierre Jonckheer (Verts/ALE).", "english": "Pierre Jonckheer (Verts/ALE). – (FR) Madam President, Mr Böge, I believe that the exercise carried out by Mr Lamassoure and the Committee on Budgets is useful. We share his criticisms and we share – and have done so for a long time, I might add – the central idea of the need for a new system of own resources.\nI, for my part, should like to express my bitter disappointment regarding, among others, paragraphs 28 et seq which, as I see it, are aimed at reassuring the population, but on the basis of false realism. False realism in terms of the claim that the Member States’ fiscal sovereignty should be retained when, in reality, this fiscal sovereignty does not exist because of the tax competition within the Union. False realism regarding tax neutrality, because this is going to create an additional constraint on the EU budget, when the Member States’ fiscal policies can be different and can develop over time. Finally, false realism regarding the order of magnitude of the budget.\nOn this subject, I am totally opposed to the argument put forward by Mr Mulder; no, we do not have enough money. No, we do not have enough money for Life+. No, we do not have enough money for foreign policy. No, we do not have enough money for education and research policy. And no, we do not have enough money for the trans-European networks. This was one of Parliament’s positions, and I do not understand how, in an own-initiative report, we are taking a step backwards.", "lang": "FR", "original": "Pierre Jonckheer (Verts/ALE). - Madame la Présidente, Monsieur Böge, je pense que l’exercice accompli par Alain Lamassoure et la commission des budgets est utile. Nous partageons ses critiques et nous partageons, depuis longtemps d’ailleurs, l’idée centrale de la nécessité d’un nouveau système de ressources propres.\nJe voudrais, pour ma part, exprimer ma profonde déception, concernant notamment les paragraphes 28 et suivants, qui, à mon sens, essaient de rassurer la population, mais sur la base d’un faux réalisme. Faux réalisme en disant qu’il faut maintenir la souveraineté fiscale des États alors que, dans les faits, cette souveraineté fiscale n’existe pas à cause de la concurrence fiscale qui s’exerce à l’intérieur de l’Union. Faux réalisme sur la neutralité fiscale, car elle va créer une contrainte supplémentaire pour le budget de l’Union européenne, alors que les politiques budgétaires des États membres peuvent être différentes et peuvent évoluer dans le temps. Et enfin, faux réalisme sur l’ordre de grandeur du budget.\nÀ ce sujet, je m’inscris totalement en faux contre l’argumentation présentée par M. Mulder, Non, nous n’avons pas suffisamment d’argent. Non, nous n’avons pas suffisamment d’argent pour Life+. Non, nous n’avons pas suffisamment d’argent pour la politique étrangère. Non, nous n’avons pas suffisamment d’argent pour la politique d’éducation et de recherche. Et non, nous n’avons pas suffisamment d’argent pour les réseaux transeuropéens. C’était une des positions du Parlement et je ne comprends pas que, dans un rapport d’initiative, nous fassions marche arrière.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-200"}