{"speaker": "Valdis Dombrovskis (PPE-DE). –", "english": "Valdis Dombrovskis (PPE-DE). – (LV) Madam President, ladies and gentlemen, the EU budget’s own-resources system has changed considerably since it was introduced in 1970. The role of traditional own resources and VAT own resources within EU budget revenue has gradually reduced, while the role of GNI own resources has significantly increased. This resource, which could almost be described as an extra own resource, now forms about 75% of the European Union’s budget revenue. Although the predominance of GNI own resources ensures that the Member States’ liability to pay corresponds to their relative levels of prosperity, nonetheless it makes the funding of the EU budget considerably more difficult. Instead, in order to focus on the priority issues that can be resolved in the European Union, the Member States spend most of their time haggling about their contribution levels.\nTo a large extent, the results of this haggling determine the level of funding of the EU budget, frequently ignoring the undertakings previously made by the Member States themselves. As a result, the EU budget is growing significantly more slowly than the Member States’ budgets, and many important priorities for the European Union as a whole are suffering from insufficient funding. In implementing a reform of the EU own-resources system, it is important to ensure a sufficient annual increase in EU budget revenue. This increase ought to be proportional to the growth in the EU economy, and ought to automatically derive from the structure of the own resources system, instead of being the result of haggling between the Member States. Such a structure, of course, does not call into question the existing own-resources ceiling of 1.24% of the European Union’s gross national income appropriations. This is an important principle, which ought to be stressed alongside the other principles of equality and solidarity between Member States, and a simple system that can be understood by EU residents. On the subject of specific solutions that would increase EU budget revenue, a greater proportion could accrue, for example, to VAT own resources, if a specified part of VAT revenue were channelled into the EU budget. It is important for the burden of payments to be distributed fairly, that is, in proportion to the Member States’ levels of prosperity. Consumption of energy resources or natural resources is not directly proportional to prosperity levels, and so environmental and energy resources taxes are not suitable for the EU own-resources system. Cars in poorer EU Member States do not consume less fuel than in richer countries. Actually, it is highly probable that they consume more fuel, being older cars. As a result, the burden of payment on less developed Member States would be disproportionately high. Thank you.", "lang": "LV", "original": "Valdis Dombrovskis (PPE-DE). – Priekšsēdētāja kungs! Godātie kolēģi! ES budžeta pašu resursu sistēma kopš tās ieviešanas 1970. gadā ir ievērojami mainījusies. Pakāpeniski ir samazinājusies tradicionālo pašu resursu un PVN pašresursu loma ES budžeta ieņēmumos, savukārt IKP pašu resursu loma ir ievērojami pieaugusi. Šis it kā papildinošais pašu resurss veido jau ap 75% no Eiropas Savienības budžeta ieņēmumiem. IKP pašu resursu dominējošā loma, kaut arī nodrošina dalībvalstu iemaksu atbilstību to relatīvajam labklājības līmenim, tomēr ievērojami apgrūtina ES budžeta finansēšanu. Tā vietā, lai koncentrētos uz prioritārām problēmām, kas Eiropas Savienībā būtu risināmas, dalībvalstis lielāko daļu laika tirgojas par savu iemaksu līmeņiem.\nES budžeta finansējuma līmeni lielā mērā nosaka šīs tirgošanās rezultāti, nereti pat neievērojot tās saistības, kuras pašas dalībvalstis iepriekš ir uzņēmušās. Rezultātā ES budžets pieaug ievērojami lēnāk nekā dalībvalstu budžeti un daudzas visai Eiropas Savienībai svarīgas prioritātes cieš no finansējuma nepietiekamības. Īstenojot ES pašu resursu sistēmas reformu, ir svarīgi nodrošināt pietiekamu ikgadējo ES budžeta ieņēmumu pieaugumu. Šim pieaugumam vajadzētu būt proporcionālam ES ekonomikas izaugsmei, un tam automātiski jāizriet jau no pašu resursu sistēmas uzbūves, nevis no dalībvalstu tirgošanās rezultātiem. Šis uzstādījums, protams, neapšauba esošos pašu resursu griestus — 1,24% no Eiropas Savienības kopējā nacionālā maksājumu apropriācijām. Šis ir svarīgs princips, kas būtu uzsverams līdztekus pārējiem principiem — dalībvalstu vienlīdzībai un solidaritātei, vienkāršai un ES iedzīvotājiem saprotamai sistēmai. Runājot par konkrētiem risinājumiem, kas nodrošinātu ES budžeta ieņēmumu pieaugumu, lielāku uzsvaru varētu likt, piemēram, uz PVN pašu resursu, novirzot noteiktu PVN ieņēmumu daļu ES budžetam. Ir svarīgi, lai iemaksu slogs tiktu sadalīts taisnīgi, t.i., proporcionāli dalībvalstu labklājības līmeņiem. Energoresursu vai dabas resursu patēriņš nav tieši proporcionāls labklājības līmenim, tāpēc vides un energoresursu nodokļi nav piemēroti ES pašu resursu sistēmai. Automašīnas nabadzīgākās ES dalībvalstīs nepatērē mazāk degvielas nekā bagātākās valstīs. Ļoti iespējams, ka tās pat patērē vairāk degvielas, jo tās ir vecākas automašīnas. Rezultātā iemaksu slogs mazāk attīstītās dalībvalstīs būtu neproporcionāli augsts. Paldies!", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-203"}