{"speaker": "Herbert Bösch (PSE).", "english": "Herbert Bösch (PSE). – (DE) Mr President, earlier on someone mentioned the link between the new constitution and the debate that we are currently having. Whoever pays the piper calls the tune, so the saying goes. In the past we have seen that a Union that still only receives between 85% and 90% of its funding from national contributions is stumped. We know that and that is why we need more European own resources. Anyone who says that we could carry on as we have been doing with this system, improving things, increasing integration, taking on more policies, is deceiving the electorate. That is why I believe that in future we will have to draft rather more emphatic reports.\nI think that Mr Lamassoure has done a good job. Who, though, is going to have the bottle to say things that may not be to every tabloid’s liking? We need more own resources: that also means that we need to have the courage to have European taxes. Ideas may diverge here; various different starting points may be advocated. The Commission has already made a few reasonable proposals. My support for this report is only half-hearted, because we need more European own resources to ensure that the work of European integration does indeed have a future.", "lang": "DE", "original": "Herbert Bösch (PSE). – Herr Präsident! Es war vorhin die Rede vom Zusammenhang zwischen der neuen Verfassung und der Debatte, die wir jetzt führen. Wer zahlt, der befiehlt, sagt bei uns der Volksmund. Wir haben in der Vergangenheit erlebt, dass eine Union, die nur noch zu 85-90% von nationalen Beiträgen finanziert wird, mit ihrem Latein am Ende ist. Wir wissen das, und deshalb brauchen wir mehr europäische Eigenmittel. Wer sagt, wir könnten mit diesem System so weiter fahren wie bisher, die Dinge verbessern, die Integration erhöhen, mehr Politiken übernehmen, der lügt die Wählerinnen und Wähler an. Deshalb glaube ich, dass wir in Zukunft etwas pointiertere Berichte verfassen müssen.\nIch denke, der Kollege Lamassoure hat gute Arbeit geleistet. Aber wer soll denn den Mumm haben, Dinge zu sagen, die vielleicht nicht jedem Boulevardblatt passen? Wir brauchen mehr Eigenmittel, das heißt auch, wir müssen den Mut zu europäischen Steuern haben. Da können die Dinge auseinanderdriften, da kann man verschiedene Ansatzpunkte befürworten. Die Kommission hat schon ein paar vernünftige Vorschläge gemacht. Ich stimme diesem Bericht nur halbherzig zu, denn wir brauchen mehr europäische Eigenmittel, damit das Werk der europäischen Integration auch eine Zukunft hat.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-210"}