{"speaker": "Szabolcs Fazakas (PSE).", "english": "Szabolcs Fazakas (PSE). – (HU) As we may note from Mr Lamassoure’s report as well as from the responses to it, the European Parliament stands before a historic opportunity, since thanks to the interinstitutional agreement, it can play a decisive role in the budget reform process not only in determining expenditures but at last in creating its own resources.\nThe often petty, undignified arguments over the elaboration of the 2007-2013 financial period have confirmed that we need income sources that are transparent and that can be calculated for the long-term, so that we might be able to bring balanced decisions.\nThe European Parliament has used this opportunity in an exemplary fashion. We did not rely only on our own strengths, but involved the national parliaments in the task, and organised many joint meetings and consultations. At first, based on their domestic political problems, the national parliaments were interested mainly in shorter term solutions, but they have now come to recognise that long-term thinking is required, and that we need to cooperate in order to find a solution that points to the future and serves the future of all of Europe.", "lang": "HU", "original": "Szabolcs Fazakas (PSE). – Mint Lamassoure úr jelentéséből és a hozzászólásokból is kitűnik, az Európai Parlament történelmi lehetőség előtt áll akkor, amikor az intézményközi megállapodásnak köszönhetően a költségvetési reform során nemcsak a kiadások, hanem végre a saját források kialakításánál is meghatározó szerepet tölt be.\nA 2007–13-as pénzügyi perspektíva kidolgozásának sokszor kisstílű, méltatlan vitája is bebizonyította, hogy transzparens, hosszú távon kiszámítható bevételi forrásokkal kell rendelkeznünk ahhoz, hogy kiegyensúlyozott döntést hozhassunk.\nAz Európai Parlament példamutatóan élt ezzel a lehetőséggel. Nemcsak saját erőinkre támaszkodtunk, hanem a nemzeti parlamenteket is bevontuk a munkába, több közös ülést, konzultációt szerveztünk. A nemzeti parlamentek kezdetben napi belpolitikai problémáik alapján inkább a rövid távú megoldásokban voltak érdekeltek, de mára már belátták, hogy hosszú távon kell gondolkodni, együtt kell működnünk azért, hogy előremutató, egész Európa jövőjét szolgáló megoldást találjunk.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-212"}