{"speaker": "Alexander Stubb (PPE-DE)", "english": "Alexander Stubb (PPE-DE) , in writing . – (FI) First of all I wish to congratulate Alain Lamassoure for an excellent report. His is an excellent presentation of the flaws in the current system.\nPut briefly, the present financing system is undemocratic. For a start, the citizens of the EU do not understand by how much and in what way the Union is funded.\nSecondly, national parliaments are mere rubber stamps in negotiations on the budget. When governments have finished discussing the financial framework, not one national parliament throws it out.\nThirdly, the status of the European Parliament, a body which is elected in direct national elections, is at the very least peculiar in budget negotiations. The European Parliament is the world’s only parliament which decides on expenditure but not income.\nAs we know, the EU’s resources accumulate from levies on agriculture and sugar production, customs duties levied at external frontiers, VAT and Member State contributions based on GNP.\nAttention is being paid to contributions. A sense of proportion is lost in these wretched budget talks. Each Member State calculates how much the Union costs it and how much it gets. The Union’s entire budget, however, is about just 1% of the whole region’s GNI.\nThe EU is thus turning into little more than a bookkeeping exercise. We forget that the EU is a project for peace. Viewed this way the EU is a cheap project. We need a financing system which supports the EU’s purpose.\nThat is why we should support Mr Lamassoure’s report.", "lang": "FI", "original": "Alexander Stubb (PPE-DE) , kirjallinen . – (FI) Ensiksi haluaisin onnitella Alain Lamassouria ansiokkaasta mietinnöstä. Hän tuo erinomaisesti esille nykyjärjestelmän puutteet.\nLyhyesti sanottuna, nykyinen rahoitusjärjestelmä on epädemokraattinen. Ensinnäkin EU-kansalaiset eivät ymmärrä, miten paljon ja millä tavoin unionia rahoitetaan.\nToiseksi, kansalliset parlamentit ovat budjettineuvotteluissa pelkkiä kumileimasimia. Kun hallitukset ovat neuvotelleet rahoituspuitteet valmiiksi, yksikään kansallinen parlamentti ei niitä kaada.\nKolmanneksi, suorilla kansanvaaleilla valitun Euroopan parlamentin asema budjettineuvotteluissa on vähintäänkin eriskummallinen. Euroopan parlamentti on maailman ainoa parlamentti, joka päättää menoista mutta ei tuloista.\nKuten tiedämme, EU:n varat kerätään maataloudesta ja sokerintuotannosta perittävin maksuin, ulkorajoilla perittävin tullein, arvolisäveroin ja jäsenvaltion bruttokansantuotteeseen perustuvin jäsenmaksuin.\nHuomio kiinnittyy jäsenmaksuihin. Suhteellisuudentaju häviää raadollisissa budjettineuvotteluissa. Kukin jäsenvaltio laskee, kuinka paljon unioni sille maksaa ja kuinka paljon se saa. Unionin kokonaisbudjetti on kuitenkin vain prosentin verran koko alueen bruttokansantulosta.\nEU typistyy näin kirjanpitoharjoitukseksi. Unohdetaan, että EU on rauhanprojekti. Tästä näkökulmasta EU on edullinen hanke. Tarvitsemmekin rahoitusjärjestelmän, joka tukee EU:n tarkoitusta.\nTästä syystä Lamassouren mietintöä on syytä tukea.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-217"}