{"speaker": "Nathalie Griesbeck (ALDE),", "english": "Nathalie Griesbeck (ALDE), in writing. – (FR) This report, which explores all of the possible opportunities for a two-phase reform, is a precious overview of the working hypotheses on the reform of the Union’s own resources. We need to take a close look at the revenue and expenditure headings, by emphasising economic, social, research and innovation policies, and to do so without denying the development opportunities that have been made possible over the last 50 years by the CAP. I hope that the agreements, founded as they are on fairness and solidarity among the Member States, will break with the rule of unanimity in fiscal matters.\nFaced with the obvious disproportions between the Member States’ contributions to the EU budget effort, it is vital that we get straight down to implementing a reform of the own resources system that guarantees a contribution from each Member State totalling at least 1.24% of GNI. It is time to put a stop to the compensation system that has endured over time, creating unjustified advantages and indulgent gifts.\nEurope, which we are continuing to integrate 50 years after the Treaty of Rome was signed, must draw its inspiration from the spirit of its founding fathers so that the funding of the Union regains a fairer, more transparent image in the eyes of our fellow citizens and embodies our efforts to promote solidarity in the interest of the common destiny to which we belong.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE) , par écrit . - Ce rapport, qui explore toutes les pistes possibles d’une réforme en deux phases, constitue une synthèse précieuse des hypothèses de travail sur la réforme des ressources propres de l’Union. Il convient de mettre à plat les volets recettes et dépenses, en mettant l’accent sur les politiques économiques, sociales, de recherche et d’innovation, sans nier les opportunités de développement rendues possible depuis 50 ans par la PAC. Je souhaite que les accords, fondés sur l’équité et la solidarité entre les États membres, rompent avec la règle de l’unanimité en matière fiscale.\nFace aux évidentes disproportions de la contribution des États à l’effort budgétaire de l’Union, il est indispensable de mettre en œuvre dès aujourd’hui une réforme du système des ressources propres garantissant une contribution de chaque État au moins égale à 1,24% du RNB. Il est temps de mettre fin au système des compensations qui a perduré au fil du temps, créant des avantages injustifiés et des cadeaux de complaisance.\nL’Europe, dont nous poursuivons aujourd’hui la construction 50 ans après la signature du traité de Rome, doit s’inspirer de l’esprit des pères fondateurs afin que le financement de l’Union retrouve aux yeux de nos concitoyens une image plus juste, plus transparente, et incarne l’effort de solidarité au bénéfice de la communauté de destin à laquelle nous appartenons.", "agenda_item": "The future of the European Union's own resources (debate)", "debate_id": "CRE-20070328-ITEM-017", "intervention_id": "3-216"}