{"speaker": "Marcin Libicki,", "english": "Marcin Libicki, on behalf of the UEN Group . – (PL) Mr President, first of all I would like to thank the rapporteur, David Hammerstein. I am very pleased that Mr Hammerstein prepared this report, since he is one of the most committed and outstanding members of the Committee on Petitions. He is someone that I have enormously enjoyed working with over the past four years. I would also like to thank all the other members of the Committee on Petitions, as well as those who have already spoken and also those who are about to speak on this matter, and also the secretariat of the Committee on Petitions, which is doing great work. As can be seen from the report presented to us by Mr Hammerstein, the number of petitions has grown enormously. This is the work that has been weighing on the secretariat.\nThe Committee on Petitions is a very special committee because, as has been mentioned before, it does not work on legislation in the same way as other committees; instead it works primarily to create communication between European institutions, especially the European Parliament, and our citizens. As Mr Busuttil reminded us, the European Parliament enjoys an enormous amount of trust and this trust results from, among other reasons, the work of our Committee. These 1 500 petitions do not just represent 1 500 people. Behind these petitions there are often hundreds of thousands of people. I would remind you that with regard to the issue of a single seat for Parliament, there were over a million signatures. With regard to the issue of references to God and Christianity in the constitution, there were over a million. For the COPE radio in Barcelona, there were 700 000. Tens of thousands of signatures on the petitions concerning area management plans in Spain, concerning Equitable Life and Lloyds. Millions of EU citizens know that the Committee on Petitions is part of the European Parliament and they know that, very often, this is their final possibility of redress. Unfortunately, I do not have the time to speak any more on this subject. Once again I would like to thank everyone who has taken part in the good work of the Committee on Petitions.\nI would also like to say that the Conference of Presidents of the Political Groups rejected the report from the European Ombudsman concerning improper administration in the European Anti-Fraud Office. That is a great shame!\nThe Leaders’ Conference also rejected a report concerning discrimination against children from broken families in Europe, which we called the Jugendamt, the Jugendamt report. It was about discrimination against children from broken families where one spouse is German and the other of another nationality. I am very sorry that the Conference of Leaders did not help European Union citizens to get help from the European Parliament.", "lang": "PL", "original": "Marcin Libicki, w imieniu grupy UEN . – Panie przewodniczący! Przede wszystkim bardzo dziękuję sprawozdawcy, panu Davidowi Hammersteinowi Mintzowi. Bardzo się cieszę, że to pan David Hammerstein Mintz przygotowywał to sprawozdanie, dlatego że on jest bardzo zaangażowanym i wyróżniającym się członkiem Komisji Petycji. Jest członkiem, z którym współpracuję z ogromną przyjemnością już cztery lata. Chciałbym też podziękować wszystkim innym członkom Komisji Petycji, także tym, którzy zabierali i tym, którzy tu jeszcze będą zabierać głos, a także sekretariatowi Komisji Petycji, który wykonuje ogromną pracę. Jak wynika bowiem ze sprawozdania przedstawionego nam przez pana Davida Hammersteina Mintza, wzrosła w ogromnym stopniu ilość petycji. I to jest praca, która obciąża w ogromnym stopniu sekretariat.\nKomisja Petycji jest bardzo szczególną komisją, dlatego że, jak już wspomniano, nie pracuje ona na rzecz prawodawstwa w takim stopniu jak inne komisje, tylko pracuje przede wszystkim, żeby budować łączność instytucji europejskich, a przede wszystkim Parlamentu Europejskiego, z obywatelami. Jak przypomniał to pan Busuttil Parlament Europejski cieszy się ogromnym zaufaniem i to zaufanie wynika między innymi z prac naszej komisji. Te 1 500 petycji to nie jest bowiem 1 500 osób. Za tymi petycjami kryją się często setki tysięcy osób. Przypomnę, że w sprawie jednej siedziby Parlamentu było ponad milion podpisów. W sprawie odniesienia do Boga i chrześcijaństwa w konstytucji było ponad milion. W sprawie radia COPE w Barcelonie było 700 000. Po kilkadziesiąt tysięcy podpisów było pod petycjami dotyczącymi planów zagospodarowania przestrzennego w Hiszpanii, Equitable Life czy sprawy Lloydsa. Miliony obywateli w Unii wiedzą, że Komisja Petycji działa w Parlamencie Europejskim i wiedzą, że jest dla nich często ostatnim ratunkiem. Niestety nie mam czasu na to, żeby szerzej na ten temat mówić. Jeszcze raz bardzo dziękuję wszystkim, którzy przyczyniają się do skutecznej pracy Komisji Petycji.\nChciałbym tylko z żalem stwierdzić, że Konferencja Przewodniczących Grup Politycznych odrzuciła najpierw sprawozdanie dotyczące sprawozdania Rzecznika Praw Obywatelskich w sprawie niewłaściwego administrowania w Europejskim Urzędzie do spraw Zwalczania Nadużyć. Wielka szkoda!\nKonferencja Przewodniczących odrzuciła także sprawozdanie w sprawie dyskryminacji dzieci z rozbitych małżeństw w Europie, który nazywaliśmy Jugendamt – sprawozdanie w sprawie Jugendamtu. Chodziło o dyskryminację dzieci z rozbitych małżeństw niemiecko-innonarodowościowych. Bardzo żałuję, że Konferencja Przewodniczących nie pomogła obywatelom Unii Europejskiej w uzyskaniu pomocy od Parlamentu Europejskiego.", "agenda_item": "Citizens' petitions during the year 2007 (debate)", "debate_id": "CRE-20080922-ITEM-020", "intervention_id": "1-119"}