{"speaker": "Simon Busuttil,", "english": "Simon Busuttil, on behalf of the PPE-DE Group. – (MT) Thank you, Mr President. I would like to start by congratulating the rapporteur, Mr Hammerstein, on the report he has drafted and the work he has done on it. The last Eurobarometer opinion poll at EU level shows that the European Parliament is the institution most trusted by European citizens. In fact, 52% of Europeans trust the European Parliament, which is more than the percentage who trust the European Commission (47%), more than the percentage who trust their national parliament (trusted by only 34%), and also more than the percentage who trust their national government (trusted by only 32% of EU citizens). I feel that we should increase this trust that is placed in the European Parliament. The fact remains that the European Parliament is the institution most trusted by EU citizens. I think that this results from the fact that the Members of this Parliament are directly elected by the people; it also results from the fact that the Treaty recognises the citizen’s right to make a complaint, to present a petition to this Parliament for its consideration. This is in fact the work that is performed by the Committee on Petitions, which is therefore a very important committee because it gives voice to the people and is therefore the committee, among the 20 committees in this Parliament, that is close to the people. What can we do to improve this situation? I think that we should increase awareness of this committee and of the possibility for citizens to petition. Here I disagree with the rapporteur that there is sufficient awareness; I think that 1 500 petitions are too little when you consider that we represent a continent of half a billion people. Moreover, we have to increase awareness and the possibility for citizens to complain, to petition. We need more simplification so that it is easier for citizens to make a complaint. That is why we are asking in this report that the Secretary-General of the European Parliament negotiate with the European Commission to simplify the petition. We also want more efficiency, because we feel that there is too much of a delay in the consideration of complaints. To say the least, we take three months to register people’s petitions or complaints; this delay is unacceptable. Lastly, we want a more effective remedy. We want there to be more cooperation before the start of legal proceedings and we want national representatives to be present too when our citizens’ complaints are heard. Thank you very much.", "lang": "MT", "original": "Simon Busuttil, f'isem il-grupp PPE-DE . – Grazzi Sur President. Nixtieq nibda l-ewwelnett billi nifraħ lir-rapporteur David Hammerstein tar-rapport illi għamel u tax-xogħol illi għamel fuq dan ir-rapport. L-aħħar stħarriġ tal-opinjoni pubblika tal-Eurobarometer, fuq livell tal-Unjoni Ewropea jgħid illi l-Parlament Ewropew huwa l-aktar istituzzjoni li ċ-ċittadini Ewropej għandhom fiduċja fiha. Fil-fatt, 52% tal-Ewropej għandhom fiduċja fil-Parlament Ewropew, li hija aktar mill-fiduċja li tgawdi l-Kummissjoni stess (47%), aktar mill-fiduċja li jgawdu l-parlamenti nazzjonali, illi jgawdu biss b'fiduċja ta' 34%, u aktar ukoll mill-fiduċja li jgawdu gvernijiet nazzjonali, illi jgawdu biss 32% ta' fiduċja miċ-ċittadini tal-Unjoni Ewropea. Jien inqis li din il-fiduċja murija lill-Parlament Ewropew għandna nkattruha u nkabbruha aktar. Iżda jibqa' l-fatt li l-Parlament Ewropew huwa l-aktar istituzzjoni fdata miċ-ċittadini tal-Unjoni Ewropea. Naħseb li dan jirriżulta mill-fatt illi hemm elezzjoni diretta għall-Membri ta' dan il-Parlament; jirriżulta wkoll mill-fatt li fit-Trattat hemm rikonoxximent tad-dritt taċ-ċittadini li jibagħtu ilment, li jibagħtu petizzjoni lil dan il-Parlament għall-konsiderazzjoni tiegħu. U fil-fatt huwa proprju dan ix-xogħol illi jagħmel il-Kumitat għall-Petizzjonijiet, u għalhekk hu kumitat importanti ferm għaliex jagħti vuċi lin-nies u għaldaqstant huwa l-aktar kumitat, mill-għoxrin kumitat li hawn f'dan il-Parlament, illi huwa viċin in-nies. X'nistgħu nagħmlu biex is-sitwazzjoni ntejbuha? Naħseb illi għandna nżidu l-għarfien dwar dan il-kumitat u dwar il-possibilità li ċittadini jagħmlu petizzjoni. Jien hawnhekk ma naqbilx mar-rapporteur li għandna għarfien biżżejjed; naħseb li 1500 petizzjoni huma ftit meta tqis li aħna nirrappreżentaw kontinent ta' nofs biljun ruħ. U rridu inżidu l-għarfien u l-possibilità li ċittadini jagħmlu lment, li jagħmlu petizzjoni. Irridu aktar simplifikazzjoni sabiex ikun faċli għaċ-ċittadini li jagħmlu dan l-ilment. U għalhekk aħna qegħdin nitolbu f'dan ir-rapport biex is-Segretarju Ġenerali tal-Parlament Ewropew jinnegozja mal-Kummissjoni Ewropea sabiex tiġi ssimplifikata l-petizzjoni. Irridu aktar effiċjenza wkoll, għaliex inħossu li hemm wisq dewmien fil-konsiderazzjoni tal-ilmenti. Biss biss, nieħdu tliet xhur sabiex nirreġistraw petizzjoni jew ilment mingħand in-nies - dan id-dewmien hu inaċċettabbli. U fl-aħħar nett irridu rimedju aktar effettiv. Irridu li jkun hemm aktar koperazzjoni meta jkunu se jinfetħu proċeduri legali u rridu li r-rappreżentanti nazzjonali jkunu preżenti wkoll sabiex jisimgħu l-ilmenti tan-nies magħna. Grazzi ħafna.", "agenda_item": "Citizens' petitions during the year 2007 (debate)", "debate_id": "CRE-20080922-ITEM-020", "intervention_id": "1-115"}