{"speaker": "David Hammerstein,", "english": "David Hammerstein, rapporteur . − (ES) Madam President, I would like to thank all members of the Committee on Petitions, especially all the shadow rapporteurs and our Chairman, Marcin Libicki, for their cooperation and daily work on petitions.\nMore than ever, we need petitions from citizens to bring Europe closer to the street and day-to-day problems. More than ever we need petitions from citizens to ensure that Community law is complied with and implemented.\nWe need petitions from citizens so that we can provide tangible proof of what Europe is for, to prove that Europe is not an opaque institution but something that affects everyone’s daily lives and that we are able to hold a dialogue with thousands of citizens.\nWe are succeeding. In 2007 the Petitions Committee had 50% more cases than in 2006. That success is a reflection of our work; it is a success which blazes the trail for the European institutions in general.\nMy country, Spain, is the country with the highest number of petitions studied at the Petitions Committee. One third of petitions on the environment of the European Union are from Spain. This is a reflection of the confidence in European institutions which exists in Spain, and a reflection of the work we have done in Spain. But there is an increasing number of cases from new Member States of the European Union such as Romania or Poland.\nHowever, the success of the Petitions Committee, the success in the number of petitions, is also causing a number of administrative and political problems. The Committee lacks resources. The number of cases is continually growing yet the same number of people are working at the Secretariat and the same number of people are working at the European Commission to process the petitions.\nThe institutions need to respond sensitively to citizens’ concerns; we need sufficient resources to be able to deal with the petitions quickly and appropriately. Sometimes petitions procedures drag on for years and years; if petitions are not processed they lose their validity and the European Institutions completely lose their capacity to intervene.\nSometimes there is a lack of high-calibre legal and administrative care in the way petitions are handled by the European Commission. Yes, there are petitions which irritate the powerful. Yes, there are petitions which irritate the authorities. Yes, there are petitions which are inconvenient because they bring hundreds or thousands of people to the European Parliament. Yet this is how Europe will be strengthened.\nLast year we made six fact-finding visits to Germany, Spain, Ireland, Poland, France and Cyprus, each of which resulted in a report. We placed particular importance on petitions which reflect citizens’ concerns about the environment and its protection, and petitions relating to directives on water, property rights and minority rights.\nIn many ways we have improved cooperation with the Commission, the Ombudsman and institutions such as SOLVIT to speed up responses to petitions.\nPetitions often require mediation outside the courts, not a solution which simply consists in bringing the matter before the European courts.\nOne of the most important cases in recent years, in 2007 and previously, was the petition on the Via Baltica, a roadway which goes through an area protected under Community law; the European Commission and the Court of Justice have already acted in an exemplary manner to prevent irreparable damage to the environment.\nOther very important cases (and at this point I would like to thank Commissioner McCreevy, who is here today) were the Valencia urban development law, where Mr McCreevy and his team acted effectively to defend the Public Procurement Directive. Other cases were Equitable Life, the Loiret in France, protection of water quality in France and the delicate issue of custody of children in Germany.\nWe currently have a number of petitions such as the petition for a single seat for the European Parliament, which has been signed by one and a half million citizens: we demand the right to process that petition, a right which has not been granted by the Bureau of Parliament.\nFinally, we make some proposals, including a change of name to the Petitions Committee, which would become the ‘Committee on Citizens’ Petitions’ so as to clarify the essential function and role of European citizens within the Committee. To the same end we ask that Parliament be opened up in all ways on the Internet and request interoperability of Parliament’s web systems; the web systems currently close the door to thousands or millions of Europeans who do not have the type of software needed to access the web, where my speech here in Parliament is being broadcast right now.", "lang": "ES", "original": "David Hammerstein, ponente . − (ES) Señora Presidenta, quisiera dar las gracias a todos los miembros de la Comisión de Peticiones, sobre todo a los ponentes alternativos y a nuestro Presidente, señor Libicki, por su colaboración y su trabajo diario a favor de las peticiones.\nNecesitamos más que nunca las peticiones ciudadanas, para acercar Europa a la calle y a los problemas cotidianos. Hacen falta más que nunca las peticiones ciudadanas, para asegurar el cumplimiento y la aplicación del Derecho comunitario.\nHacen falta peticiones ciudadanas para probar de forma palpable la utilidad de Europa, para probar que Europa no es una institución opaca, sino que es algo que afecta a todo el mundo en su vida cotidiana y que podemos dialogar con miles de ciudadanos.\nTenemos éxito. La Comisión de Peticiones, en el año 2007, ha tenido un 50 % más de casos que en el 2006. Este éxito es un reflejo de nuestro trabajo, es un éxito que marca el camino para las Instituciones europeas en general.\nMi país, España, ha sido el país con más casos de peticiones estudiadas en la Comisión de Peticiones. Una tercera parte de las peticiones relacionadas con el medio ambiente de la Unión Europea vienen de España. Eso refleja la confianza en las Instituciones europeas en España, refleja el trabajo que hemos hecho en España. Pero cada vez hay más casos de nuevos Estados miembros de la Unión Europea, como Rumanía o Polonia.\nSin embargo, el éxito de la Comisión de Peticiones, el éxito en el número de peticiones, también está provocando algunos problemas administrativos y políticos. Faltan medios para la Comisión de Peticiones. Hay cada vez más casos y, sin embargo, hay la misma cantidad de personas trabajando en la Secretaría, hay la misma cantidad de personas trabajando en la Comisión Europea para atender estas peticiones.\nHace falta una respuesta sensible a las preocupaciones ciudadanas por parte de las Instituciones; hace falta dotarse de medios suficientes para tratar con dignidad y rapidez estas peticiones. Y a veces el procedimiento de las peticiones dura años y años; si no se procesan, las peticiones pierden su vigencia, y la capacidad de intervención de las Instituciones europeas se pierde por completo.\nA veces se echa en falta también una alta calidad jurídica y administrativa en la atención de la Comisión Europea. Sí, hay peticiones que molestan a los poderosos. Sí, hay peticiones que molestan a las autoridades. Sí, hay peticiones que al traer a centenares, miles de personas al Parlamento Europeo, resultan incómodas. Sin embargo, éste es el camino para fortalecer a Europa.\nEl año pasado organizamos seis misiones de investigación en Alemania, España, Irlanda, Polonia, Francia y Chipre que dieron como resultado los correspondientes informes. Sobre todo hemos hecho hincapié en las peticiones que reflejan la preocupación ciudadana por el medio ambiente y su protección y las que hacen referencia a las Directivas sobre el agua, el derecho a la propiedad y los derechos de las minorías.\nHemos mejorado en muchos sentidos la colaboración con la Comisión, el Defensor del Pueblo y con instituciones como SOLVIT para adelantar la solución de las peticiones.\nLas peticiones, muchas veces, dependen de una mediación extrajudicial, no de una solución que consista simplemente en enviar el caso a los tribunales europeos.\nUno de los casos más importantes de los últimos años, del año 2007 y también de los últimos años, ha sido la petición relativa a la Vía Báltica, sobre una carretera que pasa por un espacio protegido por el Derecho comunitario; la Comisión Europea y el Tribunal de Justicia ya han actuado de forma ejemplar para evitar un daño irreparable al medio ambiente.\nOtros casos muy importantes han sido (y quisiera dar las gracias al señor McCreevy, que está presente) ha sido la ley urbanística valenciana, donde el Comisario McCreevy y su equipo han actuado de forma eficaz en defensa de la Directiva de contratación pública. Otros casos han sido el de Equitable Life, el de Loiret, en Francia, la lucha en defensa de la calidad del agua en Francia y la delicada cuestión de la custodia de los hijos en Alemania.\nTenemos ahora algunas peticiones como la petición de sede única para el Parlamento Europeo, firmada por un millón y medio de ciudadanos: exigimos el derecho a tratar esta petición, que no ha sido concedido por la Mesa del Parlamento.\nFinalmente hacemos algunas propuestas, entre ellas la de cambiar el nombre de la Comisión de Peticiones, que pasaría a denominarse Comisión de Peticiones Ciudadanas, para clarificar la función y el papel primordial de la ciudadanía europea en la Comisión de Peticiones. En el mismo sentido pedimos la apertura del Parlamento a todas las formas en Internet y pedimos la interoperabilidad de los sistemas de la web del Parlamento, que actualmente cierra la puerta a miles o millones de europeos que no poseen el tipo de software necesario para acceder a la web que está emitiendo ahora mismo mi discurso, aquí en el Parlamento.", "agenda_item": "Citizens' petitions during the year 2007 (debate)", "debate_id": "CRE-20080922-ITEM-020", "intervention_id": "1-112"}