{"speaker": "Eva Lichtenberger,", "english": "Eva Lichtenberger, on behalf of the Verts/ALE Group . – (DE) Mr President, I speak here as a non-member of the committee. Petitions give a direct voice to the people of Europe; at a time of growing Euro-scepticism in many of the Member States, I consider that very apt and very important.\nThe petitions themselves are taken seriously and acknowledged. This is reflected in an increase in the number of petitions. We therefore consider it crucial that all the matters addressed in these petitions be followed up appropriately so that public confidence in the institution of the European Parliament can be maintained. We must keep a watchful eye on this.\nLet me cite three examples. Firstly, the petition on a single seat for the European Parliament was signed by huge numbers of people. But there seems to be resistance to the idea of holding a genuine debate here and providing a clear answer. The public, however, deserve an answer, and we must give them one.\nMy second example is the Via Baltica expressway project with all its attendant environmental problems. An appropriate response was made in this case, which the petitioners have duly acknowledged.\nMy third example is a reminder that petitions sometimes relate to aims that the European Union proclaims but does not subsequently pursue, as in the case of the Open Parliament initiative. The thrust of this petition is that people should not be required to buy one particular computer program so that they can watch the material transmitted from the European Parliament and respond in the only permissible format. Open Parliament means open standards. We have an obligation here, and we must act on it.", "lang": "DE", "original": "Eva Lichtenberger, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Ich nehme hier als Nichtmitglied dieses Ausschusses Stellung, denn Petitionen geben den europäischen Bürgerinnen und Bürgern eine direkte Stimme. Und ich halte das in einer Zeit der wachsenden Euroskepsis in vielen der Mitgliedstaaten für sehr zentral und wichtig.\nDie Petitionen selbst werden ernst genommen und wahrgenommen. Das zeigt das Anwachsen der Anzahl. Deswegen ist ein angemessenes Follow-up in all diesen Fragen für uns zentral, um das Vertrauen der Bürgerinnen und Bürger in die Institution des Europäischen Parlaments zu erhalten. Hierauf müssen wir unser Augenmerk richten.\nIch nenne drei Beispiele: Die Petition über den einen Sitz des Europäischen Parlaments wurde von einer enorm großen Anzahl von Menschen unterzeichnet. Aber anscheinend gibt es Widerstände, hier eine echte Debatte zu führen und auch eine klare Antwort zu geben. Aber die Bürgerinnen und Bürger haben diese Antwort verdient. Wir haben sie zu geben.\nZweiter Punkt: die Via Baltica mit all ihren Umweltproblemen. Hier wurde angemessen reagiert, und das wird von den Petenten auch entsprechend honoriert.\nDritter Punkt: Petitionen mahnen auch manchmal ein, was die Europäische Union fordert, aber dann selbst nicht einlöst, wie zum Beispiel beim „Open Parliament“. Hier geht es darum, dass man nicht nur ein einziges Computerprogramm kaufen muss, damit man die Sendungen aus dem Europäischen Parlament sehen kann und damit man nur in einem einzigen Format antworten kann. „Open Parliament“ heißt open standards . Hier haben wir eine Verpflichtung, und hier müssen wir tätig werden!", "agenda_item": "Citizens' petitions during the year 2007 (debate)", "debate_id": "CRE-20080922-ITEM-020", "intervention_id": "1-121"}