{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE).", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Mr President, our fellow Member Mr Hammerstein always bears in mind matters that are of concern to citizens, and I have had occasion to see this for myself when taking part in delegations to the Committee on Petitions. He also shows great sensitivity in the way he wishes to present the work of the Committee on Petitions in a report. I daresay this is a ground-breaking report because it is not the same one we present every year; it tries to highlight certain cases that the committee has attended to. The aim of the endeavour is certainly to improve the effectiveness of the Committee on Petitions in order to meet European citizens’ expectations. The endeavour aims to ensure that citizens have confidence in the way their cases are handled and that there is a distinction between the right to submit petitions to the European Parliament and the submission of complaints to the European Commission and other bodies.\nIt is very important that citizens understand the differences between procedures. We are not aiming for more petitions. We are aiming for petitions that have substance and are apolitical. We therefore want a secretariat with integrity, one that will not get involved in political disputes or decide the petitions procedure on the basis of political developments in the country.\nSimilarly, in the case of court decisions, we do not want the Committee on Petitions to get involved in legal developments, and we want it to respect the decisions of the European Court of Justice. We have not seen any benefits from the increase in the number of committee members from 25 to 40. Look at the results of the votes. How many members vote? Never as many as the 25 who first made up the Committee on Petitions.\nExtrajudicial proceedings provide a valuable channel for citizens, and fortunately we have SOLVIT for cases concerning the internal market, a resource that citizens should make use of. Above all, everything should be conducted in a transparent, independent manner, so that we are equal to our task.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). – (EL) Κύριε Πρόεδρε, ο συνάδελφος David Hammerstein είναι πάντα ευαίσθητος σε θέματα που αφορούν τους πολίτες και είχα την ευκαιρία να διαπιστώσω την ευαισθησία του σε αποστολές που κάναμε μαζί στην Επιτροπή Αναφορών. Έτσι με πολύ ευαισθησία θέλει να παρουσιάζει το έργο της Επιτροπής Αναφορών σε μία πρωτότυπη, θα έλεγα, έκθεση γιατί δεν είναι η συνήθης έκθεση που παρουσιάζουμε κάθε χρόνο αλλά προσπαθεί να κάνει να ξεπροβάλουν κάποιες περιπτώσεις που απασχόλησαν την επιτροπή. Προσπάθεια βέβαια είναι η Επιτροπή Αναφορών να βελτιώσει την αποτελεσματικότητά της, να ανταποκριθεί στις προσδοκίες των Ευρωπαίων πολιτών για να εξασφαλιστεί η εμπιστοσύνη τους μέσα από τη διαπραγμάτευση των υποθέσεών τους, ξεχωρίζοντας τι είναι το δικαίωμα αναφοράς προς το Ευρωπαϊκό Κοινοβούλιο και τι είναι η υποβολή καταγγελίας στην Ευρωπαϊκή Επιτροπή και σε άλλα όργανα.\nΗ κατανόηση των διαφορών των διαδικασιών από τους πολίτες έχει μεγάλη σημασία. Δεν στοχεύουμε σε περισσότερες αναφορές. Στοχεύουμε σε αναφορές που έχουν ουσιαστικό περιεχόμενο και δεν έχουν πολιτικό χαρακτήρα. Γι’ αυτό θέλουμε μια γραμματεία ακέραιη που δεν θα ανακατεύεται στις πολιτικές διαφορές και δεν θα καθορίζει τη διαδικασία αναφορών με βάση τις πολιτικές εξελίξεις της χώρας.\nΈτσι λοιπόν, και στην περίπτωση των δικαστικών αποφάσεων θέλουμε να μην ανακατεύεται η Επιτροπή Αναφορών στις δικαστικές εξελίξεις και να σέβεται τις αποφάσεις του Ευρωπαϊκού Δικαστηρίου. Η αύξηση των μελών της επιτροπής, από 25 σε 40, δεν είδαμε να φέρνει αποτελέσματα. Κοιτάξτε τα αποτελέσματα των ψηφοφοριών. Πόσοι συνάδελφοι ψηφίζουν; Ποτέ δεν είναι οι 25 που αποτελούσαν πρώτα την Επιτροπή Αναφορών.\nΟι εξωδικαστικές διαδικασίες είναι πολύτιμη διέξοδος για τους πολίτες και ευτυχώς έχουμε και την περίπτωση του SOLVIT για τις περιπτώσεις που ασχολούνται με την εσωτερική αγορά, μια ευκαιρία που πρέπει να εκμεταλλευτούν οι πολίτες και, κυρίως, να γίνονται όλα με διαφάνεια και ανεξαρτησία έτσι ώστε να ανταποκριθούμε στο έργο μας.", "agenda_item": "Citizens' petitions during the year 2007 (debate)", "debate_id": "CRE-20080922-ITEM-020", "intervention_id": "1-124"}