{"speaker": "David Hammerstein,", "english": "David Hammerstein, rapporteur . − (ES) Mr President, I would like to express my thanks for all the contributions, which I have tried to include in the report.\nThe comments on the slowness of any procedure have merit. One of its causes is the register for petitions: there is no reason why a petitioner should have to wait three or four months just to be given a number for their petition. That is the reason behind transferring them to Brussels under the Presidency and, with the help of the Secretariat to the Petitions Committee, registering petitions here; there is absolutely no question of demoting petitions.\nMore comments have been made on scant implementation of Community law or non-compliance with it in many cases. We on the Petitions Committee monitor this lack of implementation. We do not in any way view our task as one of interfering. The fact that the Chairman of the Commission, a Pole, visits Spain is not interference; it is a matter of European law.\nThe Petitions Committee offers citizens recourse to Community law when remedies in their countries have been exhausted. In no way do I believe that any cases have been politically influenced, not at all. The important cases which have come to the attention of the Petitions Committee have been ones where there has been a continuous breach over many years of Community law, and therefore they have come to the right place, the Petitions Committee.\nThe resources of the Secretariat of the Petitions Committee are important in order to maintain its autonomy and independence. By way of illustration, if we take the view that a procurement method for a computer service which cannot be operated by Parliament or Council and the Commission is incorrect, how can we ask the European Commission for its opinion on its methods of procurement if we do not have the means to conduct an autonomous, independent investigation? Quite simply, we cannot.\nThat is why we need greater capacity, and it is obvious to all members of the Petitions Committee that the Secretariat has too much work and needs more resources.", "lang": "ES", "original": "David Hammerstein, ponente . − (ES) Señor Presidente, quisiera dar las gracias por todas las contribuciones, que he intentado integrar en el informe.\nEn cuanto a los comentarios sobre la lentitud de todo trámite, esa lentitud es cierta. Y una de sus causas es el registro de la petición: no hay razón para que un peticionario tenga que esperar tres o cuatro meses solamente para tener un número para su petición. Es este el motivo de trasladarlas a Bruselas, bajo la Presidencia, y con la ayuda de la Secretaría de la Comisión de Peticiones, registrar las peticiones aquí; no se trata en absoluto de rebajar el rango.\nSobre todo se ha comentado la baja aplicación, el no cumplimiento del Derecho comunitario en tantísimos casos. Nosotros, en la Comisión de Peticiones, mantenemos la vigilancia sobre esta falta de aplicación del Derecho comunitario. No concebimos nuestra labor como una labor de injerencia, en absoluto. Que vaya el presidente de la comisión, que es polaco, a España no es una injerencia, es algo de Derecho europeo.\nLa Comisión de Peticiones supone un recurso de los ciudadanos al Derecho comunitario cuando ya han recurrido en su país. No creo en absoluto que haya habido casos inducidos políticamente, en absoluto. Los casos importantes que han venido a la Comisión de Peticiones han sido casos donde ha habido una vulneración constante, a lo largo de muchos años, del Derecho comunitario, y por eso han venido al lugar correcto, que es la Comisión de Peticiones.\nY en cuanto a los recursos de la Secretaría de la Comisión de Peticiones, son importantes para mantener la autonomía y la independencia. Doy un ejemplo: si nosotros consideramos que la contratación de un servicio informático que no es interoperable por parte del Parlamento o del Consejo y la Comisión no es correcta, ¿cómo vamos a pedir opinión a la misma Comisión Europea sobre su forma de contratación, sin la posibilidad de hacer una investigación autónoma, independiente? No podemos en absoluto.\nPor eso hace falta más capacidad, y es evidente para todos los miembros de la Comisión de Peticiones que la Secretaría está sobrecargada de trabajo y necesita más medios.", "agenda_item": "Citizens' petitions during the year 2007 (debate)", "debate_id": "CRE-20080922-ITEM-020", "intervention_id": "1-130"}