{"speaker": "Søren Bo Søndergaard,", "english": "Søren Bo Søndergaard, on behalf of the GUE/NGL Group. – (DA) Madam President, the plane crash on 21 January 1968 in North-Western Greenland triggered not only 850 metre-high flames but also extensive radioactive pollution. The Danish authorities wanted the matter kept under wraps. They knew that their tacit acceptance of American aircraft armed with nuclear weapons in Greenland’s airspace was unpopular among the populations of both Denmark and Greenland. That is why 18 years went by before the authorities began to take an interest in the health of the Greenlanders affected and of the civilian workers involved in the clean-up operation. Even today, the people concerned have still not been given a complete picture of what happened to them. This is partly because successive Danish governments have refused to comply with the provisions of the EURATOM Treaty, which they nonetheless signed.\nIn the view of the Confederal Group of the European United Left/Nordic Green Left, that is the crucial point in Mrs Wallis’s proposal. We are able to support the first four of the five amendments by the Group of the Greens/European Free Alliance, but we shall in any case vote in favour of the proposal in the final vote.", "lang": "DA", "original": "Søren Bo Søndergaard, for GUE/NGL-Gruppen . - Fru formand! Flystyrtet den 21. januar 1968 i Nordvestgrønland udløste ikke bare 850 meter høje flammer, men også en omfattende radioaktiv forurening. De danske myndigheder ønskede sagen mørkelagt. De vidste, at deres stiltiende accept af atombevæbnede amerikanske fly i luftrummet over Grønland var upopulær i både den danske og den grønlandske befolkning. Derfor gik der 18 år, før myndighederne begyndte at interessere sig for helbredsforholdene for de berørte grønlændere og de civile oprydningsarbejdere. Den dag i dag har de berørte borgere stadig ikke fået fuld indsigt i deres sager. Det skyldes bl.a., at skiftende danske regeringer har nægtet at efterleve bestemmelserne i Euratom-traktaten, som de ellers selv har skrevet under på.\nEfter GUE/NGL's opfattelse er det den centrale pointe i forslaget fra Diana Wallis. Vi kan støtte de første fire af Den Grønne Gruppes fem ændringsforslag, men vi vil under alle omstændigheder stemme for forslaget ved den endelige afstemning.", "agenda_item": "Environmental protection from radiation following the crash of a military aircraft in Greenland (debate)", "debate_id": "CRE-20070509-ITEM-021", "intervention_id": "3-228"}