{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Madam President, this is a grim state of affairs. It is absurd and quite indefensible that nuclear weapons should have been flown around in this negligent way during the Cold War. That is what is really scandalous about the Thule case. Unacceptable though it is to treat nuclear weapons so carelessly, that is no reason for allowing ourselves to state something that has proved to be untrue. We have no documentation to indicate that any of the Thule workers died as a result of radiation. Nor can we maintain that the relevant health checks were not carried out. They were, in fact, carried out, and the results show the opposite of what the petitioner, and now also the report, assert. That is something that we have to respect.\nThe amendments by the Group of the Greens/European Free Alliance are designed to remove errors and unwarranted assertions. That being said, we agree with Mrs Wallis that Denmark cannot avoid the fact that the EU has powers to exercise in this matter. What happened involving the B-52 bomber is not the only nuclear activity that has polluted the Thule area. Every aspect needs to be looked into, and the EU should make sure that the relevant investigations take place. If, however, the report is to have some significance, it must not contain factual errors. If we adopt a report containing errors, all we do is damage our own credibility. I have no interest in defending the Danish Government on this matter. On the contrary. It has treated Mrs Wallis badly, and it has been all too slow in forwarding the results of the many investigations to Parliament. We nonetheless very much hope that we get the report properly adopted so that it is practical and effective enough subsequently to influence events and is not merely set aside for not having respected the real facts.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . - Fru formand! Det er en uhyggelig sag. Det er absurd og groft uforsvarligt, at atomvåben er blevet fløjet rundt på denne skødesløse måde under den kolde krig. Det er den virkelige skandale ved Thule-sagen. Men selv om det er uacceptabelt at omgås atomvåben så lemfældigt, kan vi ikke af den grund tillade os at påstå noget, som har vist sig at være forkert. Vi har ingen dokumentation for, at nogle af Thule-arbejderne er døde af strålingsskader. Vi kan heller ikke påstå, at de relevante helbredsundersøgelser ikke er lavet. Det er de, og resultaterne af dem viser det modsatte af, hvad klageren og nu også betænkningen hævder. Det bliver vi nødt til at respektere.\nDen Grønne Gruppes ændringsforslag vil fjerne fejl og løse påstande. Til gengæld er vi enige med Diana Wallis i, at Danmark ikke kan unddrage sig EU's kompetence. B-52-bombeflyet er ikke den eneste nukleare aktivitet, der har forurenet Thule-området. Alt bør undersøges, og EU bør sikre, at det sker. Men skal betænkningen få betydning, må der ikke være faktuelle fejl. Vedtager vi en betænkning med fejl, skader vi kun vores egen troværdighed. Jeg har ingen interesse i at forsvare den danske regering i denne sag. Tværtimod! Den har behandlet Diana Wallis dårligt, og den har været alt for langsom til at fremsende resultaterne af de mange undersøgelser til Parlamentet. Men ikke desto mindre så håber vi meget, at vi får en rigtig vedtagelse af betænkningen, således at det kan blive en konkret og stærk betænkning, som kan få virkning bagefter, og ikke blot vil blive lagt til side, fordi den ikke har respekteret, hvad der faktisk er sket.", "agenda_item": "Environmental protection from radiation following the crash of a military aircraft in Greenland (debate)", "debate_id": "CRE-20070509-ITEM-021", "intervention_id": "3-227"}