{"speaker": "Jens-Peter Bonde,", "english": "Jens-Peter Bonde, on behalf of the IND/DEM Group. – (DA) Madam President, for the first time in 28 years, I shall vote tomorrow in favour of criticising my own government in Denmark. I am ashamed of the way we behaved towards the few hundred survivors of the American nuclear accident in Greenland in 1968. In order to conceal the fact that this accident was a nuclear one, the authorities failed to supply them with personal protection when getting them to clean up after it. Many have since died of cancer, while animals have been born with defects, which can presumably be traced back to the accident. Mr Carswell has raised this matter in the Committee on Petitions. He has himself been in hospital 50 times due to the effects of the accident. Mrs Wallis has done some detailed work for the committee over the last three years, involving hearings and visits, and now Mrs Auken comes along to the actual sitting at which we are to vote and wants to see all the work begun again from scratch. The matter is very simple and is not about the presence or otherwise of radiation. What it is about is the fact that, under the EURATOM Treaty, the survivors are entitled to annual health checks, however much their health may or may not have been affected, and they are entitled to have access to their own medical reports. Denmark should now comply with those two requirements.\nI should like to thank Mrs Wallis and the committee for the very responsible work they have done on this matter. I myself took part in all the meetings, and if Mrs Auken had shown her interest when the matter was discussed, she would not have tabled amendments at the last minute. Imagine if all the other reports from Parliament had to be debated again because Mrs Auken had not taken part in the committee reading. I urge you to vote in favour of the report tomorrow without last-minute amendments.\nThe Commission now says that there is a need for a political solution. There are some of us who have tried to obtain such a solution. I have sent private letters to the Prime Minister in order to get this matter cleared up politically. His attitude was sympathetic, but no solution was found because officialdom does not want to give way on this matter. What a good thing it is, then, that people have access to a Committee on Petitions to which they can turn when officials are not disposed to listen to them.", "lang": "DA", "original": "Jens-Peter Bonde, for IND/DEM-Gruppen . - Fru formand! For første gang i 28 år stemmer jeg i morgen for kritik af min egen regering i Danmark. Jeg skammer mig over vores opførsel over for de par hundrede overlevende fra den amerikanske atomulykke på Grønland i 1968. De blev sat til at rydde op efter atomuheldet uden personlige værnemidler for at skjule, at det var et atomuheld. Mange er siden døde af kræft. Dyr fødes med defekter, som formentlig stammer fra uheldet. Hr. Carswell har rejst denne sag for Udvalget for Andragender. Han har selv været på hospitalet 50 gange for sine men. Diana Wallis har for udvalget gjort et grundigt stykke arbejde med høringer og besøg gennem tre år, og så kommer Margrete Auken på selve stemmemødet og vil have hele arbejdet til at starte forfra. Sagen er meget enkel og handler ikke om stråler eller ej. Den handler om, at de overlevende efter Euratom-traktaten har krav på en årlig helbredsundersøgelse, uanset skadens omfang, og de overlevende har krav på at få udleveret deres egne helbredsundersøgelser. De to krav bør Danmark nu efterleve.\nTak til Diana Wallis og udvalget for et meget seriøst arbejde i denne sag. Jeg har selv deltaget i samtlige møder, og hvis Margrete Auken havde vist sin interesse, da sagen blev behandlet, så ville hun ikke have stillet ændringsforslag fem minutter over 12. Tænk, hvis alle andre betænkninger i Parlamentet skulle genbehandles, fordi Margrete Auken ikke har deltaget i udvalgsbehandlingen. Stem for betænkningen i morgen uden sidstedagsændringer!\nNu siger Kommissionen, at der er brug for en politisk løsning. Det er vi nogen, der har forsøgt. Jeg har sendt private breve til statsministeren for at få denne sag ryddet af vejen politisk. Han var sympatisk indstillet, men der blev ikke fundet en løsning, fordi vi har et embedsapparat, der ikke vil bøje sig i denne sag. Men hvor er det dog godt, at borgerne så har et Udvalg for Andragender, hvor de kan henvende sig, når embedsmændene ikke er i stand til at lytte til dem.", "agenda_item": "Environmental protection from radiation following the crash of a military aircraft in Greenland (debate)", "debate_id": "CRE-20070509-ITEM-021", "intervention_id": "3-229"}