{"speaker": "Britta Thomsen,", "english": "Britta Thomsen, rapporteur. − (DA) Mr President, thank you for the opportunity to speak. I am glad that today we can put women and research high up on the agenda, as I believe that it is a pivotal issue for Europe with regard to fulfilment of the Lisbon Strategy. Europe must create more jobs; we must create better jobs and we must become stronger in research and innovation. In each of these three tasks, women are an essential part of the solution. We must have more women in work, and we must have more women in managerial positions and decision-making bodies. If we in Europe are to create up to 700 000 research positions in the coming years, we must also become better at utilising our female talent base.\nAt a general level, I had two objectives in drawing up this report. Firstly, I wanted to set out the status of the current situation. What is the proportion of women in research and why are things so bad? Secondly, I wanted to look ahead and come up with solutions and suggestions as to how we can improve this situation. The situation is not satisfactory at the present time. Women comprise an average of just 35% of researchers working in the public sector and 18% of researchers working in the private sector. Furthermore, even though women make up more than 50% of EU students and achieve 43% of doctoral degrees, they hold only 15% of senior academic posts. We can therefore see a marked distortion in relation to the representation of women in decision-making and managerial positions.\nOur own recently created institutions such as the European Research Council are also failing to meet any equality criteria. Just 5 of the 22 members of this research council are women. I have also emphasised the fact that in most European countries there is a still a marked under-representation of women on scientific committees – yet another example of women’s lack of representation in decision-making bodies.\nI would like to say a little more about the second, and perhaps more interesting, part of my report, namely the forward-looking solutions and proposals. I listened carefully to the input that was given during the consultation process held in the Committee on Women’s Rights and Gender Equality, and one of the clear points that arose was that it was first and foremost a matter of drawing up policies for the area. If this problem area is ignored at both national and institutional level, nothing will happen. In my report I therefore included a requirement for the Member States and the Commission to set a target of at least 40% women in all recruitment and evaluation panels. I believe that this is absolutely essential. If we are to change the situation, we must ensure that there are more women in decision-making bodies, so that efforts can be made from the top down to create a new culture. I have also called for more open recruitment procedures. Experience shows that closed recruitment procedures very much favour men, who point to each other as being the best qualified.\nI have also made it clear in my report that we must not shrink away from positive action if we are to harbour hopes of correcting the situation relatively quickly. After all, our own figures indicate that there are currently no naturally positive developments. I have therefore recommended that special funding be set aside to promote female researchers and to focus on the importance of networks and role models as simple initiatives, which have produced positive results in the Member States. Very simple initiatives such as a sentence stating that women in particular are encouraged to apply have also produced good results.\nMy work on this report therefore shows that there are many barriers. It is of course important that there are good opportunities to combine life as a researcher with family life, with the opportunity to take maternity leave even if you are a PhD student, but it is also a matter of culture. Cultural barriers are of course more difficult to express in a formula, but in reality – like the more concrete barriers – it is a matter of focusing on some of the distortions. I will say no more here, but I look forward to hearing your comments on the report.", "lang": "DA", "original": "Britta Thomsen, ordfører . - Hr. formand! Tak for ordet. Jeg er glad for, at vi i dag kan sætte kvinder og forskning højt på dagsordenen, for jeg mener, at det er et helt centralt emne for Europa, når vi taler om at opfylde Lissabonstrategien. Europa skal skabe flere job, vi skal skabe bedre job, og vi skal blive stærkere inden for forskning og innovation. Til alle disse tre opgaver er kvinder en uundværlig del af mellemregningen. Vi skal have flere kvinder i arbejde, vi skal have flere kvinder i ledende stillinger og beslutningstagende organer. Og hvis vi i Europa skal skabe op imod 700 000 forskerstillinger de kommende år, så må vi blive bedre til at udnytte den kvindelige talentmasse.\nJeg har overordnet haft to målsætninger med denne betænkning. For det første ville jeg gøre status over situationen i dag. Hvordan står det til med andelen af kvinder i forskning, og hvorfor står det så skidt til? For det andet ville jeg kigge fremad og komme med løsninger og forslag til, hvordan vi kan forbedre denne situation. Situationen er nemlig ikke tilfredsstillende i dag. Kvinderne udgør i gennemsnit kun 35 % af de forskere, der er offentligt ansatte, og 18 % af de privatansatte forskere. Og mens kvinderne udgør mere end halvdelen af de studerende i EU og tager 43 % af ph.d.-graderne, så indtager de i gennemsnit kun 15 % af de højere akademiske stillinger. Vi ser altså en markant skævvridning i forhold til kvinders repræsentation i de beslutningstagende og ledende stillinger.\nHeller ikke vores egne nyoprettede institutioner som f.eks. Det Europæiske Forskningsråd opfylder nogen ligestillingskriterier. Kun 5 ud af 22 medlemmer i dette forskningsråd er kvinder. Jeg har også fremhævet, at der i de fleste europæiske lande stadig er en markant underrepræsentation af kvinder i de videnskabelige udvalg. Endnu et eksempel på kvindernes manglende repræsentation i de beslutningstagende organer.\nJeg vil gerne sige lidt mere om den anden og måske mere interessante del af min betænkning, nemlig de fremadrettede løsninger og forslag. Jeg lyttede en del til de input, der kom frem på høringen, som vi holdt i Ligestillingsudvalget, og en af de klare pointer derfra var, at det først og fremmest handler om at lave politikker på området. Hvis man ikke på både nationalt og institutionelt plan har øje for denne problematik, sker der i hvert fald ingen ting. Jeg har derfor i min betænkning inkluderet et krav til medlemsstaterne og Kommissionen om, at der skal sættes måltal på minimum 40 % kvinder i alle ansættelses- og bedømmelsesudvalg. Jeg tror, at det er helt essentielt. Hvis vi vil ændre på situationen, må vi sikre, at der kommer flere kvinder i de beslutningstagende organer, således at man oppefra kan være med til at skabe en ny kultur, såvel som jeg har krævet mere åbne ansættelsesprocedurer. Erfaringerne viser, at de lukkede ansættelsesforløb i høj grad gavner mænd, som peger på hinanden som de bedst kvalificerede.\nJeg har også gjort det klart i min betænkning, at vi ikke må vige tilbage for \"positive action\", hvis vi vil gøre os håb om at rette relativt hurtigt op på situationen. Vores egne tal viser jo, at der ikke er en naturlig positiv udvikling i gang. Jeg har derfor anbefalet, at der afsættes særlige midler til at fremme kvindelige forskere, og at man sætter fokus på vigtigheden af netværk og rollemodeller som simple tiltag, der har vist positive resultater i medlemsstaterne. Også helt enkle midler som en sætning om, at særligt kvinder opfordres til at søge, har vist gode resultater.\nSå mit arbejde med denne betænkning viser, at der findes mange barrierer. Det er selvfølgelig vigtigt, at der er gode muligheder for at kombinere forskerlivet med familielivet med mulighed for barsel, selv om man er ph.d.-studerende, men det handler også om kultur. De kulturelle barrierer er selvfølgelig vanskeligere at skrive ned på en formel, men i virkeligheden handler det - ligesom med de mere konkrete barrierer - om at sætte fokus på nogen af de skævheder. Jeg vil ikke sige mere her, men ser frem til at høre Deres kommentarer til betænkningen.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-469"}