{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Mr President, let me first of all express my gratitude to the European Parliament and especially to the rapporteur, Mrs Thomsen, for their support for the Commission policy on women and science. I should also like to thank the rapporteur from the Committee on Industry, Research and Energy, Mr Dover, for his constructive approach.\nWe agree with Mrs Thomsen’s explanatory statement that the elimination of gender discrimination in science heralds a new era of excellence for European research and academic growth, and a boost for innovation. The Commission is well aware that there is a serious imbalance between female and male researchers. The latest available statistics show that whereas women represent more than 50% of graduates in all university departments, only 15% of professors are women. In the field of science, engineering and technology, the corresponding figures are 34% female graduates and 9% female professors. The Commission agrees that this is a serious waste of talent and resources, as it is contrary to the principle of equality.\nSince 1999, the European Commission has been attending to the issue of the lack of women in research. In the Fifth Framework Programme, the Commission gave financial support to studies and projects in the field of women and science. Since 2003, the Commission has also been publishing the ‘She Figures’ statistics, which show the participation of women in European research. The next issue will be published in 2009.\nMore to the point, in her report, Mrs Thomsen supports the target of at least 40% women and 40% men on the various committees under the Framework Programme. This non-binding target has been in place since 2000 and has brought very good results. For example, women’s participation in committees evaluating research work has increased from 10% in the Fourth Framework Programme to 34% in the Sixth Framework Programme. This shows that when the issue is adequately highlighted, progress can be achieved even when there are no binding targets. Indeed, the existence of binding targets could, in the long term, prove counterproductive, as it signals discrimination against men, and most men and women do not agree with such targets.\nThe report underlines the negative impact of an interruption in employment on women scientists’ careers. In the context of the European Research Area, the European Commission shares these concerns and supports the adoption of policy measures facilitating greater coordination between professional and family life. Networking among women scientists may also contribute substantially towards attracting more women into science and key jobs. This is why we have created the European Platform of Women Scientists, which serves as a catalyst and creates role models in scientific research.\nOne of our main targets is to increase the number of women in key research posts. This is directly linked with the target agreed by the Member States in 2005: 25% of senior posts in public research organisations should be occupied by women. A report on this issue was recently published under the title ‘Mapping the maze: getting more women to the top in research’. It concludes that transparent and fair assessment is not in itself enough to increase the representation of women in decision-making mechanisms. We need a change in the prevailing perceptions. Specialists make proposals about how existing scientific mentality and culture can be broadened and made more open, but the challenge now is to put that into effect. These projects are continuing in the Seventh Framework Programme; they are now linked to the implementation of the European Research Area. The conference to be held in May 2009 under the auspices of the Czech Presidency of the EU will undertake a survey of the successes of the last 10 years and will also identify the areas in which further efforts are needed. The European Parliament’s contribution here will be invaluable.\nIn March 2006 the Commission adopted the Roadmap for equality between women and men 2006-2010. This roadmap forms the framework for action by the Commission and is an expression of our commitment to promote gender equality in all our policies, both internally and externally. Our priorities are: reconciling private and professional life; promoting equal participation of women and men in political and economic decision-making bodies, as well as in science and technology; and eliminating gender stereotypes in the fields of education, training and culture, and also in the job market.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής. − Κύριε Πρόεδρε, πρώτα απ’ όλα θα ήθελα να εκφράσω την ευγνωμοσύνη μου προς το Ευρωπαϊκό Κοινοβούλιο και, ιδίως, προς την εισηγήτρια, κυρία Britta Thomsen, για την υποστήριξη στην πολιτική της Επιτροπής στον τομέα των γυναικών και της επιστήμης. Επίσης, θα ήθελα να ευχαριστήσω τον εισηγητή της Επιτροπής Βιομηχανίας, Έρευνας και Ενέργειας, κύριο Den Dover, για την εποικοδομητική του στάση.\nΣυμφωνούμε με την επεξηγηματική δήλωση της κ. Thomsen ότι η εξάλειψη των διακρίσεων λόγω φύλου στην επιστήμη είναι ικανή να σημάνει νέα εποχή αριστείας για την ευρωπαϊκή έρευνα και την παραγωγή γνώσης και να ενισχύσει την καινοτομία. Η Επιτροπή γνωρίζει καλά ότι υπάρχει μεγάλη ανισορροπία μεταξύ γυναικών και ανδρών όσον αφορά τους ερευνητές. Οι τελευταίες διαθέσιμες στατιστικές δείχνουν ότι ενώ οι γυναίκες αντιπροσωπεύουν περισσότερο από το 50% των αποφοίτων σε όλους τους πανεπιστημιακούς κλάδους, μόνο το 15% των καθηγητών είναι γυναίκες. Στον τομέα της επιστήμης, της μηχανικής και της τεχνολογίας, οι αντίστοιχοι αριθμοί είναι 34% γυναίκες απόφοιτοι και 9% γυναίκες καθηγητές. Η Επιτροπή συμφωνεί ότι αυτό είναι μια μεγάλη σπατάλη ταλέντων και πόρων και ότι επίσης αντιβαίνει στην αρχή της ισότητας.\nΗ Ευρωπαϊκή Επιτροπή έχει ασχοληθεί με το θέμα της χαμηλής συμμετοχής των γυναικών στην ευρωπαϊκή έρευνα, από το 1999 και στο πέμπτο πρόγραμμα-πλαίσιο παρείχε οικονομική υποστήριξη για μελέτες και δράσεις στον τομέα των γυναικών και της επιστήμης. Επιπρόσθετα, η Επιτροπή δημοσιεύει, από το 2003, τη συλλογή στατιστικών στοιχείων «see figures» που αποτυπώνουν τη συμμετοχή των γυναικών στην ευρωπαϊκή έρευνα. Η επόμενη σχετική έκδοση θα δημοσιευθεί το 2009.\nΠιο συγκεκριμένα, στην έκθεσή της η κ. Thomsen υποστηρίζει το στόχο του 40% για τη συμμετοχή στις διάφορες επιτροπές του προγράμματος-πλαισίου που έχει τεθεί για τα δύο φύλα. Ο μη δεσμευτικός αυτός στόχος υπάρχει από το 2000 και έχει αποφέρει πολύ καλά αποτελέσματα. Για παράδειγμα, η συμμετοχή των γυναικών στις επιτροπές αξιολόγησης ερευνητικών έργων έχει αυξηθεί από 10% στο τέταρτο πρόγραμμα-πλαίσιο σε 34% για το έκτο πρόγραμμα-πλαίσιο. Αυτό αποδεικνύει πως όταν το θέμα αναδεικνύεται κατάλληλα, πρόοδος επιτυγχάνεται ακόμη και χωρίς δεσμευτικούς στόχους. Ίσως μάλιστα, η ύπαρξη δεσμευτικών στόχων να αποδεικνυόταν μακροπρόθεσμα και αντιπαραγωγική, ως εκδήλωση δυσμενούς διάκρισης σε βάρος των ανδρών και οι περισσότεροι − γυναίκες και άνδρες − δεν συμφωνούν με τέτοιους στόχους.\nΗ έκθεση υπογραμμίζει τις αρνητικές επιπτώσεις που έχει στην επαγγελματική σταδιοδρομία των γυναικών επιστημόνων η διακοπή της εργασίας. Μέσα στο πλαίσιο του ευρωπαϊκού χώρου έρευνας η Ευρωπαϊκή Επιτροπή συμμερίζεται αυτές τις ανησυχίες και ενθαρρύνει τη λήψη πολιτικών μέτρων τα οποία θα επιτρέψουν την καλύτερη εξισορρόπηση επαγγελματικής και οικογενειακής ζωής. Η δικτύωση μεταξύ των γυναικών επιστημόνων μπορεί επίσης να συμβάλει ουσιαστικά στην προσέλκυση περισσοτέρων γυναικών στην επιστήμη και σε θέσεις με αποφασιστικές αρμοδιότητες. Αυτός είναι ο λόγος για τον οποίο δημιουργήσαμε την ευρωπαϊκή πλατφόρμα γυναικών επιστημόνων που δρα ως καταλύτης και δημιουργεί πρότυπα στο χώρο της επιστημονικής έρευνας.\nΈνας από τους κύριους στόχους μας είναι η αύξηση του αριθμού των γυναικών σε ερευνητικές θέσεις με αποφασιστικές αρμοδιότητες και συνδέεται άμεσα με το στόχο που συμφώνησαν το 2005 τα κράτη μέλη, να στελεχωθεί το 25% των ανωτάτων θέσεων στους δημόσιους ερευνητικούς οργανισμούς από γυναίκες. Πάνω στο θέμα αυτό δημοσιεύθηκε προσφάτως μια έκθεση «Mapping the maze, getting more women to the top research». Η έκθεση καταλήγει στο συμπέρασμα ότι η διαφανής και δίκαιη αξιολόγηση δεν αρκούν από μόνες τους ώστε να αυξηθεί η εκπροσώπηση των γυναικών στους μηχανισμούς λήψης αποφάσεων. Χρειαζόμαστε αλλαγή των επικρατουσών αντιλήψεων. Οι ειδικοί κάνουν εισηγήσεις για το πώς μπορεί να γίνει πιο πλατιά και ανοιχτή η ισχύουσα επιστημονική νοοτροπία και κουλτούρα, αλλά η πρόκληση τώρα είναι πώς θα τις υλοποιήσουμε. Οι δράσεις αυτές συνεχίζονται στο έβδομο πρόγραμμα-πλαίσιο, τώρα δε, συνδέονται και με την υλοποίηση του Ευρωπαϊκού Χώρου Έρευνας. Η διάσκεψη που θα γίνει τον Μάιο του 2009 υπό την αιγίδα της Τσεχικής Προεδρίας της Ευρωπαϊκής Ένωσης, αφενός θα επιχειρήσει την ανασκόπηση των επιτυχιών των τελευταίων 10 ετών, αφετέρου θα εντοπίσει τα σημεία στα οποία απαιτούνται περαιτέρω προσπάθειες. Η συμβολή του Ευρωπαϊκού Κοινοβουλίου σ’ αυτό το πλαίσιο θα είναι πολύτιμη.\nΤον Μάρτιο του 2006 η Επιτροπή υιοθέτησε το χρονοδιάγραμμα για την ισότητα μεταξύ γυναικών και ανδρών 2006-2010. Το χρονοδιάγραμμα αυτό είναι το πλαίσιο δράσης της Επιτροπής και εκφράζει τη δέσμευση να προωθήσουμε την ισότητα των φύλων σε όλες τις πολιτικές, τόσο στο εσωτερικό όσο και στο εξωτερικό πεδίο. Στις προτεραιότητές μας συγκαταλέγονται: ο συνδυασμός ιδιωτικού και επαγγελματικού βίου, η προώθηση της ίσης συμμετοχής γυναικών και ανδρών στους πολιτικούς και οικονομικούς φορείς λήψης αποφάσεων, όπως επίσης και στην επιστήμη και τεχνολογία, η εξάλειψη στερεοτύπων που αφορούν το φύλο στους χώρους της εκπαίδευσης, της κατάρτισης και του πολιτισμού, όπως επίσης και στην αγορά εργασίας.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-468"}