{"speaker": "Siiri Oviir,", "english": "Siiri Oviir, on behalf of ALDE . – (ET) Commissioner, Mr President, ladies and gentlemen, life in today’s world is increasingly bound up with science and technology through both new or improved products and services and technological development. Europe’s women scientists undoubtedly contribute to this process.\nIt has already been stated here that there are more women undergraduate students in universities than men; this is also true of Master’s and Doctoral degree students – there are more women. However, there are seven times fewer women than men working at a senior level in scientific and educational establishments: the average is 15%. Why is this? The scientific world throughout the ages has always been comprised predominantly of men. This has been justified with the argument that genuine knowledge is attained using precisely the objective methods and logical discussion which come less naturally to women than to men.\nThe fact that the scientific body is comprised even today predominantly of men is in itself more down to the assimilation of masculinity into scientific thought than to the above justification. Academic science has shown that the notion that objectivity can be equated with masculinity is a myth. The reality today, however, is that that myth unquestionably influences the distribution of employment and the decision-making process associated with the funding of scientific research.\nThis belittling attitude also gains strength through the media, where women are portrayed in a one-dimensional, tendentious way. Often women are portrayed in the media in any old position, chiefly as members of women’s groups, and not as professionals in their fields. At the same time we have done little to change the situation and increase women’s opportunities for better employment. To change this view, which is widespread in society, we must start to advocate science to both sexes as an interesting and attractive area from the earliest stages. The pictures in children’s books depicting women in aprons and men in spacecraft must disappear.\nI support the positive measures proposed in the report to encourage and support women scientists, whether in the form of careers advice aimed at women scientists or special programmes to support girls’ and women’s interest in science-based careers. I cannot, however, support mechanistic quotas based on gender as they tie us to a specific time-period and may result in quantity instead of quality. I thank the rapporteur for a concise piece of work and apologise.", "lang": "ET", "original": "Siiri Oviir, fraktsiooni ALDE nimel. – (ET) Volinik, hr juhataja, daamid ja härrad, elu tänapäeva maailmas on üha rohkem seotud teaduse ja tehnika ning uute või täiustatud toodete ja teenuste kaudu ka tehnoloogia arenguga. Kahtlemata annavad sellesse protsessi oma panuse Euroopa naisteadlased.\nSiin juba räägiti, et ülikoolides on naistudengeid enam kui mehi, nii on see ka magistriõppes, doktoriõppes – naisi on rohkem. Kuid teadus- ja haridusasutustes on kõrgetel ametikohtadel naisi seitse korda vähem kui mehi: keskmiselt 15%. Miks see nii on? Teadlaskonna on aegade jooksul ikka moodustanud valdavalt mehed. Seda iseärasust õigustatakse väitega, et tõelise teadmiseni jõudmine on võimalik just selliste objektiivsete meetodite ja loogiliste arutluskäikudega, mis ei ole naisterahvale nii loomupärased kui meesterahvale.\nAsjaolu, et teadlaskonna moodustavad tänapäevalgi valdavalt mehed, on iseenesest pigem teaduslikule mõttele maskuliinsuse omistamise tagajärg kui selle põhjus. Akadeemilise teaduse seisukohalt on objektiivsuse võrdsustamine maskuliinsusega müüt. Tänane reaalsus on aga see, et nimetatud müüt soodustab kahtlematult nii töökohtade jaotamist kui ka teadusuuringute rahastamisega seotud otsustamisprotsessi.\nAlavääristavat suhtumist aitab võimendada ka meedia, kus naisi kujutataksegi ühekülgselt ja tendentslikult. Tihti kujutatakse mis tahes positsioonis naist meedias ennekõike kui naistegrupi liiget ja mitte kui oma ala professionaali. Samas oleme vähe teinud olukorra muutmiseks ja naiste võimete paremaks rakendamiseks. Selleks et muuta ühiskonnas levinud arvamust, tuleb juba maast madalast hakata ühiskonnas propageerima mõlemale soole teadust kui huvipakkuvat ja atraktiivset valdkonda. Kaduma peaksid aabitsaist pildid: naine põllega, mees kosmoselaeva taustal.\nToetan raportis esitatud positiivseid meetmeid naisteadlaste julgustamiseks ja toetamiseks, olgu need naisteadlastele suunatud nõustamisteenused või eriprogrammid tüdrukute ja naiste huvi toetamiseks teaduskarjääri alustamise vastu. Mehaaniliste sookvootide kehtestamist aga ei saa toetada, kuna nad rakenduvad mingil konkreetsel ajavahemikul ja tulemuseks võime saada kvaliteedi asemel pelgalt kvantiteedi. Ma tänan raportööri sisutiheda töö eest ja palun vabandust.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-474"}