{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group. – (DE) Mr President, gender equality is a value and objective of the European Union. However, although much has been written about it, discrimination occurs on a daily basis.\nSadly, perceived equality also exists in science. We know that more girls than boys leave secondary school with higher education entrance qualifications, and more young women than young men have a tertiary qualification. Women are therefore very well educated, but they hit the glass ceiling upon graduating from university. The figures are sobering: only 15% of all professors are female. Only 15% of the top positions are occupied by women, even though the majority of university graduates and half of all those completing a doctorate are women.\nWage discrimination also occurs in science: the committees that make decisions about research projects comprise fewer than 20% women. One could almost hypothesize that the greater the amount of money spent on a research project, the less likely it is that women will be involved.\nWhat we need, then, if we are to do more than simply pay lip service to equality, are quotas – but they must be ambitious quotas, so that they really achieve something. Gender equality must apply in all areas of science, and this equality should apply to at least 40% of the underrepresented sex, i.e. women, and not merely to 25%. Therefore, for change to happen, we must set ourselves precisely this ambitious goal.\nTo close, let me to mention another matter close to my heart: we know that by 2010, the European Union will be short of 700 000 researchers. We must therefore make every effort to prevent the European Union becoming a scientific wasteland. Yet highly gifted girls are being overlooked very early on. Encouraging highly talented young women is a matter that is very close to my heart and I would ask the rapporteur to place more emphasis on this.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Die Gleichstellung der Geschlechter ist Wert und Ziel der Europäischen Union. Doch auf dem Papier steht viel, in der Praxis ist die tagtägliche Diskriminierung hingegen Alltag.\nDie gefühlte Gleichstellung gibt es leider auch im Bereich der Wissenschaft. Wir wissen, mehr Mädchen als Jungen machen Abitur, mehr Mädchen als Männer haben einen Hochschulabschluss. Das weibliche Geschlecht ist also topgebildet, stößt aber nach dem Uni-Abschluss an die gläserne Decke. Und wir haben ganz ernüchternde Zahlen: Nur 15 % aller Professorinnen sind Frauen. Lediglich 15 % der Top-Jobs werden von Frauen besetzt, obwohl die Mehrzahl der Universitätsabsolventen und fast die Hälfte der Doktoranden Frauen sind.\nLohndiskriminierung gibt es auch in der Wissenschaft: weniger als 20 % Frauen in Gremien, die über Forschungsvorhaben entscheiden. Man kann schon fast eine These aufstellen: Je mehr Geld für ein Forschungsprojekt ausgegeben wird, umso weniger Frauen sind daran beteiligt.\nWas wir also brauchen, damit die Gleichstellung kein Lippenbekenntnis bleibt, sind Quoten. Doch wir brauchen ambitionierte Quoten, damit sich etwas bewegt. Die Gleichstellung der Geschlechter muss für alle Bereiche der Wissenschaft gelten, und die Gleichstellung sollte mindestens 40 % des unterrepräsentierten Geschlechts, also der Frauen, betreffen und nicht lediglich 25 %. Daher sollten wir uns genau dieses ambitionierte Ziel setzen, damit sich etwas bewegt.\nLassen Sie mich zum Schluss noch ein Herzensanliegen erwähnen: Wir wissen, dass bis zum Jahr 2010 in der Europäischen Union 700 000 Forscherinnen und Forscher fehlen. Es bedarf also unserer ganzen Anstrengung, damit die Europäische Union nicht zur Wissenschaftswüste wird. Doch leider werden schon sehr früh hochbegabte Mädchen übersehen. Die Hochbegabung gerade auch von Mädchen zu fördern, wäre mir ein großes Herzensanliegen, und ich bitte die Berichterstatterin, das deutlicher zu berücksichtigen.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-475"}