{"speaker": "Ewa Tomaszewska,", "english": "Ewa Tomaszewska, on behalf of the UEN Group. – (PL) Mr President, in my country, Poland, the average level of education among women is higher than the average level of education among men. As a physicist by profession, employed at Warsaw University, I did not experience any discrimination on gender grounds. I would have felt demeaned if my professional status had been decided not by my knowledge and intellectual capacity, but by some secondary feature, such as gender.\nThrough her work and her passion for discovery, Marie Skłodowska-Curie obtained results for which she was twice awarded a Nobel Prize. The rector of my university, ranked number one in Poland, is also a woman, a professor of physics.\nThe reality that governs the situation of women in the world of science is not the same everywhere, though. Problems are evident when you learn that women make up only 35% of scientific workers employed in the State sector and higher education in the European Union, and only 18% in the private sector. Sometimes this is a result of family duties being placed above the call of science, but not always.\nThe findings of paragraphs 2 and 3 of this report are important, in my view. It is in fact during the first period of education that it is easiest to show that while science may be hard, it is always involving, and it is therefore worth making an effort to discover what we consider to be interesting, and what we cannot reach other than through scientific study. It is worth encouraging anyone who is up to it to take up scientific work; many women have such capabilities, and it would be a shame to miss out on this potential. The examples referred to in paragraph 3 are of some validity here, indicating as they do that this effort brings results.\nUnder the Lisbon Strategy, but independently of it, it is immeasurably important to invest in people and in their education. This increases a person’s opportunities in the labour market. This is also true of the very specific labour market that is the sphere of science. It is therefore important in all traineeships, exchanges between educational institutions and other such opportunities for improving one’s occupational standing that access criteria should not be discriminatory.", "lang": "PL", "original": "Ewa Tomaszewska, w imieniu grupy UEN . – Panie Przewodniczący! W moim kraju, w Polsce, przeciętny poziom wykształcenia kobiet jest wyższy niż przeciętny poziom wykształcenia mężczyzn. Sama, jako fizyk z zawodu, zatrudniona na Uniwersytecie Warszawskim, nie doznałam dyskryminacji ze względu na płeć. Czułabym się poniżona, gdyby o mojej pozycji zawodowej nie decydowały moja wiedza i możliwości intelektualne a inne cechy drugorzędne, na przykład płeć.\nMaria Skłodowska-Curie pracą i pasją odkrywczą doszła do rezultatów, za które dwukrotnie otrzymała nagrodę Nobla. Rektorem mojej uczelni, pierwszej w rankingu w Polsce, jest także kobieta, profesor fizyki.\nNiemniej rzeczywistość określająca sytuację kobiet w środowisku nauki nie jest jednakowa. Na problemy wskazuje choćby fakt, że w sektorze państwowym i w szkolnictwie wyższym w Unii Europejskiej zatrudnionych jest tylko 35% kobiet w charakterze pracowników naukowych, a sektorze prywatnym – tylko 18%. Czasem wynika to z przedkładania obowiązków rodzinnych nad wyzwania naukowe, ale nie zawsze.\nUważam za istotne wskazania ustępów 2 i 3 tego sprawozdania. To właśnie w pierwszym okresie kształcenia najłatwiej pokazać, że nauka może jest trudna, ale zawsze jest pasjonująca, a więc warto podjąć pewien wysiłek, by odkryć to, co wydaje się nam interesujące, a czego nie możemy dociec inaczej, jak tylko poprzez badania naukowe. Warto zachęcać do pracy naukowej każdego, kto jest do niej zdolny, a wiele kobiet ma takie uzdolnienia i szkoda byłoby tracić ten potencjał. Wzorce, o których wspomina ustęp 3 są tu nie bez znaczenia, wskazują, że ten wysiłek daje rezultaty.\nZgodnie ze strategią lizbońską, ale i od niej niezależnie, niezmiernie ważne jest inwestowanie w człowieka, w jego edukację. Zwiększa to jego szanse na rynku pracy. Dotyczy to także specyficznego rynku pracy, jakim jest sfera nauki. A więc ważne jest, by we wszystkich stażach, wymianach między uczelniami i podobnych możliwościach podwyższenia pozycji zawodowej kryteria dostępu nie były dyskryminacyjne.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-476"}