{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group. – (PL) Mr President, the role played by women in science appears to differ among the individual EU Member States. In the very difficult times under Communism, women in Poland had access to science and political rights significantly earlier than in many countries of the old EU. Previously, the problem was – and it still is today – more one of a poor economic situation and opaque criteria for allocating resources to scientific research, usually regardless of gender.\nDespite these obstacles, there are many women who, as wives and mothers, fulfil important social functions, working as ministers, directors, deans and professors at higher education institutions or as doctors, without feeling that they are being discriminated against by men. Contrary to what strident feminists say, in my country women are generally respected; they do not have complexes but rather an awareness of their own value and strength, in the knowledge that, in cooperating with men, they are playing an important role in all areas of life, while, however, placing the highest value on defending life, protecting marriage and the family and other supreme values.\nThe percentage of women students is constantly on the rise, and by the 1990s it was already 51%. According to reports, women make up 38% of scientific workers in EU countries in Central and Eastern Europe, although a large number of them are employed in fields in which expenditure on scientific research is low. It therefore seems right to suggest that more funds be made available, accompanied by encouragement to take up scientific work, alongside the further strengthening of the position of women, especially through legal regulations enabling family and professional life to be reconciled, including financial and social recognition for domestic work with the aim of offering a genuinely free choice, but without parities or any change in the definition of excellence.\nThe percentage differentiation in management positions may be linked to the significant mental and physical effort being too much of a burden, so the representation of women should be put into practice by recognising and utilising knowledge and individual predispositions along with improving legal and economic conditions and aid infrastructure, which make it easier to reconcile family life with one’s occupation.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Rola kobiet w nauce wydaje się zróżnicowana w poszczególnych państwach Unii Europejskiej. W bardzo trudnych czasach komunistycznych kobiety w Polsce posiadały dostęp do nauki i prawa polityczne znacznie wcześniej niż w wielu krajach starej Unii. Poprzednio, podobnie jak i obecnie, problemem jest raczej zła sytuacja ekonomiczna oraz niejasne kryteria przyznawania środków na badania naukowe, zazwyczaj niezależnie od płci.\nMimo tych barier jest wiele kobiet, które jako żony i matki spełniają ważne funkcje społeczne, będąc ministrami, dyrektorami, dziekanami i profesorami wyższych uczelni, lekarkami, nie czując się dyskryminowane przez mężczyzn. Wbrew krzykliwym feministycznym opiniom kobiety są zazwyczaj w moim kraju szanowane, nie mając kompleksów, ale poczucie swojej wartości i siły, wiedząc, że współpracując z mężczyznami, odgrywają ważną rolę we wszystkich dziedzinach życia, jednak najbardziej ceniąc sobie obronę życia, ochronę małżeństwa, rodziny oraz innych wyższych wartości.\nCiągle wzrasta procentowo udział kobiet studiujących, których udział już w latach 90. wynosił 51%. Według raportów kobiety stanowią 38% naukowców w krajach Unii Europy Środkowo-Wschodniej, chociaż duża część zatrudniona jest w dziedzinach, w których wydatki na badania naukowe są niskie. Dlatego słuszne wydają się propozycje zapewnienia wyższych środków, zachęcenia do podejmowania pracy naukowej oraz dalsze umacnianie pozycji kobiet, zwłaszcza poprzez prawne regulacje umożliwiające pogodzenie życia rodzinnego i zawodowego, w tym finansowe i społeczne uhonorowanie pracy domowej w celu prawdziwie wolnego wyboru, jednak bez parytetów i zmiany definicji doskonałości.\nProcentowe zróżnicowanie na stanowiskach kierowniczych może być związane ze znacznym wysiłkiem psychofizycznym jako zbyt obciążającym, dlatego reprezentowanie kobiet powinno odbywać się poprzez rozpoznanie i wykorzystanie wiedzy oraz indywidualnych predyspozycji wraz z poprawą warunków prawno-ekonomicznych, infrastruktury pomocowej, która ułatwia pogodzenie życia rodzinnego i zawodowego.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-478"}