{"speaker": "Edit Bauer,", "english": "Edit Bauer, on behalf of the PPE-DE Group . – (SK) Thank you very much, Mr President, Commissioner, ladies and gentlemen. Allow me to congratulate Mrs Thomsen, on behalf of the shadow rapporteur for the PPE-DE Group, Mrs Sartori, and on my own behalf as well. I want to say that the situation regarding women and science is comparable with the situation of women and politics, although in the field of science women are slightly better represented. This is in spite of the fact that women make up approximately 60% of university graduates. A scientific career is more than a nine-to-five job. There is also a strong competitive angle: women often must perform higher than men in order to become successful. An older female colleague alerted me to this fact at the start of my scientific career many years ago.\nIs the question why women are so under-represented in science, why after a period of time there is a decrease in the number of young female scientists and therefore why we consequently lose gifted scientists, the correct question? Creating conditions for combining working and family life is of vital interest for female scientists. In this respect, achieving the Barcelona goals is especially important. If women are supposed to be successful scientists, the facilities available to them should be reliable, accessible, first-rate, appropriate to the character and requirements of the scientific work, and sufficiently flexible.\nHowever, we also have to consider the question of general support for science and development. If the salary fluctuates between low and lowest, no one can expect such professions to be attractive for young women or even for young men starting families. This is a real problem in some countries, namely the new Member States, where support for science and research does not account for even 1% of GDP. Let me finish by saying that the situation should be solved by changing the conditions rather than by setting quotas.", "lang": "SK", "original": "Edit Bauer, v mene skupiny PPE-DE. – (SK) Ďakujem pekne pán predsedajúci, pán komisár, kolegyne a kolegovia. Dovoľte, aby som v mene tieňovej spravodajkyne za ľudovú stranu, pani Sartoriovej, a v mojom mene zagratulovala pani Thomsenovej. Chcela by som povedať, že situácia žien vo vede je porovnateľná so situáciou žien v politike, hoci vo vede sú trochu viac zastúpené. Je tomu tak napriek tomu, že zhruba 60 % absolventov univerzít sú ženy. Vedecká kariéra si vyžaduje vyššie nasadenie presahujúce osemhodinový pracovný čas. Súťaživosť je rovnako silná, ženy sa často presadzujú iba vyššími výkonmi ako muži. Na túto skutočnosť ma upozornila staršia kolegyňa, keď som pred mnohými rokmi začala svoju vedeckú kariéru.\nJe oprávnená otázka, prečo je zastúpenie žien vo vede tak nízke, prečo nastáva po čase odliv mladých vedeckých pracovníčok, a teda v konečnom dôsledku prečo strácame vedecké talenty? Pre ženy vo vede stav podmienok vytvorených pre zosúlaďovanie pracovného a rodinného života má naozaj kardinálny význam. Naplnenie barcelonských cieľov v tejto súvislosti je zvlášť významné. Ak ženy majú byť úspešné vo vede, majú mať k dispozícii služby, na ktoré sa môžu spoľahnúť, ktoré sú dostupné, kvalitné a primerané charakteru a požiadavkám vedeckej práce a dostatočne flexibilné..\nJe však potrebné zvažovať aj otázku podpory vedy a vývoja vo všeobecnosti. Pokiaľ totiž finančné ohodnotenie patrí k nízkym až najnižším, nie je možné očakávať, že to bude príťažlivá profesia pre mladé ženy alebo aj pre mladých mužov zakladajúcich rodiny. Treba povedať, že v krajinách, najmä v nových členských krajinách, kde podpora vedy a výskumu nedosahuje ani 1 % GDP, je to naozaj veľký problém. Posledná veta. Situáciu však nie je možné riešiť na základe kvót, skôr zmenou podmienok..", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-472"}