{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group . – (SV) My thanks to the rapporteur, Mrs Thomsen, for highlighting the problem of inequality in science and research. Inequality pervades society. Through commitment and opinion-forming by women’s organisations among others, however, awareness of inequality in many sectors has increased and many have realised its negative consequences for society as a whole. But precisely in the scientific community it has long been hidden. Hence this report is of special importance.\nWhile the EU emphasises the role of research in economic development, research continues in many cases to be reserved for only one gender. In the public sector 35% of researchers are women, in the private sector just 18%. The Scientific Council of the European Research Council has 22 members, of whom five are women.\nThis report focuses attention on the problem but, in my opinion, it is not enough. We must raise the level of ambition still further.\nI have a comment to make in the discussion on equality: we must continue to defend the demand for equality by saying that it is needed for economic growth and development. When shall we be able to say that equality is an objective in its own right which does not need to be defended in economic terms? Equal rights are human rights!", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Tack till föredraganden Britta Thomsen som belyser problematiken med bristen på jämställdhet inom vetenskap och forskning. Bristen på jämställdhet genomsyrar hela samhället. Genom engagemang och opinionsbildning från bl.a. kvinnoorganisationer har dock medvetenheten om bristen på jämställdhet inom många områden ökat och fler har insett de negativa konsekvenserna för hela samhället. Men just inom vetenskapen har det alltför länge varit tyst. Därför är detta betänkande extra viktigt.\nSamtidigt som EU betonar forskningens roll för den ekonomiska utvecklingen så är forskningen fortfarande ofta reserverad för det ena könet. Inom offentlig sektor är 35 procent av forskarna kvinnor, inom den privata sektorn endast 18 procent. Europeiska forskningsrådet har i sitt vetenskapliga råd 22 ledamöter, varav 5 är kvinnor.\nDetta betänkande sätter fokus på problematiken, men enligt min uppfattning är det inte tillräckligt. Vi måste höja ambitionsnivån ytterligare.\nEn kommentar när vi diskuterar jämställdhet: vi måste fortfarande försvara kravet på jämställdhet genom att säga att den behövs för ekonomisk tillväxt och utveckling. När ska vi komma dithän att vi kan säga att jämställdhet är ett mål i sig som inte behöver försvaras med ekonomiska termer? Lika rättigheter är mänskliga rättigheter!", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-477"}