{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) In order to meet the goals of the Lisbon Strategy, the priority for the European Union must be to create a wide base of scientists capable of implementing quality research at the highest international level. Women’s participation in science does not correspond to the needs of research, even though women achieve higher education than men, and even though there are more women in higher education than men. It is thus necessary to concentrate on educating and supporting top female scientists and to motivate talented women to take up a scientific career by creating good opportunities for quality scientific work, by providing an adequate career and salary. Obstacles preventing women from participating in scientific work still exist today. Psychology and at times insufficient solidarity among women also play a role.\nThe fact is that female researchers find it more difficult to reconcile working and family life than men. The breaks women take in scientific careers for family reasons have a negative impact on their career prospects. Since scientific work is non-stop, it would be to women’s advantage to work from home as well, unless their presence at the workplace is inevitable. The majority of those who experience mobility problems are women because it is generally a woman’s task to look after children, older people or other family dependents. Women would welcome child-care facilities at scientific institutions.\nI think that quotas will not solve the problem of the lack of women scientists if women themselves do not wish to change this status quo . They must have suitable conditions, be more confident and show solidarity with one another. I trust that the Seventh Framework Programme and scientific research programmes will support projects that encourage women to take up scientific careers. It is important for the project selection systems to be transparent, which is why women should have equal representation on assessment boards and selection committees.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Aby sme mohli splniť ciele lisabonskej stratégie, prioritou Európskej únie musí byť vytvorenie širokej základne vedcov schopných realizovať kvalitný výskum na špičkovej medzinárodnej úrovni. Účasť žien vo vede nezodpovedá potrebám výskumu aj napriek tomu, že ženy dosahujú vyššie vzdelanie a vo väčšom počte ako muži. Z tohto dôvodu je potrebné sústrediť sa na výchovu a podporu špičkových vedkýň, motivovať talentované ženy k vedeckej kariére vytvorením dobrých možností pre kvalitnú vedeckú prácu, zabezpečenie adekvátneho kariérneho a finančného ohodnotenia. V súčasnosti stále existujú prekážky, ktoré bránia ženám angažovať sa vo vedných odboroch. Svoju úlohu zohráva aj psychologické hľadisko a niekedy nedostatočná solidarita samotných žien voči ženám.\nFaktom je, že pre ženy výskumníčky je zložitejšie zosúladiť pracovný a rodinný život. Prerušenie vedeckej činnosti z rodinných dôvodov má negatívny vplyv na možnosti ich kariérneho rastu. Vedecká práca je práca nepretržitá, preto by bolo výhodné umožniť ženám pracovať aj doma, pokiaľ nie je ich prítomnosť na pracovisku nevyhnutná. Problémy v oblasti mobility sa týkajú predovšetkým žien, ony sa spravidla starajú o deti, starších ľudí alebo iných závislých príslušníkov rodiny. Ženy by privítali, keby sa pri vedeckých ústavoch vytvorili zariadenia pre malé deti..\nMyslím si, že kvóty nevyriešia problém absencie žien vo vede, pokiaľ ženy nebudú samy chcieť zmeniť tento stav. Musia mať podmienky, viac si dôverovať a byť navzájom solidárne. Verím, že výzvy v rámci siedmeho rámcového programu a v programoch vedeckého výskumu budú podporovať projekty, ktoré povzbudia ženy k vedeckej kariére. Dôležité je, aby sa výber projektov uskutočňoval transparentne, preto vo výberových a hodnotiacich komisiách by mali mať ženy paritné zastúpenie.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-479"}