{"speaker": "Zita Gurmai,", "english": "Zita Gurmai, on behalf of the PSE Group . – (HU) Mr President, Commissioner, ladies and gentlemen, women’s participation in higher education has increased dramatically over recent years. This has not, however, resulted in an improvement in the ratio of women to men in the sciences. The number of women in engineering has also risen in the past twenty years, but not by nearly as much as in other occupations and scientific disciplines.\nAs a result of the difficulties, a large proportion of women scientists abandon a career in science, and this is unacceptable and irrational. It is more difficult for women to get ahead in their profession. This is particularly apparent with regard to wages. Women are less well represented in scientific institutions. Female researchers are forced to choose between career and family. The temporary breaks in women’s careers in science due to family reasons make promotion of women difficult. We must look at methods aimed at establishing a balance between working life and private life and apply best practice.\nThe Lisbon Strategy also requires us to apply the principles of gender equality in the field of research and development. We must take more effective action in all areas of science, making recruitment procedures and promotion requirements more transparent. We must strive to ensure gender equality in university and non-university research and in the governing bodies of these institutions.\nThe report is excellent, and I recommend its adoption. I also congratulate my colleague Britta Thomsen who, as a researcher, has studied this subject in considerable depth. Thank you for doing this.", "lang": "HU", "original": "Zita Gurmai, a PSE képviselőcsoport nevében . – (HU) Tisztelt elnök úr, képviselőtársaim, biztos úr! A nők felsőoktatásban való részvétele látványosan növekedett az elmúlt évek során. Ez azonban nem eredményezte a nők és férfiak arányának javulását a tudományos területeken. A műszaki tudományok terén is nőtt a nők száma az elmúlt 20 évben, azonban korántsem annyira, mint más szakmákban és tudományterületeken.\nA nehézségek miatt a női tudósok igen nagy aránya adja fel a tudományos pályát, ami elfogadhatatlan és ésszerűtlen. Nehezebb a nők szakmai előrejutása. Különbség mutatkozik a bérekben. Alacsonyabb a nők képviselete a tudományos intézményekben. Választás elé állítják a női kutatókat: karrier vagy család. A nők tudományos pályájának családi okokból történő időleges megszakítása előmenetelüket megnehezíti. Alkalmazni kell a munka és a magánélet közötti egyensúly megteremtésének rendezésére irányuló legjobb gyakorlatokat.\nA lisszaboni stratégia is megköveteli, hogy a kutatás–fejlesztés területén is érvényesüljenek a nemek közötti esélyegyenlőség szempontjai. Hatékonyabb lépéseket kell tennünk a tudomány minden területén, átláthatóvá kell tenni a felvételi eljárásokat, a szakmai előrejutás kereteit. Törekedni kell az egyetemi és nem egyetemi kutatási területeken és a vezető testületekben a nemek közötti egyensúly biztosítására.\nA jelentés kiváló, elfogadásra javaslom. Gratulálok Britta Thomsen képviselőtársamnak, aki kutatóként komolyan foglalkozott ezzel a területtel. Köszönet érte.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-473"}