{"speaker": "Miroslav Mikolášik (PPE-DE). –", "english": "Miroslav Mikolášik (PPE-DE). – (SK) As my colleague just said, Europe needs more than 700 000 researchers today. I consider this alarming. Women could close this gap. Current statistics show that although women achieve higher education than men, they comprise only one third of researchers working in the government sector and only 18% of researchers working in the private sector. I believe that first of all we have to do away with gender stereotypes that influence not only the choice young women make regarding their field of study but also the job allocation process, research funding and hiring criteria.\nAlthough I agree with the need to ensure that women participate in the EU and national programmes, I do not think it should be done through quotas. I support the idea of providing innovative forms of flexible working time for women that will allow them to continue research work after becoming mothers. This can significantly contribute to greater participation by women in top scientific posts.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). – (SK) Európa dnes potrebuje, tak ako práve kolegyňa povedala, viac ako 700 000 výskumných pracovníkov a to si myslím, že je alarmujúce. Ženy by mohli túto medzeru zaplniť. Súčasné štatistiky ukázali, že ženy dosahujú vyššie vzdelanie ako muži, napriek tomu tvoria len tretinu výskumných pracovníkov vo verejnom sektore a iba 18 % v súkromnom odvetví. Som presvedčený, že v prvom rade je nevyhnutné odbúravať rodové stereotypy, ktoré ovplyvňujú nielen voľbu štúdia mladých žien, ale aj proces rozdeľovania práce, financovania výskumu a prijímania žien do zamestnania.\nSúhlasím, že je nutné zabezpečiť uplatnenie žien v európskych a národných programoch, nie však prostredníctvom kvót. Zároveň podporujem myšlienku vyvinúť nové formy flexibilného pracovného času, ktoré ženám umožnia pokračovať vo výskumnej práci, aj keď sa stanú matkami. To môže výrazne napomôcť k vyššiemu zastúpeniu žien vo vedúcich vedeckých pozíciách.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-489"}