{"speaker": "Erna Hennicot-Schoepges (PPE-DE).", "english": "Erna Hennicot-Schoepges (PPE-DE). – (FR) Mr President, Commissioner, I think that our goal is the same, we want to achieve parity, but we are not unanimous about how to achieve it.\nCommissioner, your statistics are well put together, they prove that the road is long and laborious and that you have done the right thing by introducing quotas for nominations in committees, because, without a proactive policy, we will not find women, because in order to find them we first need to have the will to find them.\nSo the higher up the ladder we climb, the more reticence there is about appointing women, and what is entirely ill adapted and illogical is that in the education sector women are largely in the majority, but in academic environments they are absent.\nSo why is this the case? I think that an analysis needs to be done. We need to invite the Member States, and perhaps the Commissioner could put some pressure on the Member States to establish a degree of benchmarking to clarify the situation in their universities.\nOften selection processes for professors do not have the same criteria. Women are always asked the question: ‘What childcare arrangements will you make?’ Men are never asked this question and therefore in this debate we are all talking about out childcare responsibilities. Would this also be the case if we were talking about men? Why is it that we do not turn the problem around, and, moreover, it is not a problem. Having a family is a great joy, it is a treasure, for men too; why should we not change our views?\nI think that the appointment of professors should be reviewed, along with the process and the questions that are asked and, in order to make progress in the fields of new technologies, the Commission should take targeted action. Regarding the excellence criteria, I do not think that we can make any allowances.", "lang": "FR", "original": "Erna Hennicot-Schoepges (PPE-DE). - (FR) Monsieur le Président, Monsieur le Commissaire, je pense que notre but est le même, nous voulons arriver à la parité, mais le chemin pour y arriver ne fait pas l'unanimité.\nMonsieur le Commissaire, vos statistiques sont bien faites, elles prouvent que le chemin est long et laborieux et vous avez bien fait d'introduire des quotas pour les nominations dans les comités car, sans une politique volontariste, on n'arrivera pas à trouver la femme, car, pour la trouver, il faut d'abord avoir la volonté de la chercher.\nAlors, plus on grimpe les échelons, plus on a des réticences à nommer des femmes, et ce qui est totalement inadapté et pas logique, c'est que dans le secteur de l'enseignement, les femmes sont largement majoritaires mais que dans les milieux académiques, elles en sont absentes.\nAlors, pourquoi est-ce le cas? Je pense qu'il faudrait faire une analyse. Il faudrait inviter les États membres et, peut-être, Monsieur le Commissaire pourrait faire quelque pression sur les États membres afin d'établir un certain benchmarking pour apporter un éclaircissement sur la situation dans leurs universités.\nSouvent, dans les modes de sélection des professeurs, on n'a pas les mêmes critères. On pose aux femmes toujours la question: \"Qu'est-ce que vous ferez pour garder vos enfants?\" On ne pose jamais cette question à des hommes et aussi dans ce débat-ci, nous parlons tous de nos charges d'enfants. Est-ce que cela se ferait aussi s'il y avait des hommes en cause? Pourquoi est-ce qu'on ne renverse pas le problème et, d'ailleurs, ce n'est pas un problème. Avoir une famille, c'est une grande joie, c'est une richesse, aussi pour les hommes, et pourquoi est-ce qu'on ne changerait pas de discours?\nJe pense que la nomination de professeurs devrait être revue, le mode et les questions qui sont posées, et pour avancer dans les domaines des nouvelles technologies, la Commission devrait prendre des actions ciblées. Pour les critères d'excellence, je pense que nous ne pouvons pas faire de rabais.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-485"}