{"speaker": "Małgorzata Handzlik (PPE-DE).", "english": "Małgorzata Handzlik (PPE-DE). – (PL) Mr President, I congratulate my fellow Member on a very good report. An increased involvement in scientific research is essential if the principles of the Lisbon Strategy are to be achieved. As the rapporteur emphasises, Europe needs an extra 700 000 researchers if the Strategy’s principles are to be put into effect. I believe that the involvement and potential of women themselves will mean that they make up a high percentage of this group.\nI am, however, concerned at the proposal to ensure a gender balance in evaluation and recruitment committees. As a woman politician, I would not like my activities to be assessed solely through the prism of my gender. I would prefer the quality and results of my work to determine how I work.\nThere is an interesting proposal to increase interest among young people in taking up further education in specific and technical fields. This should be accompanied by action to promote science as an area that is of interest for work and professional development among both women and men. I feel that proposals enabling a professional career to be combined with family life are worth considering. They should be viewed in a broader context – in a context where women’s participation in the labour market is supported and encouraged.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). – Panie Przewodniczący! Gratuluję pani poseł bardzo dobrego sprawozdania. Zwiększenie udziału w badaniach naukowych jest niezbędne do osiągnięcia założeń strategii lizbońskiej. Jak podkreśla pani poseł sprawozdawca, Europa potrzebuje dodatkowych 700 000 badaczy, aby urzeczywistnić założenia strategii. Wierzę, iż zaangażowanie oraz potencjał samych kobiet spowodują, iż kobiety będą stanowiły w tej grupie wysoki odsetek.\nNiepokoi mnie jednak propozycja zapewnienia równowagi płci w zespołach do spraw oceny i w komisjach rekrutacyjnych. Jako kobieta-polityk nie chciałabym, aby moja aktywność była oceniana tylko przez pryzmat mojej płci. Wolę, aby wyznacznikiem mojej pracy była jej jakość i rezultaty.\nInteresująca jest propozycja zwiększenia zainteresowania młodych ludzi podejmowaniem studiów wyższych na kierunkach ścisłych i technicznych. Powinny temu towarzyszyć działania promujące naukę jako dziedzinę interesującą dla pracy i rozwoju zawodowego zarówno kobiet, jak i mężczyzn. Sądzę, iż propozycje pozwalające na łączenie kariery zawodowej z życiem rodzinnym są godne rozważenia. Powinny być one rozpatrywane w szerszym kontekście, w kontekście wspierania i promowania uczestnictwa kobiet w rynku pracy.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-488"}