{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) Regretfully, despite the legal acts adopted by the EU and all the declarations and discussions we have had, the gender mainstreaming dimension in the sphere of scientific research, among others, remains unsatisfactory.\nAlthough there are a large number of female students in the universities of the EU, only 18% of researchers working in the private sector and only 15% of researchers in senior academic positions are women. In the government and higher education sectors women account for just 35%. Moreover, women working in scientific research are paid much less than their male colleagues and their work usually consists more of teaching than of research, which seldom allows them to achieve recognition.\nI urge the Commission and the Member States to increase their efforts to support women aiming to forge a career as scientists. In considering how to support them, we cannot overlook the family dimension, the flexibility of working hours and the improvement of child care institutions and family flexibility.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – (LT) Tenka apgailestauti, kad, nepaisant ES priimamų teisės aktų, deklaracijų, vykstančių diskusijų, lyčių integravimo aspektas moksle, kaip ir kitose srityse, yra nepatenkinamas. Galėčiau taip teigti iš savo patirties moksle.\nNors ES universitetuose studijuoja daug moterų, tik 18 % visų mokslininkų, dirbančių privačiame sektoriuje, ir tik 15 % visų vyresniųjų mokslininkų, užimančių pareigas su sprendimų priėmimo galiomis, yra moterys. Vyriausybiniame ir aukštojo mokslo sektoriuose dirba tik 35 % moterų. Be to, moterų, dirbančių mokslinių tyrimų srityje, atlyginimai dažniausiai gerokai mažesni nei vyrų, o jų pareigos apima daugiau mokymą nei tyrimus ir retai leidžia pasiekti pripažinimo.\nTad kviečiu Komisiją ir valstybes nares padidinti pastangas remti mokslininkių karjeros siekiančias moteris. Negalime pamiršti ir to, jog į paramos priemones būtina integruoti šeimos aspektą, numatyti mokslininkėms lanksčias darbo valandas, gerinti vaikų priežiūros įstaigų veiklą, skatinti šeimų judumą.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-482"}