{"speaker": "Gabriela Creţu (PSE). –", "english": "Gabriela Creţu (PSE). – (RO) Dear colleagues, I will present three issues very briefly. In former socialist countries, the situation seems even more dramatic since the previous gender policy led to the development of a significant segment of women who were active in the field of science. On the contrary, transition has generated the brutal decline in funds allocated to research and the decrease in the number of researchers. Today, yesterday’s women researchers sell insurance policies, are civil servants or have left their countries of origin, with multiple negative consequences: waste of human resources, high dissatisfaction and obstacles to development.\nThe second issue is that, today, the activities of mass communication, public relations, and advertising companies play an important role, including economic, in the gross domestic product. They rely on the research in human and social sciences where many women work. Nevertheless, a traditional hierarchy of sciences does not provide them with sufficient social recognition and works as indirect discrimination against the women researchers in these fields.", "lang": "RO", "original": "Gabriela Creţu (PSE). – Trei elemente extrem de succint, stimaţi colegi. În ţările foste socialiste situaţia pare chiar mai dramatică întrucât politica de gen anterioară a dus la dezvoltarea unui segment semnificativ de femei care activau în ştiinţă. În schimb, tranziţia a generat declinul brutal al fondurilor alocate cercetării şi diminuarea numărului de cercetători. Astăzi, cercetătoarele de ieri vând poliţe de asigurare, sunt funcţionare sau şi-au părăsit ţările de origine, cu consecinţe negative multiple: risipă de resurse umane, insatisfacţie ridicată şi obstacole în calea dezvoltării.\nUn al doilea element este faptul că, astăzi, activităţile de comunicare în masă, relaţiile publice, firmele de publicitate joacă un rol important, inclusiv economic, ca pondere în produsul intern brut. Ele se bazează pe cercetările din ştiinţele umane şi sociale unde activează numeroase femei. O ierarhie tradiţionalistă a ştiinţelor nu acordă însă suficientă recunoaştere socială acestora şi funcţionează ca o discriminare indirectă faţă de cercetătoarele din aceste domenii.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-486"}