{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE).", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Even though women make up more than 50% of EU students and achieve 43% of EU doctoral degrees, they hold, on average, only 15% of senior academic posts and are in a minority among researchers. In the government and higher education sector they comprise an average of 35% of researchers, and in the private sector just 18%.\nAnalyses have shown that existing recruitment systems are not gender neutral. The existence of a ‘glass ceiling’ for women trying to progress to senior positions is well documented and affects all areas of the economy, especially those related to science and technology. The Commission and Member States should introduce transparent recruitment procedures as soon as possible to ensure a gender balance in recruitment bodies.\nSince research represents a crucial sector for the economic development of the European Union, and Europe needs to recruit 700 000 additional researchers as part of the fulfilment of the Lisbon Strategy for growth and development, it is very important to programme science as an area that is open to both genders and to ensure that women are properly represented among scientists. In order to achieve this aim, it is essential to provide appropriate working conditions that will suit a female scientist along with an infrastructure that enables a smooth interface between professional and family life.\nFinally, I would like to congratulate the rapporteur, Mrs Thomsen, on an excellently drafted document.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Kobiety stanowią w Unii Europejskiej ponad 50% studentów i uzyskują ponad 43% tytułów doktorskich, jednakże zajmują średnio tylko 15% wyższych stanowisk akademickich i są mniejszością wśród badaczy. W sektorze państwowym szkolnictwa wyższego stanowią średnio 35% pracowników naukowych a w sektorze prywatnym – zaledwie 18%.\nJak wykazują analizy, istniejące systemy rekrutacji nie są neutralne pod względem płci. Istnienie tak zwanego „szklanego sufitu” dla kobiet dążących do stanowisk kierowniczych jest zjawiskiem dobrze udokumentowanym i dotykającym wszystkie gałęzie gospodarki, a zwłaszcza te związane z nauką i techniką. Komisja i państwa członkowskie powinny jak najszybciej wprowadzić przejrzyste procedury rekrutacji, zapewniające równowagę płci w ciałach rekrutacyjnych.\nPonieważ badania stanowią sektor kluczowy dla rozwoju gospodarczego Unii Europejskiej, a w ramach realizacji strategii lizbońskiej na rzecz wzrostu i zatrudnienia w zjednoczonej Europie należy zatrudnić dodatkowo 700 000 naukowców, dlatego tak ważnym jest programowanie nauki jako dziedziny otwartej dla obu płci i zapewnienie odpowiedniej reprezentacji kobiet wśród naukowców. By ten cel osiągnąć, koniecznym jest zapewnienie odpowiednich warunków pracy dogodnych dla kobiety-naukowca oraz infrastruktury pozwalającej na płynne godzenie życia zawodowego i rodzinnego.\nNa koniec chciałam pogratulować sprawozdawczyni, pani Thomsen, doskonale przygotowanego dokumentu.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-480"}