{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE).", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Mr President, Commissioner, Mrs Thomsen’s report has touched on a sensitive aspect of my own experience. I received my doctorate from the Sorbonne when I was already the mother of three children and my husband had four. I had to cut myself off from the world of further research. The pursuit of academic excellence gets into your blood and you feel wretched when forced to abandon it. Now I must admit that much later, after I had had more children, a German university offering a programme specifically for mothers gave me the opportunity to continue my research, which I have been continuing voluntarily until now. Therefore, possibilities do exist, and for this reason the family aspect should be included in the planning of research programmes and research posts, so that human resources are made full use of. I think that binding targets will thus no longer be required and the perception of women’s contribution to research will change.\nFor this reason, planning is necessary so that women can be accepted according to the particular stage of their professional life. Because of the few years in which a woman has no choice but to be excluded, she is deprived of the joys of academe for the rest of her life and society loses out on what she has to offer. Women researchers should therefore be given the opportunity to take part in programmes. At a later stage, the participation of women in research programmes should be a criterion for assessing the quality of universities.\nMay I also remind you of the report that we presented last year, in which we said that it ought to be possible to combine professional and family life from undergraduate level onwards.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπε, η έκθεση της κ. Thomson άγγιξε μια ευαίσθητη πτυχή και της δικής μου ιστορίας, διότι απέκτησα το διδακτορικό μου στη Σορβόννη όντας μητέρα τριών παιδιών ήδη –και ο σύζυγός μου πατέρας τεσσάρων παιδιών– και στη συνέχεια αναγκάστηκα να αυτο-αποκλειστώ αλλά και να αποκλειστώ από τον περίγυρο της περαιτέρω έρευνας, και τούτο διότι η δίψα για την έρευνα είναι σαν ένα μικρόβιο που έχει ενσωματωθεί και νοιώθουμε πολύ δυστυχισμένοι όταν δεν συνεχίζουμε την έρευνα. Βέβαια, πρέπει να ομολογήσω ότι μου δόθηκε η δυνατότητα πολύ αργότερα, όντας μητέρα περισσότερων παιδιών –από ένα γερμανικό πανεπιστήμιο που εφάρμοζε ένα πρόγραμμα ειδικό για μητέρες– να συνεχίσω την έρευνα και να τη συνεχίζω μέχρι τώρα εθελοντικά. Βλέπουμε λοιπόν ότι υπάρχουν δυνατότητες και γι’ αυτό το λόγο θα πρέπει να ενσωματωθεί η πτυχή της οικογένειας στο σχεδιασμό των ερευνητικών προγραμμάτων και των θέσεων εργασίας ερευνητών, ώστε να αξιοποιηθούν οι ανθρώπινοι πόροι. Πιστεύω ότι έτσι δεν θα υπάρχει πια ανάγκη για την ύπαρξη δεσμευτικών στόχων και θα αλλάξει η αντίληψη για την προσφορά των γυναικών στην έρευνα.\nΠρέπει, λοιπόν, να υπάρξει ένας σχεδιασμός που θα αποδέχεται τις γυναίκες με βάση τον κύκλο της επαγγελματικής τους ζωής, διότι για λίγα χρόνια που η γυναίκα «αναγκάζεται» να είναι απομακρυσμένη, στερείται μέχρι το τέλος της ζωής της αυτήν τη χαρά, αλλά ταυτόχρονα και η κοινωνία στερείται από την προσφορά της. Πρέπει ως εκ τούτου να δοθεί η ευκαιρία συμμετοχής γυναικών ερευνητών σε προγράμματα και σε αργότερο στάδιο και να αποτελέσει ένα ποιοτικό κριτήριο για την αξιολόγηση των πανεπιστημίων η συμμετοχή των γυναικών σε ερευνητικά προγράμματα.\nΣας υπενθυμίζω και την έκθεση που παρουσιάσαμε πέρυσι, όπου αναφερόμαστε, ήδη από τη σπουδαστική ζωή να δίνεται η δυνατότητα συνδυασμού της επαγγελματικής και της οικογενειακής ζωής.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-487"}