{"speaker": "Marusya Ivanova Lyubcheva (PSE). –", "english": "Marusya Ivanova Lyubcheva (PSE). – (BG) President, Commissioner, the report on Women in Science is very well scoped, and it deals with the participation of women in one of the most important development processes, scientific research. Its importance is determined by the fact that it outlines the structure of scientific development and provides solutions in a key aspect, the make-up of human resources in science. Women play an important role in universities, research institutes and the private sector. The unsatisfactory level of women’s involvement in management and decision-making in science, the low percentage of women holding PhDs, or who are professors or members of academies has to do with public stereotypes and difficulties on the path of women in their pursuit of careers in science.\nWhat we need is to apply flexible working hours, to develop provision of services which support women and provide opportunities for choice and self-fulfilment. An enhanced role for women in science should not be considered as just another gender policy. It is a mission that makes better use of the high potential of women without falling into the other extreme. Because of their devotion to science, women should not give up their natural purpose of creating a family and being mothers. For young women in science, the principle of double priority should apply: both family and career.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE). – Г-н председател, г-н комисар, докладът „Жени в науката“ е целеви, който отчита участието на жените в един от най-важните процеси на развитието - научните изследвания. Той е важен като структуроопределящ за науката и съдържа решения по много важния компонент, а именно - съставът на човешкия ресурс. Важна е ролята на жените в университетите, в научните институти, в частния сектор. Незадоволителното състояние на женското участие в процесите на управление и вземане на решения в науката, ниският процент жени доктори на науките, професори, академици е свързано с обществени стереотипи и с трудности, които съпътстват научната кариера на жените.\nНеобходимо е прилагане на гъвкава система „работно време“, развитие на системи за услуги, които да облекчават жените, давайки им възможност за избор и реализация. На повишаване ролята на жените в науката не следва да се гледа като на обикновена gender политика. Това е мисия, оползотворяваща високия потенциал на жените без да се стига до другата крайност – заради отдаденост на науката жените да се отказват от природната си предназначеност да създават семейства и да бъдат майки. За младите жени в науката трябва да се прилага принципът на двойния приоритет: семейство и кариера.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-484"}