{"speaker": "Britta Thomsen (PSE),", "english": "Britta Thomsen (PSE), rapporteur. – (DA) Mr President, thank you for the opportunity to speak. Commissioner, ladies and gentlemen, thank you for your comments. I am pleased to hear that you share my concerns and visions for the future of European research. With regard to the aforementioned quotas, I believe that I have been a little misunderstood. I am not talking about quotas for researchers, but it is very clear that one of the most important barriers to employing and utilising the female talent base lies in the composition of recruitment committees. This is because they are not gender-neutral, and I therefore believe that we must do something about that. We cannot continue to ignore this problem and hope that tomorrow will be brighter and that it will happen all by itself. We must demand political action now. The Commission has of course been the progressive player in this matter, as a unit for women and research was created several years ago in the Directorate-General for Research. It is the Member States that are lagging behind. It is their commitment that will be essential in relation to securing change within the university and research institutions.\nI would like to thank my fellow Members, the Secretariat and the Commission for their cooperation. I was very pleased with the cooperation of researchers and the European Platform of Women Scientists in particular – special thanks must go to them.", "lang": "DA", "original": "Britta Thomsen, ordfører . - Hr. formand! Tak for ordet. Hr. kommissær, mine damer og herrer! Tak for Deres kommentarer. Jeg er glad for at høre, at De deler mine bekymringer og visioner for den europæiske forsknings fremtid. Med hensyn til de omtalte kvoter tror jeg, at jeg er blevet lidt misforstået. Jeg taler jo ikke om kvoter for forskere, men det er helt klart, at en af de vigtigste barrierer for ansættelsen og udnyttelsen af den kvindelige talentmasse findes i sammensætningen af ansættelsesudvalgene. De er nemlig ikke kønsneutrale, og derfor mener jeg, at vi er nødt til at gøre noget ved det. Vi kan ikke bare blive ved med at ignorere denne problemstilling og satse på, at det bliver lysere i morgen, og at det kommer af sig selv. Vi bliver nødt til at kræve politisk handling nu. Kommissionen har jo været den progressive spiller i denne sag, da man allerede for flere år siden oprettede en kvinde- og forskningsafdeling i Forskningsdirektoratet. Det er medlemsstaterne, som halter bagefter. Det er deres engagement, som bliver essentielt i forhold til at sikre forandring på universitets- og forskningsinstitutionerne.\nTak for samarbejdet, kære kolleger, sekretariat og Kommission! Jeg har været glad for samarbejdet med forskere og særligt European Platform of Women Scientists - en særlig tak til dem.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-493"}