{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE). –", "english": "Monica Maria Iacob-Ridzi (PPE-DE). – (RO) This report has important financial implications, both as regards the Community funds, which could be used in combating gender inequality in the field of science, and the national budgets of Member States.\nFirst of all, we should mention that it is not enough to speak only about the funds available through the Seventh Framework Programme for development and research. In their turn, important amounts in the European Regional Development Fund or the European Social Fund could support the research and development activity. Thus, we should not disadvantage the participation of women by the conditions stipulated in the demands for proposals by which these programmes are implemented. Moreover, it is necessary that some budgetary lines finance a greater participation of women in the research programmes or the grants with Community financing.\nBesides this, once the European Institute of Technology is created, we should ensure an equal representation of young women students at doctoral level in the academic composition of the new institution.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE). – Acest raport are câteva importante implicaţii financiare, atât din perspectiva fondurilor comunitare ce pot fi folosite în combaterea inegalităţii de gen în domeniul ştiinţei, cât şi în ceea ce priveşte bugetele naţionale ale statelor membre.\nÎn primul rând, trebuie să menţionăm faptul că nu este suficient să vorbim doar despre fondurile disponibile prin cel de-al şaptelea program-cadru de dezvoltare şi cercetare. Sume importante din Fondul european de dezvoltare regională sau Fondul social european pot sprijini la rândul lor activitatea de cercetare şi dezvoltare. Astfel, este necesar ca prin condiţiile stipulate în apelurile pentru propuneri prin care sunt implementate aceste programe, să nu dezavantajăm participarea femeilor. Mai mult, este necesar ca unele linii bugetare să finanţeze o participare mai mare a femeilor în programele de cercetare sau în granturile cu finanţare comunitară.\nDincolo de acest aspect, odată cu înfiinţarea Institutului european de tehnologie, trebuie să asigurăm o reprezentare egală a tinerilor studente la nivel doctoral în cadrul componentei academice a noii instituţii.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-490"}