{"speaker": "Mihaela Popa (PPE-DE),", "english": "Mihaela Popa (PPE-DE), in writing . – (RO) As a teacher of mathematics, I have dealt with the phenomenon of young women’s ever decreasing access to science directly.\nTaking into account the statistics that show that ever fewer young women chose science faculties, where mathematics, physics, biology or chemistry are intensively taught, I consider the draft report of the European Parliament on women and science to be opportune.\nThe experience I have in the educational field makes me say that the ever decreasing involvement of women in science is a matter of mentality and under no circumstance of capacity.\nFor this reason, I consider it important for the European Union to initiate more programmes that promote equality of chances and change of mentality regarding young women’s access to science. Organizing experience exchange programmes and competitions at European level, even from an early age, can give confidence and courage to young people, encouraging them to go to science schools.\nWe need as many European programmes as possible to contribute to the equality of chances by stimulating creativity, logical thinking, intuition and ideas exchange at a European level.", "lang": "RO", "original": "Mihaela Popa (PPE-DE) , în scris . – În calitate de profesor de matematică, m-am confruntat în mod direct cu fenomenul accesului tot mai scăzut al tinerelor la ştiinţă.\nŢinând cont de statisticile care demonstrează că un număr din ce în ce mai mic de tinere se orientează către facultăţile cu profil real, în care sunt predate în mod extensiv materii ca matematica, fizica, biologia sau chimia, consider oportun proiectul de raport al Parlamentului European privind femeile şi ştiinţa.\nExperienţa pe care o am în domeniul educaţional mă determină să afirm faptul că implicarea mai redusă a femeilor în ştiinţă e o chestiune de mentalitate şi în nici un caz nu se pune problema capacităţii.\nDe aceea, consider că este important ca Uniunea Europeană să iniţieze cât mai multe programe care să promoveze egalitatea de şanse şi schimbarea mentalităţii privind accesul tinerelor la ştiinţă. Organizarea de schimburi de experienţă şi competiţii la nivel european, încă de la o vârstă fragedă, poate da încredere şi curaj tinerilor, încurajându-i să urmeze şcoli cu profil real.\nAvem nevoie de cât mai multe programe europene care să contribuie la egalitatea de şanse prin stimularea creativităţii, a gândirii logice, intuiţiei şi schimbului de idei la nivel european.", "agenda_item": "Women and science (debate)", "debate_id": "CRE-20080520-ITEM-020", "intervention_id": "2-495"}