{"speaker": "Antolín Sánchez Presedo (PSE).", "english": "Antolín Sánchez Presedo (PSE). – (ES) Mr President, firstly, in response to the tragedy that Burma is experiencing due to the cyclone, I would like to express my sorrow for the victims and call for its authorities to allow the entry of international aid and start a credible process of democratisation that will put an end to the isolation of the country and open up new prospects for its population.\nASEAN is a region with great economic potential and a similar number of inhabitants to the European Union. It includes 10 very different countries, but this diversity, despite making the negotiations for a free trade agreement more complicated, should not prevent us from achieving instruments that will provide mutual benefits and complement the WTO multilateral system, including from the point of view of a satisfactory conclusion to the Doha Development Agenda, that both parties consider to be a priority.\nThe less developed countries in the region should be able to preserve their preferences and even have the opportunity to be included in the agreement in the future.\nTrade and economic relations are part of a broader strategy of consolidating overall relations between the two regions.\nWe need to encourage further progress in political and security cooperation. In particular, an emphasis has been placed on counter-terrorism and crisis/disaster management. We also need to promote collaboration in the energy sector, R&D, the environment, climate change and sustainable development, as well as in the socio-cultural field and development cooperation. Cooperation in the field of public health is particularly important, because it should contribute to guaranteeing food hygiene and health conditions, that are essential for consumption and for developing trade. In this whole process, the involvement and support of civil society are essential.\nI would like to congratulate the rapporteur, Mr Ford, on a report which states that human rights and democracy are core EU values and demands that they form part of the negotiations and be included in the partnership and cooperation agreements that should go hand in hand with trade agreements. Given that they are going to represent a major step forward for EU-ASEAN relations, we hope that the negotiations will be successful.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). – Señor Presidente, en primer lugar, ante la tragedia que está viviendo Birmania a causa del ciclón, quisiera expresar mi dolor por las víctimas y hacer un llamamiento a sus autoridades para que permitan la entrada de ayuda internacional e inicien un proceso creíble de democratización que ponga fin al aislamiento del país y abra nuevas perspectivas para su población.\nLa ASEAN es una región con un gran potencial económico y un número de habitantes similar al de la Unión Europea. Comprende 10 países muy dispares, pero esta diversidad, pese a hacer más complejas las negociaciones para un acuerdo de libre comercio, no debe impedir conseguir instrumentos que proporcionen ventajas recíprocas y completen el sistema multilateral de la Organización Mundial del Comercio, incluso en la perspectiva de una conclusión satisfactoria de la Agenda de Desarrollo de Doha, que ambas partes consideran prioritaria.\nLos países menos desarrollados de la región deben poder conservar sus preferencias e incluso tener la posibilidad de ser incluidos en un futuro en el acuerdo.\nLas relaciones económicas y comerciales se inscriben en una estrategia más amplia de fortalecer las relaciones globales entre ambas regiones.\nEs necesario propiciar nuevos avances en la cooperación política y de seguridad. En particular, se ha insistido en la lucha contra el terrorismo y en la gestión de crisis y catástrofes. También, fomentar la colaboración en el sector energético, la I+D, el medio ambiente, el cambio climático y el desarrollo sostenible, así como en el ámbito sociocultural y la cooperación para el desarrollo. La cooperación en el ámbito de la salud pública es particularmente importante, porque debe contribuir a asegurar las condiciones higiénicas y sanitarias de los alimentos, necesarias para su consumo y para el desarrollo de los intercambios. En todo este proceso, la implicación y el apoyo de la sociedad civil son fundamentales.\nFelicito al ponente, señor Ford, por un informe en el que recuerda que los derechos humanos y la democracia son valores fundamentales de la Unión Europea y pide que formen parte de las negociaciones y se incluyan en los acuerdos de colaboración y cooperación que deben acompañar a los acuerdos comerciales. Dado que éstos van a suponer un gran avance para las relaciones de la Unión Europea-ASEAN, esperamos que las negociaciones puedan llegar a buen fin.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-228"}