{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, Commissioner, in rising to speak in this debate, I wish to draw attention to the following questions. Firstly, ASEAN, which brings together 10 countries that differ very widely in their level of development – from rich Singapore to very poor Burma, Cambodia and Laos – and that are home to almost 500 million people, is the EU’s fifth largest trading partner and offers prospects of further development in economic and trade relations with the European Union.\nSecondly, a free-trade agreement with ASEAN countries will certainly bring these countries greater benefits than it brings the EU. It is therefore essential to conclude arrangements with these countries over and above the trade agreement, in which these countries agree to observe social and environmental as well as consumer protection standards.\nThirdly, and finally, this is the only approach that will give us the opportunity to arrive at honest competition between companies originating from ASEAN countries and European countries. Only then will these companies begin to include in their manufacturing costs the overall costs of labour, environmental protection and consumer protection, and this will ensure that their product prices reflect the full costs of manufacture.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Panie Komisarzu! Zabierając głos w tej debacie chcę zwrócić uwagę na następujące kwestie. Po pierwsze, stowarzyszenie ASEAN, zrzeszające dziesięć krajów bardzo zróżnicowanych pod względem poziomu rozwoju – od bogatego Singapuru po bardzo biedną Birmę, Kambodżę czy Laos – zamieszkałych przez blisko 500 milionów ludzi, jest piątym partnerem handlowym Unii Europejskiej i stwarza perspektywę dalszego rozwoju stosunków gospodarczych i handlowych z Unią Europejską.\nPo drugie, umowa o wolnym handlu z krajami ASEAN zapewne przyniesie większe korzyści tym krajom, niż Unii. Konieczne jest więc, aby oprócz tej umowy zawrzeć z tymi krajami porozumienia, w których zobowiążą się one do przestrzegania standardów społecznych, środowiskowych, a także dotyczących ochrony konsumentów.\nPo trzecie wreszcie, tylko takie podejście daje szansę na doprowadzenie do uczciwej konkurencji pomiędzy firmami pochodzącymi z krajów ASEAN i firmami europejskimi. Tylko wtedy bowiem firmy te będą zawierały w kosztach wytwarzania całościowe koszty pracy, ochrony środowiska, ochrony konsumentów, a tym samym ceny ich produktów będą odzwierciedlały pełne koszty wytwarzania.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-229"}