{"speaker": "Nathalie Griesbeck,", "english": "Nathalie Griesbeck, on behalf of the ALDE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, at a time when we are talking a lot about Asia because of China and the problems we are aware of there, as well as the deadly disaster in Burma, on another level, the report we are discussing this evening essentially constitutes the response of EU citizens represented by Parliament to the Commission communication on the new strategy for the EU’s bilateral and interregional trade negotiations. It is stating the obvious to say that the Association of South East Asian Nations is a collection of ten countries with particularly diverse levels of development, both politically and economically, as our rapporteur has just said. The trade agreement currently under discussion is looking at a market worth EUR 57 billion with 4.9% annual growth, which represents a very important potential for development. Although the EU’s trade policy, consisting of a trade agreement between our two regions, seems straightforward, together we need to stimulate growth and job creation, and remain realistic about the difficulties.\nHowever, although the globalisation of the economy should be seized as an opportunity, our fellow citizens are often very concerned about the economy of our continent, as others are about theirs. The negative, marginal effects of globalisation, – too numerous for those who actually have to live with them – often obscure the benefits that should ensue from intelligently negotiated trade agreements.\nThis report therefore aims to send strong signals to the European Commission to take the concerns of citizens properly into account, when in negotiations with ASEAN. We therefore need to achieve a balance – one that allows our partners to achieve a satisfactory level of economic, social and political development without encouraging distortions of competition and dumping.\nI would just like to highlight three points here that I feel are priorities. Firstly, from a strictly commercial point of view, it should be pointed out that any trade agreement has to be reached within the framework of mutual respect for the rules of international trade, which means respect for the rules of competition law and respect for copyright law. One example among many is that our negotiations must, in particular, find solutions in the fight against counterfeit pharmaceuticals, for example, while guaranteeing access to healthcare for all citizens in strict compliance with the spirit and procedures of the Doha agreement.\nSecondly, from the point of view of employment rights, the agreements clearly cannot overlook differences in levels of employment rights. Our partners must agree to meet the ILO minimum standards, in particular combating child labour and improving working conditions and pay.\nThirdly and finally, of course it is also very important to point out, as has been done this evening in the various speeches, that any trade agreement must include the necessary requirements as regards the economy and sustainable development. Southeast Asia is one of the jewels of our planet, and together we need to protect its flora and fauna. The Commission has a duty to secure guarantees regarding illegal forestry operations and the management of fishing quotas, as the Commissioner pointed out just a minute ago.", "lang": "FR", "original": "Nathalie Griesbeck, au nom du groupe ALDE . – (FR) Monsieur le Président, Monsieur le Commissaire, mes chers collègues, au moment où l'on parle beaucoup de l'Asie à travers la Chine et les problèmes que nous connaissons, ainsi que le cataclysme très meurtrier de la Birmanie, sur un autre plan, le rapport discuté ce soir constitue, au fond, la réponse des citoyens de l'Union, représentés par notre Parlement, à la communication de la Commission sur la nouvelle stratégie des négociations commerciales bilatérales et interrégionales de l'Union. Et c'est enfoncer une porte ouverte que de dire que l'Association des nations de l'Asie du Sud-Est constitue un ensemble de dix États dont le niveau de développement, tant économique que politique, est particulièrement contrasté, comme le rappelait à l'instant notre rapporteur. L'accord commercial actuellement en cours de discussion vise un marché de 57 milliards d'euros, avec un taux de croissance de 4,9 % par an, c'est-à-dire un potentiel de développement très important. Et si la politique commerciale de l'Union, qui passe par un accord commercial entre nos deux ensembles régionaux, apparaît comme une évidence, il nous faut stimuler ensemble la croissance et la création d'emplois et rester très réalistes quant aux difficultés.\nPour autant, alors que la mondialisation de l'économie devrait être appréhendée comme une chance, pour l'économie de notre continent comme pour les autres, nos concitoyens sont souvent très inquiets. Les effets pervers, marginaux, de la mondialisation, trop nombreux pour ceux qui les vivent personnellement, occultent souvent les effets positifs que doivent engendrer des accords commerciaux intelligemment négociés.\nCe rapport vise donc à adresser à la Commission européenne des signaux forts pour que les préoccupations des citoyens soient effectivement prises en considération dans le cadre de négociations avec l'ANASE. Il nous faut donc obtenir un certain équilibre, qui permette à nos partenaires d'atteindre un niveau de développement économique, social et politique satisfaisant, sans pour autant favoriser les distorsions de concurrence et le dumping.\nJe voudrais souligner ici seulement trois points qui m'apparaissent prioritaires. Tout d'abord, du point de vue strictement commercial, il convient de souligner que tout accord commercial ne peut se faire que dans le cadre d'un respect réciproque des règles du commerce international, qui s'entend par le respect des règles du droit de la concurrence et le respect du droit de propriété intellectuelle et commerciale. Un seul exemple parmi beaucoup d'autres: nos négociations doivent notamment permettre d'aboutir à des solutions en termes de lutte contre la contrefaçon des médicaments, par exemple, tout en garantissant l'accès des soins à tous les citoyens dans le strict respect de l'esprit et des procédures de l'accord de Doha.\nDeuxièmement, au plan social, il est évident que les accords ne peuvent passer outre les différences de niveaux sociaux. Nos partenaires doivent s'engager à respecter les standards minimum de l'OIT, en luttant notamment contre le travail des enfants et en améliorant les conditions de travail et de rémunération.\nTroisième point, enfin, et pour conclure, bien sûr, il est également très important, comme on l'a fait ce soir à travers les différentes interventions, de souligner que tout accord commercial doit intégrer les exigences nécessaires en termes d'économie et de développement durable. L'Asie du Sud-Est constitue l'un des joyaux de notre planète, dont il nous faut préserver ensemble la faune et la flore, et la Commission se doit d'obtenir des garanties en matière de lutte contre l'exploitation illégale des forêts et de gestion des quotas de pêche, comme le soulignait il y a un instant M. le commissaire.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-224"}