{"speaker": "Leopold Józef Rutowicz,", "english": "Leopold Józef Rutowicz, on behalf of the UEN Group. – (PL) Mr President, Mr Ford’s report stresses the importance of cooperation between the European Union and the South East Asian Nations as regards trade and economic relations.\nIn terms of their area and population numbers, these states are similar to the European Union. These countries are a significant sales market for the European Union and they export a range of important products to our market. These countries have a variety of political structures and economic potential, as witnessed by GDP figures per head, which in Burma are USD 211, and in Singapore USD 31 400.\nThis presents certain problems for ASEAN-EU cooperation, as the rapporteur emphasises. Developing trade with states from this area requires harmonisation of standards, especially in the field of safety and public health protection. Economic and intellectual relations with ASEAN countries may give rise to an increase in prosperity and peace in the region.", "lang": "PL", "original": "Leopold Józef Rutowicz, w imieniu grupy UEN . – Panie Przewodniczący! Sprawozdanie pana Forda podkreśla znaczenie współpracy Unii Europejskiej z państwami narodów Azji Południowo-Wschodniej w zakresie wymiany handlowej i gospodarczej.\nPaństwa te powierzchnią i liczbą ludności są zbliżone do Unii Europejskiej. Kraje te są znaczącym rynkiem zbytu dla Unii Europejskiej oraz eksportują szereg ważnych produktów na nasz rynek. Kraje te mają zróżnicowane struktury polityczne i potencjały gospodarcze, o czym świadczy poziom PKB na mieszkańca, który w Birmie wynosi 211 dolarów, a w Singapurze 31 400 dolarów.\nStwarza to pewne problemy we współpracy ASEAN - Unia Europejska, na co zwraca uwagę sprawozdawca. Rozwój wymiany z państwami tego obszaru wymaga harmonizacji norm, szczególnie w zakresie bezpieczeństwa i ochrony sanitarnej. Wymiana gospodarcza i intelektualna z krajami ASEAN może przyczynić się do wzrostu dobrobytu i pokoju w tym obszarze.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-225"}