{"speaker": "Daniel Varela Suanzes-Carpegna (PPE-DE).", "english": "Daniel Varela Suanzes-Carpegna (PPE-DE). – (ES) Mr President, Commissioner, ladies and gentlemen, I would first like to congratulate the rapporteur, Mr Ford, on his good work and on the final result of his report, which with the contributions of the Committee on International Trade and the other committees has turned out to be a very balanced report.\nI would firstly like to say that the report highlights the major opportunity to deepen our trade and economic relations in this area of potential economic development and population growth, and I would also like to say that it takes into account the enormous disparities between the Member States of the ASEAN block.\nI would like to stress the importance of opening up the services sector, for both parties: it is crucial for the Union but also for ASEAN, which both need to demand more efficient services of higher quality for better prices, thus taking advantage of the EU’s competitive advantages and experience.\nWith regard to industry, we pointed out in our amendments, which have been incorporated into the report, the dual need to comply with minimum quality and hygiene and health requirements. These are demanded of our European industry and they should also be required of the other side in order to curb unfair competition.\nIn addition, compliance with international agreements on social, employment and environmental matters; and especially, we would like to stress, the fight against child labour.\nWe have drawn attention to the sensitive fish processing industry, because both problems exist there. We therefore genuinely fail to understand socialist Amendments 11 and 12, which dilute and reduce what was already adopted in committee, removing from current paragraphs 16 and 17 the specific mention of the tuna sector, which is really affected, of the resulting unfair competition and of the report by the European Parliament itself on this industry, that was and is supported by the European Commission.\nTherefore, for the sake of the consensus that has existed around this whole report, we ask the rapporteur and the Socialist Group in the European Parliament to consider this and think about withdrawing Amendments 11 and 12, which our group will not support. In short, I think that, if this is done, what we will achieve is keeping the current ones, which are more complete and better than the ones they are seeking to introduce.", "lang": "ES", "original": "Daniel Varela Suanzes-Carpegna (PPE-DE). – Señor Presidente, Comisario, queridos colegas, en primer lugar deseo felicitar al ponente, el colega Ford, por su buen trabajo y por el resultado final de su informe, que con las aportaciones de nuestra Comisión INTA y las restantes comisiones ha resultado un informe muy equilibrado.\nSe resalta, y quiero resumirlo, en primer lugar, la gran oportunidad para profundizar en las relaciones económicas y comerciales en este área de potencial crecimiento económico y demográfico y, por otro lado, quiero decirlo también, se tienen en cuenta las enormes disparidades entre los Estados miembros del bloque ASEAN.\nQuiero destacar la importancia en el mismo de la apertura del sector servicios. Importancia para ambas partes: crucial para la Unión pero también para la ASEAN, llamadas ambas a exigir unos servicios más eficientes, de mayor calidad y con mejores precios, aprovechando así las ventajas competitivas y la experiencia de la Unión Europea.\nEn cuanto a la industria, hemos subrayado en nuestras enmiendas, que se han incorporado al informe, la doble necesidad del cumplimiento de unas exigencias mínimas de calidad e higiénico-sanitarias. Se le exigen a nuestra industria europea y deben exigírseles también a ellos para frenar competencias desleales.\nY, por otro lado, el cumplimiento de los convenios internacionales en materia social, laboral y medioambiental; y en especial, lo destacamos, la lucha contra el trabajo infantil.\nHemos llamado la atención sobre la sensible industria de transformación de productos pesqueros, porque en ella se dan ambos problemas. Por eso, sinceramente, no entendemos las enmiendas socialistas números 11 y 12, que vienen a diluir y a rebajar lo ya aprobado por la Comisión INTA, suprimiendo de los actuales apartados 16 y 17 la mención específica al sector atunero, que es el realmente afectado, a la competencia desleal que se le produce y al informe del propio Parlamento Europeo sobre esta industria, que fue apoyado, y es apoyado, por la propia Comisión Europea.\nPor tanto, en aras del consenso que ha existido en todo este informe pedimos al ponente y al Grupo socialista que reflexionen al respecto y que piensen en la posible retirada de estas enmiendas 11 y 12, que nuestro grupo no apoyará. En definitiva, creo que, si así se hace, lo que conseguiremos es que se mantengan las actuales, que son más completas y mejores que las que ellos pretenden introducir.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-227"}