{"speaker": "Francisco José Millán Mon,", "english": "Francisco José Millán Mon, draftsman of the opinion of the Committee on Foreign Affairs. − (ES) Mr President, thanks to the Nuremberg action plan and the first EU-ASEAN Summit held last year, relations were re-launched.\nFor example, albeit slowly, as we have been told, a free trade agreement and bilateral association and cooperation agreements are being negotiated.\nIn the Committee on Foreign Affairs we supported this stepping up of relations, also at the trade and economic level.\nASEAN is a process of regional integration that we applaud and it is becoming increasingly relevant. It brings together more than 500 million inhabitants of ten countries, which are very diverse – as Mr Ford has said – and in general have great potential for growth.\nThe European Union is ASEAN’s second largest trading partner. We should increase our sales and also the investments made by our businesses, and an ideal instrument is the Free Trade Agreement. Other countries within and outside the continent want something similar, as the Commissioner said.\nThe agreement should be very broad and not be limited to purely trade questions. It should also be accompanied by bilateral association and cooperation agreements that include the question of respect for human rights.\nThese bilateral agreements can logically only be signed with the ASEAN countries that fulfil the necessary political and economic conditions, and of course not all the countries fulfil them, especially Burma/Myanmar, whose government is subject to restrictive measures adopted by the Council and supported by Parliament.\nUnless the political circumstances there change, it is clear that there cannot be a bilateral agreement with Burma, nor can Burma be part of the Free Trade Agreement. In April Parliament reiterated its rejection of the political situation and demanded the release of political prisoners.\nWith regard to Burma, I must take this opportunity to express my condolences for the many victims of the cyclone. I echo the remarks of the President of Parliament at the beginning of the afternoon.\nTo conclude, ladies and gentlemen, the European Union must continue to make progress in its relations with ASEAN. We are offering a stronger political association, close economic relations in our mutual interest and cooperation in many spheres. Of course we support the step taken in 2007 in the integration process, the ‘ASEAN Charter’. We want the commitments in this Charter on human rights and democracy to become a reality, especially in Burma and also in other countries in the region. On this basis, our relations will be strengthened. Thank you very much.", "lang": "ES", "original": "Francisco José Millán Mon, Ponente de opinión de la Comisión de Asuntos Exteriores . − Señor Presidente, gracias al Plan de acción de Nuremberg y a la primera Cumbre UE-ASEAN celebrada el año pasado, las relaciones se relanzaron.\nPor ejemplo, se negocian, aunque con lentitud, como nos han dicho, un acuerdo de libre comercio y acuerdos bilaterales de asociación y cooperación.\nEn la Comisión de Asuntos Exteriores hemos apoyado esta intensificación de relaciones, también en el plano económico y comercial.\nASEAN es un proceso de integración regional que alentamos, y tiene cada vez mayor relevancia. Reúne a más de 500 millones de habitantes de diez países, sí, muy heterogéneos —como ha dicho el señor Ford—, y en general con un gran potencial de crecimiento.\nLa Unión Europea es el segundo comprador de ASEAN. Debemos intensificar nuestras ventas y también las inversiones de nuestras empresas. Y un instrumento idóneo es el Acuerdo de libre comercio. Otros países de dentro y fuera del continente quieren algo similar, como ha dicho el Comisario.\nEl acuerdo debe ser muy amplio y no limitarse a cuestiones puramente comerciales. Además, tiene que ir acompañado de acuerdos bilaterales de asociación y cooperación que incluyan la cuestión del respeto de los derechos humanos.\nEstos acuerdos bilaterales sólo se pueden suscribir, lógicamente, con los países ASEAN que reúnan las condiciones políticas y económicas necesarias. Y, desde luego, no todos los países las reúnen, especialmente Birmania/Myanmar, cuyo gobierno está sometido por el Consejo a medidas restrictivas apoyadas por este Parlamento.\nMientras no cambien las circunstancias políticas allí, está claro que no puede haber acuerdo bilateral ni tampoco puede Birmania ser parte del Acuerdo de libre cambio. En abril pasado, este Parlamento ya reiteró su rechazo de la situación política y exigió la liberación de los presos políticos.\nEn relación con Birmania tengo que aprovechar para expresar mis condolencias por las numerosísimas víctimas del ciclón. Hago mías las palabras pronunciadas por el Presidente del Parlamento a primera hora de esta tarde.\nSeñorías, concluyo. La Unión Europea debe seguir progresando en sus relaciones con ASEAN. Ofrecemos una asociación política más intensa, relaciones económicas estrechas en beneficio mutuo y cooperación en muchos ámbitos. Apoyamos, desde luego, el paso dado en el año 2007 en el proceso de integración, la llamada «Carta de ASEAN». Queremos que los compromisos de esta Carta en materia de derechos humanos y de democracia sean llevados a la realidad, especialmente en Birmania y también en otros países de la región. Sobre esta base, nuestras relaciones saldrían fortalecidas. Muchas gracias.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-220"}