{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) The report by Mr Ford illustrates the ponderousness of negotiations between the EU and ASEAN – which is not surprising given the particularly heterogeneous nature of the region. The interest of European industry – with regard to market access, for example – is great and calls for a faster timetable.\nThe question is, therefore, whether the EU should continue with these multilateral negotiations or would be better switching to bilateral negotiations. This suggestion is already implied to some degree in Amendment 5 by Mr Ford and Mrs Mann. I would invite the Commission, therefore, to give the greatest possible commitment at multilateral level to the successful conclusion of the Doha Round. Negotiations can then proceed at bilateral level with the individual ASEAN countries if it turns out that multilateral negotiations are going to take too long.\nOf course, this does not mean that I am declaring my opposition to further regional integration in South East Asia. This integration is a matter of great importance. I am thinking here of the important role that ASEAN and ASEAN+3 can play in further integrating Myanmar into the region. The country, which was hit so hard by Cyclone Nargis last weekend, urgently needs assistance from the region. Particularly ASEAN+3, which also includes neighbouring China, must actively work to induce the junta to open the country’s doors to the outside world, to better protect human rights and to give the opposition more room for manoeuvre. Thank you.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . – (NL) Het verslag van collega Ford toont aan hoe moeizaam de onderhandelingen tussen de EU en de ASEAN verlopen. Dat is, gezien het bijzonder heterogene karakter van deze regio ook niet verwonderlijk. Het belang van het Europese bedrijfsleven, bijvoorbeeld op het gebied van markttoegang is groot en vraagt om een sneller tijdschema.\nHet is dan ook de vraag of de EU met deze multilaterale onderhandelingen moet doorgaan of dat beter op bilaterale onderhandelingen kan worden overgestapt. Deze suggestie ligt al min of meer opgesloten in amendement 5 van de collega’s Ford en Mann. Ik geef de Commissie daarom in overweging om zich op multilateraal niveau optimaal in te zetten voor de succesvolle afronding van de Doha-ronde. Op bilateraal niveau kan er verder onderhandeld worden met de afzonderlijke landen van de ASEAN, als blijkt dat multilaterale onderhandelingen te veel tijd gaan kosten.\nDit betekent uiteraard niet dat ik mij uitspreek tegen verdere regionale integratie in Zuidoost-Azië. Dat is een zaak van groot belang. Ik denk daarbij aan de belangrijke rol die de ASEAN en de ASEAN+3 kunnen spelen bij een verdere integratie van Myanmar in de regio. Dit land, dat afgelopen weekeinde zo zwaar is getroffen door de orkaan Nargis, heeft de hulp uit de regio hard nodig. Vooral de ASEAN+3, waarbinnen ook buurland China actief is, moet zich actief inzetten om de junta te bewegen de deuren naar de buitenwereld te openen, de mensenrechten beter te beschermen en de oppositie meer bewegingsruimte te geven. Dank u.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-226"}