{"speaker": "Jean-Pierre Audy (PPE-DE). –", "english": "Jean-Pierre Audy (PPE-DE). – (FR) Mr President, Commissioner, the first thing I would like to say is that I would like to add my voice to the compliments for my excellent fellow Member, Mr Ford, and I will make the most of this speaking time to welcome Mr Hartmut Nassauer, who is the chairman of our delegation for relations with the countries of Southeast Asia.\nI remember, ladies and gentlemen, being in the Republic of the Philippines. It occurs to me as a result of this that perhaps we are neglecting development in these dossiers. I remember that trip to Kidapawan in Cotabato Province on the island of Mindanao, where we saw nearly 500 farmers with approximately 1.5 hectares of land who, thanks to European Union intervention, could survive on what they produced under subsistence farming conditions. We saw enthusiasm and gratefulness and I believe, Commissioner, that development must be taken into account in all European Union policies.", "lang": "FR", "original": "Jean-Pierre Audy (PPE-DE). – (FR) Monsieur le Président, Monsieur le Commissaire, mes premiers mots seront pour m'associer aux compliments de mon excellent collègue, Glyn Ford, et je profite de ce temps de parole pour saluer la présidence de Hartmut Nassauer, qui préside notre délégation pour les relations avec les pays de l'Asie du Sud-Est.\nJe me souviens, chers collègues, lorsque nous étions en République des Philippines. À cet égard me revient une réflexion pour m'interroger si nous ne négligeons pas, dans ces dossiers, les aspects de développement. Je me souviens de ce voyage dans l'île de Mindanao, à Kidapawan, dans la province de Cotabato, lorsque nous avons vu près de 500 agriculteurs qui avaient environ 1,5 hectare de propriété et qui, grâce à l'intervention de l'Union européenne, ont pu survivre grâce à leur production dans le cadre d'une agriculture de subsistance. Nous avons vu enthousiasme et reconnaissance, et je crois que les aspects de développement, Monsieur le Commissaire, doivent être pris en compte dans l'ensemble des politiques de l'Union européenne.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-235"}