{"speaker": "Jerzy Buzek (PPE-DE).", "english": "Jerzy Buzek (PPE-DE). – (PL) Mr President, I congratulate the Commissioner on holding the negotiations, and Mr Ford, the rapporteur, on his report. We are pondering how to surmount the hurdles and negotiate a good free-trade agreement with the ASEAN countries. We are emphasising the differences between these countries.\nI would like to draw attention to just one aspect of these negotiations, one that we were unaware of four years ago. Combating global warming has become an EU priority, and the EU itself has become a world leader in this area. We must place much more emphasis on this aspect in our negotiations. There will be differences here, too: we cannot ask anything of the poorest countries, but with economies in wealthy countries developing rapidly we must arrive at a community of interests where combating climate change is concerned.\nTwo EU countries, Poland and Denmark, are responsible for negotiating a post-Kyoto agreement. This will happen this year in Poznań and next year in Copenhagen. This is also becoming an EU responsibility. If we are unable to negotiate a joint agreement by the end of 2009, we shall be, as it were, forced to change our ambitious policy on combating climate change. We do not want to do that, because we clearly cannot tackle these changes and the global threat all on our own. This is why it is important for us to make use of all EU negotiations with third countries in order to stress this aspect – a joint agreement on combating climate change on a global scale.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Panie Przewodniczący! Gratuluję prowadzenia negocjacji Panu Komisarzowi i sprawozdania Panu Sprawozdawcy Fordowi. Zastanawiamy się nad przezwyciężeniem przeszkód i wynegocjowaniem dobrego porozumienia o wolnym handlu z krajami ASEAN. Podkreślamy zróżnicowanie tych krajów.\nChciałem zwrócić uwagę tylko na jeden aspekt dotyczący tych negocjacji, o którym nie wiedzieliśmy jeszcze cztery lata temu. Zwalczanie ocieplenia stało się priorytetem Unii, a z kolei sama Unia stała się liderem tej sprawy w skali świata. W naszych negocjacjach musimy znacznie większy nacisk położyć na ten aspekt. Tutaj także będą różnice: od najbiedniejszych krajów nie możemy nic wymagać, ale szybko rozwijające się gospodarki w krajach bogatych – tam musimy osiągnąć wspólnotę interesów w sprawie zwalczania zmian klimatycznych.\nDwa kraje Unii, Polska i Dania, są odpowiedzialne za wynegocjowanie porozumienia post-Kioto. Odbędzie się to w Poznaniu w tym roku i w przyszłym roku w Kopenhadze. To staje się także odpowiedzialnością Unii Europejskiej. Jeśli nie uda nam się wynegocjować wspólnego porozumienia pod koniec 2009 roku, będziemy niejako zmuszeni do zmiany swojej ambitnej polityki dotyczącej zwalczania zmian klimatycznych. A tego przecież nie chcemy, bo nie możemy oczywiście samotnie walczyć z tymi zmianami i zagrożeniem w skali świata. Dlatego ważne jest, żebyśmy każde negocjacje Unii Europejskiej z krajami trzecimi dzisiaj wykorzystywali także do podkreślania tego aspektu - wspólnego porozumienia w sprawie zwalczania zmian klimatycznych w skali świata.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-230"}