{"speaker": "Bogusław Rogalski (UEN),", "english": "Bogusław Rogalski (UEN), in writing. – (PL) Bearing in mind that the European Community, in its negotiations with the Association of South East Asian Nations with a view to concluding a second-generation free-trade agreement, should give priority to the multilateral trade system established by the World Trade Organisation, it is a matter of importance that ASEAN covers a widely varying area: one of the countries is among the least-developed nations, whereas others are highly developed. This is the main reason why these inequalities are playing an important role in finalising a free-trade agreement.\nDuring the process of concluding free-trade agreements, one priority matter is the signing of a Partnership and Cooperation Agreement containing enforceable human rights clauses, as human rights and democracy are fundamental EU values. Attention must be paid to the consequences of the agreement for the small-scale farmers of the region and to monitoring and ensuring that family and sustainable agriculture are reinforced.\nLocal authorities should also be sensitised to the fight against climate change by combating deforestation and by enhancing tropical forests. Trade in biofuels should therefore be restricted solely to those biofuels that do not disturb the equilibrium of the environment. The importance of ongoing cooperation on counter-terrorism and crisis/disaster management should also be stressed.\nAn EU-ASEAN framework agreement could help to encourage future industrial growth in the EU, but should be based on the principle of transparency and on rules for competition and investment, intellectual property rights and state aid.", "lang": "PL", "original": "Bogusław Rogalski (UEN), na piśmie . – Mając na uwadze fakt, iż Wspólnota Europejska podejmując negocjacje ze Stowarzyszeniem Narodów Azji Południowo-Wschodniej w celu zawarcia umowy o wolnym handlu drugiej generacji powinna priorytetowo traktować wielostronny system handlu ustanowiony przez Światową Organizację Handlu. Istotną kwestią jest to, iż ASEAN obejmuje bardzo zróżnicowany obszar: jedne z krajów zaliczają się do krajów najsłabiej rozwiniętych, podczas gdy inne należą do krajów wysoce rozwiniętych. Z tego właśnie powodu nierówności owe odgrywają istotną rolę w finalizowaniu porozumienia o wolnym handlu.\nKwestią priorytetową podczas zawierania umów o wolnym handlu jest podpisanie umowy o partnerstwie i współpracy, zawierającej wykonalne klauzule dotyczące praw człowieka, gdyż prawa człowieka i demokracja stanowią podstawowe wartości UE. Należy zwrócić uwagę na skutki umowy dla drobnych rolników w regionie oraz na monitorowanie i dopilnowanie, aby rodzina i rolnictwo uległy wzmocnieniu.\nTrzeba również uczulić lokalne władze na zwalczanie zmian klimatycznych przez przeciwdziałanie wylesianiu oraz przez odnowę lasów tropikalnych. Handel biopaliwami więc powinien być ograniczony jedynie do tych biopaliw, które nie naruszają równowagi środowiska. Należy również podkreślić znaczenie istniejącej współpracy w zakresie walki z terroryzmem oraz zarządzania kryzysowego.\nUmowa ramowa UE-ASEAN przyczynić się może do przyszłego wzrostu przemysłowego Unii, powinna być jednak oparta na zasadzie przejrzystości oraz przepisach dotyczących konkurencji i inwestycji, praw własności intelektualnej oraz pomocy państwa.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-238"}