{"speaker": "Pierre Pribetich (PSE). –", "english": "Pierre Pribetich (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, as draftsman of the opinion of the Committee on Industry, Research and Energy, I want to congratulate the rapporteur Mr Ford, firstly for his … (text inaudible) on two aspects that I think should be emphasised. The first is counterfeiting, particularly the counterfeiting of pharmaceuticals, which is a real danger, a real danger primarily for the progress and peaceful climate of economic and trade relations with the countries of Southeast Asia, but also especially for consumers, whether in terms simply of safety or in terms of product quality. It is therefore necessary to underline, to highlight, the need to prevent all forms of counterfeiting, using the restrictive tools contained in the agreements. I would just like to emphasise again how necessary it is to fight the counterfeiting of pharmaceuticals for these two reasons: to protect the safety of consumers and safeguard the pharmaceutical sector from any unfair competition that does not respect the environment or health and safety rules. Only effective cooperation among all those concerned will guarantee the protection of consumers world-wide, and specifically those in Europe.\nThe second aspect concerns the development of legislation encouraging a reduction in CO 2 emissions by companies, particularly mutual agreements on emissions trading. We need to bear in mind that the European Union needs to avoid penalising companies by imposing on them the proper and logical provisions of new environmental standards as part of the climate plan, without demanding the adoption of similar rules by other countries in return.\nMaking these two points an integral part of our relations – in form and in spirit – would mean we could maintain the competitiveness of European companies while protecting consumers, and not forgetting climate protection of course. In short, it is undoubtedly a matter of finding a perfect balance in our relations.", "lang": "FR", "original": "Pierre Pribetich (PSE). – (FR) Monsieur le Président, Monsieur le Commissaire, chers collègues, en tant que rapporteur fictif pour avis au sein de la commission ITRE, je veux féliciter le rapporteur Glyn Ford, d'abord pour son … (texte inaudible) sur deux aspects qui me semblent devoir être mis en exergue. La contrefaçon d'abord, notamment la contrefaçon de médicaments, qui constitue un danger réel, un réel danger tout d'abord pour le bon déroulement et le climat apaisé des relations économiques et commerciales avec les pays d'Asie du Sud-Est, mais également et surtout pour les consommateurs, que ce soit en termes de sécurité tout court ou en termes de qualité des produits. Il faut donc souligner, surligner, la nécessité de prévenir, à l'aide d'outils contraignants, contenus dans les accords, toutes les formes de contrefaçons. Je me permets d'insister encore sur cette lutte nécessaire contre la contrefaçon de médicaments avec cette double motivation: protéger la sécurité des consommateurs, garantir le secteur pharmaceutique de toute concurrence déloyale, irrespectueuse de l'environnement et des règles de sécurité. Seule une coopération effective entre tous les acteurs concernés garantira la protection des consommateurs du monde entier, et plus spécifiquement ceux de l'Europe.\nLe deuxième aspect concerne l'élaboration d'une législation favorisant la baisse des émissions de CO2 émises par les entreprises, notamment d'accords mutuels sur les échanges de droits d'émission. Il faut avoir présente à l'esprit la nécessité, pour l'Union européenne, d'éviter de pénaliser nos entreprises en leur imposant les dispositions justes et logiques des nouvelles normes environnementales dans le cadre du plan climatique, sans exiger en retour l'adoption de règles similaires par d'autres pays.\nL'inscription de ces deux points - dans la forme et dans l'esprit - dans nos relations permettrait de maintenir la compétitivité de nos entreprises européennes tout en protégeant les consommateurs, sans oublier naturellement la préservation du climat. Bref, c'est sans doute la recherche de l'équilibre parfait dans nos relations.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-231"}