{"speaker": "Andrzej Tomasz Zapałowski (UEN),", "english": "Andrzej Tomasz Zapałowski (UEN), in writing. – (PL) Mr President, many economists are pointing out that the South Asian region has the potential to become a world economic centre in the future. This is a dangerous trend, especially for Europe, which could lose a significant proportion of world trade. In Europe, meanwhile, we keep on tightening up conditions for companies and agriculture and trading with countries that do not even respect copyright law. In the light of this, can we talk of free and fair competition?\nOf course, we must strive to support respect for human rights in Asiatic countries, but we must not do this while handing over European markets to goods that are manufactured under conditions that do not meet European competition standards.\nAt the moment we are concentrating strongly on economic competition within the EU. Here we are making a mistake as well as acting foolishly. Meanwhile, Asia is subduing us economically, just as Europe subdued Asia militarily and politically in the past.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN), na pismie . – Panie Przewodniczący!\nWielu ekonomistów zwraca uwagę na możliwość wybicia się regionu południowej Azji na przyszłe centrum światowej gospodarki. Jest to niebezpieczna tendencja, zwłaszcza dla Europy, która morze utracić znaczący udział w światowym handlu. Tymczasem w Europie ciągle obostrzamy warunki dla firm i rolnictwa a handlujemy z krajami, które nie respektują nawet prawa autorskiego. Czy w tym wypadku możemy mówić o wolnej i sprawiedliwej konkurencji?\nOczywiście trzeba dążyć do wspierania w krajach Azjatyckich respektowania praw człowieka, ale nie można tego czynić oddając rynki europejskie towarom produkowanym w warunkach, które nie odpowiadają normom europejskiej konkurencji.\nMy obecnie w dużym stopniu koncentrujemy się na rywalizacji gospodarczej wewnątrz UE. Jest to nasz błąd i głupota. W tym czasie Azja podbija nas gospodarczo tak jak kiedyś Europa podbijała Azję militarnie i politycznie.", "agenda_item": "Trade and Economic Relations with the countries of South East Asia (ASEAN) (debate)", "debate_id": "CRE-20080507-ITEM-017", "intervention_id": "3-239"}