{"speaker": "Helmut Kuhne,", "english": "Helmut Kuhne, rapporteur. − (DE) Mr President, in our report, we wished to avoid repeating statements from previous reports on the European Security Strategy. Perhaps we have not entirely achieved this but I believe we can go further down this track in the future.\nFor example, one point that was decided on in earlier reports and that we did not address again for precisely that reason, but that should be mentioned here, is the European Parliament’s support for the European Security and Defence College . We would like this to become a real institution, not just a virtual one. Measured by European standards, time has passed very quickly since December 2003, when the European Security Strategy was adopted – perhaps not necessarily when measured by objective standards, but it can be said that the European Security Strategy has made significant practical progress during this time. There are some achievements to boast of, but I will not enumerate the different civilian and military missions here.\nHowever, what we can show, structurally, is that, for the last year or so we have had a civilian control and planning instrument on the Council side and that there is now a clear chain of command from the building over there right down to those who have to carry out operations on the ground. From the military perspective, we have strengthened operational capability beyond the use of NATO capabilities in accordance with the Berlin Plus Agreement. We have made the Battle Groups, which are supposed to work on rotation, operable. We have also carried out operations that we can declare successful, such as the missions in the area of the rule of law in Georgia and other similar missions.\nHowever, there are some tasks that still have to be undertaken and where, in my opinion, there are still deficits, and it does not make the Security Strategy any poorer if we list these points. When measured by the population figures for the EU Member States, there is an imbalance in the contributions to the missions, particularly in the civilian area. We therefore propose that the Member States be obliged – whether morally or by other means – to issue action plans detailing what staff capabilities they can make available to the European Union should it become necessary, including statements on the career prospects of people who return to their own country after serving on EU missions. In the long term, we cannot manage the agonising mechanism of providing troops for military actions such as Darfur and Chad, as we have done up to this point. We are therefore suggesting alternative options.\nWe are also making several suggestions for dealing with the helicopter crisis and increasing the availability of helicopters. In the long term, it makes no sense for us in the European Union to be flying around in 24 different types of helicopter.\nIn addition, there are new developments that we must consider as we reflect further on the Security Strategy. Terrorist activity has brought about a blurring of the boundaries between internal and external borders. Securing energy supply through diplomatic, economic and technical – and I am deliberately not saying military – means must be tackled. Securing sensitive infrastructures against electronic attacks is something we have become aware of. All these things need to be included in our consideration of aspects of the Security Strategy that may need to be expanded upon.\nMr Solana, the EU High Representative, has a specific mandate from the Council to think about such things. We support him in that. We would hope to see the result of these deliberations towards the end of the year in the form of a White Paper so that there is a common reference point for European discussion, not only for discussion between Mr Solana and the governments, not only between him and us, not only in the national parliaments, but also in the interests of the European public, from Poland to Portugal.", "lang": "DE", "original": "Helmut Kuhne, Berichterstatter . − Herr Präsident! In unserem Bericht wollten wir Verdoppelungen mit Aussagen früherer Berichte zur Europäischen Sicherheitsstrategie vermeiden. Das ist uns vielleicht nicht ganz gelungen, aber ich glaube, wir können in Zukunft auf diesem Weg weiter vorangehen.\nEin Punkt, der in früheren Berichten beschlossen wurde, den wir genau deshalb nicht wieder aufgegriffen haben, der hier aber Erwähnung finden sollte, ist zum Beispiel die Unterstützung des Europäischen Parlaments für das European Defence College. Wir möchten, dass dies eine reale Einrichtung wird und nicht eine bloß virtuelle Einrichtung bleibt. Seit Dezember 2003 – der Verabschiedung der Europäischen Sicherheitsstrategie – ist gemessen an europäischen Maßstäben die Zeit sehr schnell vergangen, vielleicht nicht unbedingt nach objektiven Maßstäben, aber man kann schon sagen, dass in dieser Zeit die Europäische Sicherheitsstrategie bedeutende praktische Fortschritte gemacht hat. Hier können wir einige Erfolge vorzeigen. Ich zähle hier nicht die verschiedenen Missionen ziviler und militärischer Art auf.\nWas wir aber strukturell vorweisen können, ist, dass wir seit etwa einem Jahr jetzt auch ein ziviles Steuerungs- und Planungsinstrument auf der Ratsseite haben, dass es jetzt von dem Gebäude drüben bis runter zu denen, die – wie man sagt – on the ground Aktivitäten ausführen müssen, eine klare Linie gibt. Im militärischen Bereich haben wir die Operationsfähigkeit über die Nutzung der Nato-Kapazitäten nach dem Berlin-Plus-Abkommen hinaus gesteigert. Wir haben die Battle Groups , die rotieren sollen, operationsfähig gemacht. Wir haben weiterhin Operationen durchgeführt, von denen wir sagen können, das waren Erfolge, wie etwa die Missionen zur Rechtsstaatlichkeit in Georgien und Ähnliches.\nAber es gibt Aufgaben, die noch zu lösen sind, und wo es meiner Ansicht nach noch Defizite gibt, und es macht die Sicherheitsstrategie nicht schlechter, wenn man diese Punkte aufschreibt. Es gibt, gemessen an der Bevölkerungszahl der Mitgliedstaaten der Europäischen Union, eine ungleichgewichtige Beteiligung an den Missionen, insbesondere auch im zivilen Bereich. Wir schlagen deshalb vor, dass die Mitgliedstaaten verpflichtet werden – sei es durch moralischen Druck, sei es anderweitig –, Aktionspläne darüber aufzulegen, welche personellen Kapazitäten sie im Bedarfsfalle der Europäischen Union zur Verfügung stellen können, einschließlich Aussagen, was die weitere Berufsperspektive von Menschen ist, die nach EU-Missionen wieder in ihre Heimatländer zurückkehren. Für militärische Aktionen nach dem Muster Darfur und Tschad können wir uns auf Dauer nicht den quälenden Mechanismus der Truppenstellung leisten, den wir bisher haben. Wir schlagen dafür verschiedene Optionen vor.\nAuch zur Behebung der Hubschrauberkrise und zur Steigerung der Verfügbarkeit von Hubschraubern machen wir mehrere Vorschläge. Es muss langfristig damit Schluss sein, dass wir in der Europäischen Union mit 24 verschiedenen Typen von Hubschraubern herumfliegen.\nWeiterhin gibt es einige neue Entwicklungen, auf die man in der weiteren Reflexion über die Sicherheitsstrategie eingehen muss. Wir haben im Zusammenhang mit terroristischen Aktivitäten ein Verwischen der Innen- und Außengrenzen. Die Sicherung der Energieversorgung durch diplomatische, ökonomische und technische – und ich sage ausdrücklich nicht militärische – Mittel muss angegangen werden. Die Sicherung empfindlicher Infrastrukturen gegen elektronische Angriffe ist etwas, was ins Bewusstsein gerückt ist. Alle diese Dinge sind in die Überlegungen darüber, was gegebenenfalls an der Sicherheitsstrategie ergänzt werden soll, einzubeziehen.\nHerr Solana, der hohe Repräsentant der EU, hat einen entsprechenden Auftrag des Rates, über solche Dinge nachzudenken. Wir unterstützen ihn dabei. Wir möchten, dass das Ergebnis dieser Überlegungen etwa zu Jahresende in Form eines Weißbuches vorgelegt wird, damit es für die europäische Diskussion einen gemeinsamen Referenzpunkt gibt, nicht nur für die Diskussion zwischen Herrn Solana und den Regierungen, nicht nur zwischen ihm und uns, nicht nur in den nationalen Parlamenten, sondern auch in der interessierten europäischen Öffentlichkeit, von Polen bis nach Portugal.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-026"}