{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Vice-President of the Commission. − (DE) Mr President, ladies and gentlemen, I would like to begin by congratulating the rapporteurs, Mr Saryusz-Wolski and Mr Kuhne, for the constructive, comprehensive and future-oriented approach upon which both reports were based.\nGiven the wide range of topics covered by the two reports, I would like to limit myself to several aspects that are particularly relevant for the Commission, that is, the implementation of the Lisbon Reform Treaty, the European Security Strategy, the Neighbourhood Policy and the issue of joint action, particularly the Commission’s role within the framework of crisis management.\nLike most of you, the Commission also hopes that the new Reform Treaty will be ratified this year. If we are to better represent the interests of all EU citizens on the world stage, then the Treaty is vital. A secure, economically healthy, socially balanced and stable Europe that, at the same time, plays a leading role on a world stage that reflects its economic influence, needs a strong EU foreign policy. Therefore, everything that will finally result in a cohesive foreign policy should be supported. This is not primarily an institutional problem or a problem of procedure, nor is it a problem of legal principles – it is a political problem. For EU foreign policy to be effective, all Member States must summon the necessary political will to support the European Union’s common interests. This would in any case be in everyone’s interests. United we stand, divided we fall. We have the choice.\nThe Commission is currently preparing its contribution to reworking the European Security Strategy. Today we see new dangers and challenges to which the narrow idea of security from 2003 can no longer respond appropriately. The idea of threat now needs to be reformulated, and more significance should be given to the links between security and development, security and energy, security and climate change and even to concerns that we are experiencing at the moment, such as the increase in prices, the availability of commodities, the risk of food shortages and the whole issue of migration.\nIn this respect, the CFSP and ESS/ESDP annual reports contain many points on which the Commission is in agreement. I expect that these points will also be accepted by the European Council in December 2008.\nPromoting democratisation in other countries must continue to be a central element of our foreign policy strategy. We have experience in this; the expansion of the European Union, during which we have gained important experience that we can apply to the benefit of the European Neighbourhood Policy, is a successful example.\nThe Neighbourhood Policy is now one of our most important instruments – if not the most important instrument – for strengthening peace and stability in our part of the world and helping to create prosperity and security. Our ambition must continue to be to achieve as much integration as possible into Community policies. To enable our partner countries to really benefit from this offer, we need a peaceful solution to continuing conflicts, about which Mr Solana has just spoken so movingly, be they in the Caucasus, Moldova, the Middle East or Western Sahara.\nThe overall development and therefore the global influence of the European Union depend on optimal use of all its resources and instruments. Fortunately, we are not starting from scratch. We have already made use of a range of Community instruments, including development aid and humanitarian aid, to support the EU’s crisis management measures – from Afghanistan to Kosovo, from the Middle East to Chad.\nIn addition, the budget administered by the Commission for the CFSP has been increased tremendously, almost ten-fold since 2002. There are currently 11 ESDP missions in the areas of policy, the rule of law and monitoring and two further missions in the military area. The Commission is now included in the planning of these missions from the beginning as a matter of course. This was the case with the operations in Kosovo, Chad and the Central African Republic.\nIn this connection, let me say a few words about the Instrument for Stability. This important new Community funding mechanism has been added to the crisis management and conflict prevention instruments and has been allocated an average of more than EUR 200 million a year for the period from 2007 to 2013. The Commission believes that the Instrument for Stability has proved that it was worthwhile implementing it, in terms of both administration of funds and the quality of the measures taken.\nThe Commission would very much welcome closer interinstitutional cooperation in relation to the European Union’s external activities if this could guarantee more coherence, efficiency and visibility for EU foreign policy. The Commission is of the opinion that we should pool our energies. That is what Europe needs. That is what the people of Europe – and also the international community – expect from us.\nThank you for your attention.", "lang": "DE", "original": "Günter Verheugen, Vizepräsident der Kommission . − Sehr geehrter Herr Präsident, sehr geehrte Abgeordnete, meine sehr geehrten Damen und Herren! Zuerst möchte ich den Berichterstattern, Herrn Saryusz-Wolski und Herrn Kuhne, für ihren konstruktiven, umfassenden und zukunftsweisenden Ansatz danken, der beiden Berichten zugrunde liegt.\nIn Anbetracht der großen thematischen Bandbreite beider Berichte möchte ich mich auf einige Aspekte beschränken, die für die Kommission besonders relevant sind, nämlich die Umsetzung des Reformvertrags von Lissabon, die Europäische Sicherheitsstrategie, die Nachbarschaftspolitik sowie die Frage der Gemeinsamkeit des Handelns und dabei besonders die Rolle der Kommission im Rahmen des Krisenmanagements.\nWie die meisten von Ihnen hofft die Kommission auch, dass das Ratifizierungsverfahren für den neuen Reformvertrag in diesem Jahr erfolgreich abgeschlossen wird. Der Vertrag ist zwingend, damit wir die Interessen aller Bürgerinnen und Bürger der Europäischen Union global besser vertreten können. Ein sicheres, ein wirtschaftlich und sozial balanciertes und stabiles Europa, das gleichzeitig eine führende Rolle auf der Weltbühne spielt, die seiner wirtschaftlichen Stärke entspricht, braucht eine starke EU-Außenpolitik. Daher sollte alles unterstützt werden, was uns endlich zu einer Außenpolitik aus einem Guss führt. Das ist in erster Linie kein institutionelles Problem und kein Problem von Prozeduren, noch nicht einmal eines der Rechtsgrundlagen – es ist ein politisches Problem. Wirksamere EU-Außenpolitik setzt voraus, dass alle Mitgliedstaaten den erforderlichen politischen Willen aufbringen, sich für die gemeinsamen Interessen der Europäischen Union einzusetzen. Das würde in jedem Fall im Interesse aller liegen. Wir können gemeinsam stark sein, wir können aber auch einzeln schwach sein. Wir haben die Wahl.\nDie Kommission bereitet derzeit ihren Beitrag zur Überarbeitung der Europäischen Sicherheitsstrategie vor. Wir sehen heute neue Gefahren und Herausforderungen, auf die der enge Sicherheitsbegriff des Jahres 2003 nicht mehr angemessen reagieren kann. Der Begriff der Bedrohung sollte heute weiter gefasst werden. Mehr Bedeutung verdienen der Zusammenhang zwischen Sicherheit und Entwicklung, Sicherheit und Energie, Sicherheit und Klimawandel, ja selbst Fragen, wie wir sie gerade erleben, der Preisentwicklung und der Verfügbarkeit von Rohstoffen, die Gefahr der Nahrungsmittelverknappung und die Zuwanderungsproblematik.\nDer GASP-Jahresbericht und der ESS/ESVP-Jahresbericht enthalten in dieser Hinsicht viele Punkte, die auch von der Kommission geteilt werden. Ich erwarte, dass diese Punkte auch vom Europäischen Rat im Dezember 2008 übernommen werden.\nEin zentrales Element unserer außenpolitischen Strategie muss auch weiterhin die Förderung des Demokratisierungsprozesses in anderen Ländern sein. Wir haben Erfahrung damit – die Erweiterung ist ein erfolgreiches Beispiel dafür. Wir haben dabei wichtige Erfahrungen gemacht, die wir für die Europäische Nachbarschaftspolitik nutzen können.\nDie Nachbarschaftspolitik ist heute eines unserer wichtigsten Instrumente – wenn nicht das wichtigste Instrument –, um Frieden und Stabilität in unserem Teil der Welt zu stärken und Wohlstand und Sicherheit zu fördern. So viel Integration wie möglich in die Gemeinschaftspolitiken – das muss unsere Ambition bleiben. Damit unsere Partnerländer von diesem Angebot wirklich profitieren können, brauchen wir eine friedliche Lösung der noch bestehenden Konflikte, über die Herr Solana gerade eben so eindrücklich gesprochen hat, sei es im Kaukasus, in Moldawien, im Nahen Osten oder in der Westsahara.\nDie Gesamtentwicklung und damit der globale Einfluss der Europäischen Union hängen vom optimalen Einsatz aller ihrer Hilfsmittel und Instrumente ab. Zum Glück fangen wir hier nicht bei Null an. Es sind bereits eine Reihe von Gemeinschaftsinstrumenten, insbesondere Entwicklungshilfe und humanitäre Hilfe, zur Unterstützung von Krisenbewältigungsmaßnahmen der EU eingesetzt worden – von Afghanistan bis Kosovo, vom Nahen Osten bis zum Tschad.\nDes Weiteren wurde das von der Kommission verwaltete Budget für die GASP seit 2002 massiv auf fast das Zehnfache aufgestockt. Derzeit werden elf ESVP-Missionen in den Bereichen Polizei, Rechtstaatlichkeit und Monitoring und zwei weitere im militärischen Bereich durchgeführt. Die Kommission wird nun systematisch von Anfang an in die Planung dieser Missionen einbezogen. Das war schon bei den Einsätzen im Kosovo, im Tschad und in der Zentralafrikanischen Republik der Fall.\nLassen Sie mich in diesem Zusammenhang noch ein Wort zum Stabilitätsinstrument sagen. Mit diesem wichtigen neuen Finanzierungsmechanismus der Gemeinschaft ist jetzt ein Instrument zur Krisenbewältigung und Konfliktverhütung hinzugekommen, das für den Zeitraum von 2007 bis 2013 im Durchschnitt mit mehr als 200 Mio. EUR jährlich ausgestattet ist. Nach Ansicht der Kommission hat sich das Stabilitätsinstrument im ersten Jahr seiner Umsetzung bewährt, sowohl was die Mittelverwaltung als auch was die Qualität der Maßnahmen betrifft.\nDie Kommission würde eine engere interinstitutionelle Zusammenarbeit in Bezug auf das auswärtige Handeln der Europäischen Union sehr begrüßen, wenn wir auf diese Weise mehr Kohärenz, Effizienz und Sichtbarkeit der EU-Außenpolitik gewährleisten könnten. Die Kommission ist der Auffassung, dass wir unsere Kräfte bündeln sollten. Das ist das, was Europa braucht. Das ist das, was die Menschen in Europa von uns erwarten. Und das ist auch das, was die internationale Gemeinschaft von uns erwartet.\nVielen Dank für Ihre Aufmerksamkeit.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-029"}