{"speaker": "Javier Solana,", "english": "Javier Solana, High Representative for the Common Foreign and Security Policy . − Mr President, let me start by thanking Parliament for inviting me to this important debate on the European Union’s foreign policy, security and defence in the plenary sitting of the European Parliament.\nHowever, before entering into the substance, let me at once condemn the terrorist attack against the Danish Embassy in Islamabad on Monday and express my condolences to the Danes and Pakistanis and the families of the dead and injured. Let us remember them and in particular those who suffered there. I was in Islamabad not long ago and I would like to report on that trip, if the sitting allows me the time.\nI wish to thank the two rapporteurs, Mr Saryusz-Wolski and Mr Kuhne, for their reports. I think that there are many excellent points in these reports on how we can strengthen the European Union's overall impact around the world, in line with our values, in line with our interests. I would like to congratulate them and reassure them, and all of you, that we will take as many of the remarks as possible into consideration because I think they are very constructive, very positive and because of that they will be considered by me.\nThis is a very important session and I would like to address some of the issues which are in both reports. In the time allowed me I would like to talk about those issues that are more pertinent today on the international affairs agenda, to see how we can contribute to the resolution of the problems of today.\nI should like to say a couple of words about the Treaty that has been referred to by the rapporteurs. In both reports there are many references to the Treaty of Lisbon and it is very clear why. Those reports ask for more efficiency. The main point of the Treaty is to make the European Union’s work more efficient, more visible, especially in foreign and security policy. I am convinced that the Treaty will solve many of the problems identified in the report in particular by Mr Kuhne.\nThe first priority for all of us is to get the Treaty ratified. We all still have to work in that direction in the coming days. I would like to underline that the Slovenian Presidency was mandated by the December European Council to take forward the work on preparing for the smooth entry into force of the Lisbon Treaty.\nThe work, as you know, has been guided by a few basic principles that we share. The starting point of all this discussion is the Treaty itself. It has to be respected in full. The second thing is that the overall aim is that the Treaty enters into force as previously agreed and that means on 1 January 2009 if things can go smoothly.\nMany aspects of the Treaty are of fundamental interest to you, to the European Parliament and – as we are talking about foreign and security policy – on that particular issue. Both the Presidency and the Commission and myself have had the opportunity to discuss many of these issues with some of you, and I would like to guarantee that I will continue to do so from my time here today until the moment the Treaty enters into force. It is vital to my mind that the three main institutions work together to ensure the smooth implementation of the Treaty.\nLet me say a word about the European External Action Service. As you know, I have a mandate as High Representative in Office from Declaration 15 of the Treaty to carry out preparatory work with the Commission and with the Member States. I am doing that. I am implementing this mandate with the clear objective of having the decision to establish the EAS adopted as soon as possible after the entry into force of the Treaty.\nMr Kuhne mentioned the European Security Strategy. Let me make some comments on how I see the situation today. The mandate that I received, the mandate from the Council last December, asked me to produce another report by December 2008. I will follow up with discussions with you all in order to obtain the best modifications necessary.\nThe strategy has proved very useful. That has been recognised by the rapporteur and I thank him for that. In the last four years I think it has been an instrument that has done good service. The document was short but at the same time it is a document which is readable and therefore I think it has complied with this purpose.\nI think that this strategy reflects our values, it reflects our principles, it reflects how we should come back to foreign and security policy. I think the task mandated by the European Council last December is not about changing the text; it is more about improving the text and complementing it wherever possible.\nIt is important to reflect on the international situation at the moment it was written – remember it was 2003. Things have taken place in this period of time – probably not fundamental enough to change the content of the strategy – but they complement the issues from this period. Lessons have been learned and debates have taken place in Parliament and in the institutions. Therefore I consider the input from Parliament to be very valuable, also through the report of the rapporteur, Mr Kuhne, which is most welcome.\nI will report orally to the European Council in two weeks’ time about this issue, how the work is being done. At that moment I will get something back from the Member States on the thinking about this issue and I will listen to you and all the comments you have made today. There will then be further discussion and an informal meeting of Foreign Ministers – the Gymnich – in the month of September and we will continue talking about these issues among ourselves here in Parliament.\nI think that the timing is very important. December 2008 will be the fifth anniversary of the ESS. Hopefully by then the Lisbon Treaty will be ratified, therefore improving the coherence of our action. On the key threats that the strategy contemplates, I think those identified in 2003 were the right ones. I think we would agree on that. Weapons of mass destruction, terrorism, organised crime, regional conflicts – basically those have not changed. It is still as relevant today, as I said, and we have to continue fighting actively along these lines.\nThe strategy was based on an analysis of the major global challenges at that time, but today, as I said, some are more relevant than others five years ago, and we also have new ones. Remember – as has been mentioned already by the rapporteurs – climate change and its effects on international security, energy security – which now has to be contemplated in depth – were not contemplated in the strategy. The same applies to migration – illegal migration in particular – and information security. They were not contemplated, and should be now. We have to take those developments into account.\nLet me say a word also about the ESDP, which the rapporteur mentioned. I think we can say without exaggeration that it has been a success. It has been an important and very visible part of the CFSP. Over the last five years – and it is good to recognise that – we have deployed more than 15 missions – in fact 17. We now have 14 of them – civilian and military – in action on three continents: Europe – in the Balkans, Africa, and the Middle East and Asia. That is well recognised in the reports and I appreciate that very much.\nHowever, Mr Kuhne’s report highlights some of the challenges and shortfalls we face in the ESDP and I agree with most of the things that have been said.\nWe are working on it: we are taking into account the lessons learned from the missions; we are adapting our structures, both on the civilian and on the military side; we are trying to make it so that there is more civilian and military cooperation, i.e. to have a comprehensive approach, which I think is also the intention of the report.\nGood progress was made at last week’s Council meeting with the Foreign Affairs and Defence Ministers. An important decision was taken. The rapporteur Mr Kuhne mentioned the key word ‘helicopters’, which, as you know, is one of the difficulties that the international community is facing now with regard to crisis management operations. The capabilities we need are not here and the capabilities we have are not ready or not the most suitable for the challenges of today.\nThe decision for the Defence Agency to concentrate on that tactical issue of helicopters is operational from today and I hope very much that you will receive information from the military in the European Union. That is something that I hope will be tackled in a coherent manner.\nLet me say a few words about the situation in the world today: the hot spots and the things we are trying to resolve. Let me start with the Western Balkans. As you know there are still elements to be resolved in the Western Balkans. What happened at the elections on Sunday in the former Yugoslav Republic of Macedonia is something that should make us think. However, I should like to report to you that, since the last time we spoke, two important things have taken place in Serbia: the SAA has been signed with the Serbs and elections have taken place. I think the results of the elections have something to do with our behaviour and let us hope that we can have a government in Serbia that will look to the European perspective of Serbia.\nLet me say a word about Kosovo. In Kosovo, as you know, by 15 June the global package of laws, including the constitution that was promised from the day of the independence of Kosovo, will be operational. By that time we would like to have the situation on the ground moving in the right direction, i.e. EULEX moving in the right direction. We are in permanent contact with the Secretary-General of the United Nations to see how this can be done and I hope very much that in a few days I will be able to report to you that progress has been made.\nIt is more than natural that I say a word about Georgia. I am going to Georgia tomorrow morning. I will be visiting Tbilisi and the authorities there. I will also visit Abkhazia. It is very important that we also visit Abkhazia to try to establish direct contact between the two sides in the framework of the Friends of the Secretary-General for the moment and see whether another, more active, format can be put in place. I do not think that we will be able to resolve everything this week, but I hope very much that we will make a positive and constructive contribution.\nI should report to you in addition on the situation in Lebanon, where important events have also recently taken place. I, together with the President of Parliament, had the privilege to be there that Sunday. It was a very moving moment when the agreement was reached. General Suleiman is now the President after 18 months of instability. The building where we were that afternoon had been closed and was now open. I hope that the decision that was reached in Doha in Qatar will allow the evolution of Lebanon towards peace and to an election in 2009.\nAs you know, this agreement is not perfect: it has positive elements but it also has elements that are not so positive. Let us hope that our help and coherence in our actions in the months to come will help further the process, because, at the moment, it is still not complete. The Prime Minister has been reappointed. Mr Siniora is a dignified man, a man we should respect. He is in charge of the government now. Let us hope that he will be able to arrive safely to the election process in the middle of 2009.\nI would like to talk about many other things, but with this speech – and I think I have exceeded my time – I have given you at least an idea of the issues I will be tackling during the next few months.\nI would also like to tell you that I will be Tehran. I have not been there since June 2006. Since that time I have had many meetings with the leaders of Tehran. However, I have decided, together with the six countries involved in these negotiations, to go back to Tehran to meet its leaders. I will carry with me an upgraded offer from the one that we made in 2006. I do not expect miracles but I think it is important for us to continue extending a hand and to make it clear that we have a twin-track approach: negotiations to solve the basic issues, in particular the nuclear issue, but, at the same time, to continue using what the Security Council has to offer.\n(Applause)", "lang": "EN", "original": "Javier Solana, High Representative for the Common Foreign and Security Policy . − Mr President, let me start by thanking Parliament for inviting me to this important debate on the European Union’s foreign policy, security and defence in the plenary sitting of the European Parliament.\nHowever, before entering into the substance, let me at once condemn the terrorist attack against the Danish Embassy in Islamabad on Monday and express my condolences to the Danes and Pakistanis and the families of the dead and injured. Let us remember them and in particular those who suffered there. I was in Islamabad not long ago and I would like to report on that trip, if the sitting allows me the time.\nI wish to thank the two rapporteurs, Mr Saryusz-Wolski and Mr Kuhne, for their reports. I think that there are many excellent points in these reports on how we can strengthen the European Union's overall impact around the world, in line with our values, in line with our interests. I would like to congratulate them and reassure them, and all of you, that we will take as many of the remarks as possible into consideration because I think they are very constructive, very positive and because of that they will be considered by me.\nThis is a very important session and I would like to address some of the issues which are in both reports. In the time allowed me I would like to talk about those issues that are more pertinent today on the international affairs agenda, to see how we can contribute to the resolution of the problems of today.\nI should like to say a couple of words about the Treaty that has been referred to by the rapporteurs. In both reports there are many references to the Treaty of Lisbon and it is very clear why. Those reports ask for more efficiency. The main point of the Treaty is to make the European Union’s work more efficient, more visible, especially in foreign and security policy. I am convinced that the Treaty will solve many of the problems identified in the report in particular by Mr Kuhne.\nThe first priority for all of us is to get the Treaty ratified. We all still have to work in that direction in the coming days. I would like to underline that the Slovenian Presidency was mandated by the December European Council to take forward the work on preparing for the smooth entry into force of the Lisbon Treaty.\nThe work, as you know, has been guided by a few basic principles that we share. The starting point of all this discussion is the Treaty itself. It has to be respected in full. The second thing is that the overall aim is that the Treaty enters into force as previously agreed and that means on 1 January 2009 if things can go smoothly.\nMany aspects of the Treaty are of fundamental interest to you, to the European Parliament and – as we are talking about foreign and security policy – on that particular issue. Both the Presidency and the Commission and myself have had the opportunity to discuss many of these issues with some of you, and I would like to guarantee that I will continue to do so from my time here today until the moment the Treaty enters into force. It is vital to my mind that the three main institutions work together to ensure the smooth implementation of the Treaty.\nLet me say a word about the European External Action Service. As you know, I have a mandate as High Representative in Office from Declaration 15 of the Treaty to carry out preparatory work with the Commission and with the Member States. I am doing that. I am implementing this mandate with the clear objective of having the decision to establish the EAS adopted as soon as possible after the entry into force of the Treaty.\nMr Kuhne mentioned the European Security Strategy. Let me make some comments on how I see the situation today. The mandate that I received, the mandate from the Council last December, asked me to produce another report by December 2008. I will follow up with discussions with you all in order to obtain the best modifications necessary.\nThe strategy has proved very useful. That has been recognised by the rapporteur and I thank him for that. In the last four years I think it has been an instrument that has done good service. The document was short but at the same time it is a document which is readable and therefore I think it has complied with this purpose.\nI think that this strategy reflects our values, it reflects our principles, it reflects how we should come back to foreign and security policy. I think the task mandated by the European Council last December is not about changing the text; it is more about improving the text and complementing it wherever possible.\nIt is important to reflect on the international situation at the moment it was written – remember it was 2003. Things have taken place in this period of time – probably not fundamental enough to change the content of the strategy – but they complement the issues from this period. Lessons have been learned and debates have taken place in Parliament and in the institutions. Therefore I consider the input from Parliament to be very valuable, also through the report of the rapporteur, Mr Kuhne, which is most welcome.\nI will report orally to the European Council in two weeks’ time about this issue, how the work is being done. At that moment I will get something back from the Member States on the thinking about this issue and I will listen to you and all the comments you have made today. There will then be further discussion and an informal meeting of Foreign Ministers – the Gymnich – in the month of September and we will continue talking about these issues among ourselves here in Parliament.\nI think that the timing is very important. December 2008 will be the fifth anniversary of the ESS. Hopefully by then the Lisbon Treaty will be ratified, therefore improving the coherence of our action. On the key threats that the strategy contemplates, I think those identified in 2003 were the right ones. I think we would agree on that. Weapons of mass destruction, terrorism, organised crime, regional conflicts – basically those have not changed. It is still as relevant today, as I said, and we have to continue fighting actively along these lines.\nThe strategy was based on an analysis of the major global challenges at that time, but today, as I said, some are more relevant than others five years ago, and we also have new ones. Remember – as has been mentioned already by the rapporteurs – climate change and its effects on international security, energy security – which now has to be contemplated in depth – were not contemplated in the strategy. The same applies to migration – illegal migration in particular – and information security. They were not contemplated, and should be now. We have to take those developments into account.\nLet me say a word also about the ESDP, which the rapporteur mentioned. I think we can say without exaggeration that it has been a success. It has been an important and very visible part of the CFSP. Over the last five years – and it is good to recognise that – we have deployed more than 15 missions – in fact 17. We now have 14 of them – civilian and military – in action on three continents: Europe – in the Balkans, Africa, and the Middle East and Asia. That is well recognised in the reports and I appreciate that very much.\nHowever, Mr Kuhne’s report highlights some of the challenges and shortfalls we face in the ESDP and I agree with most of the things that have been said.\nWe are working on it: we are taking into account the lessons learned from the missions; we are adapting our structures, both on the civilian and on the military side; we are trying to make it so that there is more civilian and military cooperation, i.e. to have a comprehensive approach, which I think is also the intention of the report.\nGood progress was made at last week’s Council meeting with the Foreign Affairs and Defence Ministers. An important decision was taken. The rapporteur Mr Kuhne mentioned the key word ‘helicopters’, which, as you know, is one of the difficulties that the international community is facing now with regard to crisis management operations. The capabilities we need are not here and the capabilities we have are not ready or not the most suitable for the challenges of today.\nThe decision for the Defence Agency to concentrate on that tactical issue of helicopters is operational from today and I hope very much that you will receive information from the military in the European Union. That is something that I hope will be tackled in a coherent manner.\nLet me say a few words about the situation in the world today: the hot spots and the things we are trying to resolve. Let me start with the Western Balkans. As you know there are still elements to be resolved in the Western Balkans. What happened at the elections on Sunday in the former Yugoslav Republic of Macedonia is something that should make us think. However, I should like to report to you that, since the last time we spoke, two important things have taken place in Serbia: the SAA has been signed with the Serbs and elections have taken place. I think the results of the elections have something to do with our behaviour and let us hope that we can have a government in Serbia that will look to the European perspective of Serbia.\nLet me say a word about Kosovo. In Kosovo, as you know, by 15 June the global package of laws, including the constitution that was promised from the day of the independence of Kosovo, will be operational. By that time we would like to have the situation on the ground moving in the right direction, i.e. EULEX moving in the right direction. We are in permanent contact with the Secretary-General of the United Nations to see how this can be done and I hope very much that in a few days I will be able to report to you that progress has been made.\nIt is more than natural that I say a word about Georgia. I am going to Georgia tomorrow morning. I will be visiting Tbilisi and the authorities there. I will also visit Abkhazia. It is very important that we also visit Abkhazia to try to establish direct contact between the two sides in the framework of the Friends of the Secretary-General for the moment and see whether another, more active, format can be put in place. I do not think that we will be able to resolve everything this week, but I hope very much that we will make a positive and constructive contribution.\nI should report to you in addition on the situation in Lebanon, where important events have also recently taken place. I, together with the President of Parliament, had the privilege to be there that Sunday. It was a very moving moment when the agreement was reached. General Suleiman is now the President after 18 months of instability. The building where we were that afternoon had been closed and was now open. I hope that the decision that was reached in Doha in Qatar will allow the evolution of Lebanon towards peace and to an election in 2009.\nAs you know, this agreement is not perfect: it has positive elements but it also has elements that are not so positive. Let us hope that our help and coherence in our actions in the months to come will help further the process, because, at the moment, it is still not complete. The Prime Minister has been reappointed. Mr Siniora is a dignified man, a man we should respect. He is in charge of the government now. Let us hope that he will be able to arrive safely to the election process in the middle of 2009.\nI would like to talk about many other things, but with this speech – and I think I have exceeded my time – I have given you at least an idea of the issues I will be tackling during the next few months.\nI would also like to tell you that I will be Tehran. I have not been there since June 2006. Since that time I have had many meetings with the leaders of Tehran. However, I have decided, together with the six countries involved in these negotiations, to go back to Tehran to meet its leaders. I will carry with me an upgraded offer from the one that we made in 2006. I do not expect miracles but I think it is important for us to continue extending a hand and to make it clear that we have a twin-track approach: negotiations to solve the basic issues, in particular the nuclear issue, but, at the same time, to continue using what the Security Council has to offer.\n(Applause)", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-027"}