{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) Ladies and gentlemen, let me begin by saying that I welcome the 2006 annual report and the progress achieved in the structure of the report. The European Parliament must adopt a more resolute position and act as one in the issues concerned that the Council should deal with systematically. In this regard, I welcome the provisions concerning closer cooperation between the European Parliament and the national parliaments, as well as the increased responsibility of the national parliaments and Member State governments with regard to strategic decisions.\nI believe that representatives of the new Member States will find their place, too, in the new structure of the European diplomatic services. In my opinion, thanks to the Lisbon Treaty Europe will present a more united front in the area of external relations. It is important for the Member States to increase the frequency of consultations with their partners as well as with the EU High Representative, in particular with regard to adopting fundamental decisions. The single legal personality of the Union will make it possible for the European Union to conclude international agreements and join international organisations. When adopting these binding decisions, the European citizens’ concerns and expectations regarding issues of an international nature should also be taken into account.", "lang": "SK", "original": "Irena Belohorská (NI). – (SK) Dámy a páni, v prvom rade by som chcela uvítať výročnú správu za rok 2006 a uznať pokrok, ktorý sa dosiahol v štruktúre tejto správy. Európsky parlament musí zaujať pevnejšie stanovisko a vystupovať jednotne vo vzťahu k prerokovaným otázkam, ktorými by sa mala systematicky zaoberať Rada. V tomto smere oceňujem ustanovenia o užšej spolupráci medzi Európskym parlamentom a národnými parlamentmi, ako aj zvýšenie zodpovednosti národných parlamentov a vlád členských štátov v otázke strategických rozhodnutí.\nVerím, že v novej štruktúre európskej diplomatickej služby si nájdu svoje zastúpenie aj zástupcovia nových členských štátov. Som presvedčená, že vďaka Lisabonskej zmluve bude Európa v oblasti vonkajších vzťahov reprezentovať jednoznačnejší názor. Je dôležité, aby členské štáty zvýšili frekvenciu konzultácií s partnermi a vysokým predstaviteľom Európskej únie, hlavne pokiaľ ide i prijímanie zásadných rozhodnutí. Jednotná právna subjektivita Únie umožní Európskej únii uzatvárať medzinárodné dohody a vstupovať do medzinárodných organizácií. Pri týchto záväzných rozhodnutiach by mali byť zohľadnené aj obavy európskych občanov a ich očakávania v medzinárodných otázkach.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-039"}