{"speaker": "Angelika Beer,", "english": "Angelika Beer, on behalf of the Verts/ALE Group. – (DE) Mr President, ladies and gentlemen, I will not repeat all the congratulations or re-emphasise the points on which we actually agree: that is, the call for a coherent foreign and security policy, such as Mr Saryusz-Wolski has formulated for us, and of course the question of parliamentary scrutiny and transparency. When we return to our national Member States we notice in all our discussions that, the more the European Union becomes involved in foreign and security policy, the more we wish to and must promote these instruments for transparency and legitimacy amongst the population of our own country.\nI would like to address the contentious points that no one else has mentioned yet. Mr Verheugen, in the first debate we discussed the draft of Mr Kuhne’s report with Commissioner Ferrero-Waldner. She, like my group, emphasised that it is beneficial that we keep on thinking about this, that we not only discuss reworking the European Security Strategy but also try to formulate a joint mission statement, namely the question of human security and the responsibility to protect. Anyone who has been following what has happened since then will have been aware of the strange coalition of the conservatives under Mr von Wogau and the communists under Mr Pflüger. The relevant passage has been deleted, with the support of both groups, and we will make a fresh request for it to be included, since if we do not meet this political challenge, we will lose our credibility with regard to the way we deal with this topic, that is, with conflict prevention, but also with the question of what we do about Darfur, Chad and other conflicts that we should be wary of.\nThe second thing, which I find absurd, even though we have not yet reached consensus on it, is that the conservatives under Mr von Wogau are requesting that we take the US national security strategy into account in the future within the framework of the European Security Strategy and our reworking of it. That is completely absurd, because this policy has run aground and we know that the US Administration has failed with this escalation, this unilateralism, and that it has cost many lives. To then say that we should absorb this into our future European foreign policy – I find that more than absurd!\nThirdly, I would like to raise an extremely important matter: proliferation. Mr Solana, I also wish you every success. We need dialogue, including with Iran, but I would ask my fellow Members this: when we are talking about energy security which, after all, is part of wider security – is it the correct response when Mr Sarkozy, as the future President-in-Office of the Council of the European Union, announces that he wants to place nuclear technology on the world market without restriction and with no means of monitoring it? What happens to our credibility then? Firstly, we are not effecting nuclear disarmament, which we are supposed to be doing. Secondly, we are circulating this technology even though we know that it can always be abused from a military aspect. I believe we are making a mistake in this and therefore we will also be submitting an amendment.", "lang": "DE", "original": "Angelika Beer, im Namen der Verts/ALE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Ich will jetzt das ganze Lob nicht wiederholen und noch einmal unterstreichen, wo wir uns in der Tat einig sind: Das ist die Forderung nach einer kohärenten Außen- und Sicherheitspolitik, wie der Kollege Saryusz-Wolski sie für uns formuliert hat, und natürlich die Frage nach parlamentarischer Kontrolle und Transparenz. Wenn wir in unsere nationalen Mitgliedstaaten zurückgehen, dann merken wir in jeder Diskussion, dass wir, je mehr sich die Europäische Union in der Außen- und Sicherheitspolitik engagiert, bei der Bevölkerung bei uns zuhause mit diesen Instrumenten für Transparenz und Legitimität werben wollen und müssen.\nIch möchte die Punkte ansprechen, die umstritten sind und die bisher keiner genannt hat: Wir haben, Herr Kollege Verheugen, in der ersten Aussprache mit Frau Kommissarin Ferrero-Waldner über den Entwurf des Berichts von Herrn Kuhne gesprochen, und sie hat genau wie meine Fraktion unterstrichen, dass es gut ist, dass wir weiterdenken, dass wir nicht nur über eine Überarbeitung der Europäischen Sicherheitsstrategie diskutieren, sondern versuchen, uns ein gemeinsames Leitbild zu geben, nämlich die Frage der human security und der responsibility to protect . Wer verfolgt hat, was seitdem gelaufen ist, wird diese merkwürdige Koalition der Konservativen von Karl von Wogau und Tobias Pflüger von den Kommunisten erlebt haben. Der relevante Passus ist mit Unterstützung der beiden Fraktionen gestrichen worden, und wir werden ihn neu beantragen. Denn wenn wir uns dieser politischen Herausforderung nicht stellen, werden wir unsere Glaubwürdigkeit im Hinblick darauf verlieren, wie wir mit diesem Thema umgehen, also mit Konfliktverhütung, aber auch mit der Frage, wie agieren wir, wenn es um Darfur geht, wenn es um Tschad geht, oder bei anderen Konflikten, die wir befürchten müssen.\nDas Zweite, was ich absurd finde, selbst wenn wir dazu jetzt noch keinen Konsens haben, ist, dass die konservative Fraktion unter Herrn von Wogau beantragt, dass wir zukünftig im Rahmen der Europäischen Sicherheitsstrategie und deren Überarbeitung die US-nationale Sicherheitsstrategie in unsere Planung einbeziehen. Das ist vollkommen absurd, weil diese Politik gescheitert ist und wir wissen, dass die US-Administration mit dieser Eskalation, dem Unilateralismus gescheitert ist, dass dies viele Menschenleben gekostet hat. Dann zu sagen, wir sollen das in unsere künftige europäische Außenpolitik übernehmen – das halte ich schon für mehr als absurd!\nAls Drittes möchte ich etwas ganz Wichtiges ansprechen: die Proliferation. Herr Solana, auch ich wünsche Ihnen viel Erfolg. Wir brauchen den Dialog, auch mit dem Iran. Aber ich frage unsere Kollegen auch: Wenn wir über Energiesicherheit reden, die ja zur erweiterten Sicherheit gehört – ist es denn die Antwort, wenn Sarkozy als zukünftiger Präsident des EU-Rates ankündigt, weltweit Nukleartechnologie ohne Limit auf den Markt zu werfen, ohne Kontrollmöglichkeiten? Wo bleibt denn da unsere Glaubwürdigkeit? Erstens, wir rüsten nuklear nicht ab, was wir eigentlich müssten. Zweitens, wir verbreiten diese Technologie, obwohl wir wissen, dass sie immer auch militärisch zu missbrauchen ist. Ich glaube, dass wir da einen Fehler machen, und deswegen werden wir auch dazu einen Änderungsantrag einbringen.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-033"}