{"speaker": "Annemie Neyts-Uyttebroeck,", "english": "Annemie Neyts-Uyttebroeck, on behalf of the ALDE Group. – (NL) Mr President, Commissioner, Mr Solana, the reports by Mr Saryusz-Wolski and Mr Kuhne are important pieces of work, and discussing every aspect of these within such a short period of time would be impossible. For that reason, I shall be focussing on three aspects.\nFirstly, the role of our Parliament in foreign and defence matters; secondly, the very great responsibility of all Member States to establish a coherent and effective foreign and security policy; and, finally, the need for us to continue combating the proliferation of nuclear weapons and working towards general arms control. The fact that we are holding this debate with these participants here this afternoon is excellent evidence of the degree to which we, the European Parliament, have succeeded in assuming a greater role in foreign and security policy, even though, according to the current treaties, that was not initially to be the case. It is our perseverance that has led to this, as well as the understanding which has been shown to us by both the Commission and the High Representative and which led to an interinstitutional agreement that makes debates such as this possible. We shall of course make use of every possibility offered by the Treaty of Lisbon in order to continue playing our role to the full. Incidentally, it is also due to the fact that we have never pushed too far, that we have taken care ‘not to overplay our hand’, as they say in English, that we have been able to fill this role.\nIt is clear that, as Mr Swoboda emphasised, an effective foreign and security policy is only possible if all 27 Member States and the governments of these Member States, including the large ones, take concerted action. We can indeed deliver fine speeches here, everyone can deliver fine speeches here, but if Heads of State or Government, prime ministers or Ministers of Foreign Affairs go off and do things differently on the world stage then it is not possible, it will not succeed. The responsibility of our Member States is therefore particularly great, not only in the field I have mentioned, but also to ensure that their words are followed by action. We had painful experience of this when preparing for the intervention in Chad, for example. An affirmative decision was made and then it took weeks to gather the troops and all the material. Such things do great damage to our credibility, and I hope, therefore, that we shall all make huge efforts to ensure the least possible chance of this happening again in the future.", "lang": "NL", "original": "Annemie Neyts-Uyttebroeck, namens de ALDE-Fractie. – (NL) Mijnheer de Voorzitter, mijnheer de commissaris, mijnheer de Hoge Vertegenwoordiger, de verslagen van onze collega’s Saryusz-Wolski en Kuhne zijn belangrijke werkstukken en het is binnen een kort tijdsbestek onmogelijk om op alle aspecten in te gaan. Daarom zal ik me concentreren op drie ervan.\nTen eerste de rol van ons Parlement in buitenlandse en defensie-aangelegenheden, ten tweede de zeer grote verantwoordelijkheid van alle lidstaten voor een coherent en doeltreffend buitenlands en veiligheidsbeleid en tenslotte de noodzaak om de strijd tegen de proliferatie van nucleaire wapens voort te zetten en te blijven ijveren voor algemene wapenbeheersing. Het feit dat we dit debat hier vanmiddag voeren met deze deelnemers is een mooi bewijs van de mate waarin we als Europees Parlement erin geslaagd zijn ons een grotere rol toe te eigenen in het buitenlands en veiligheidsbeleid, ook al was dat oorspronkelijk volgens de vigerende verdragen helemaal niet zo voorzien. Het is onze vasthoudendheid die daartoe geleid heeft en ook het begrip dat we zowel bij de Commissie als bij de Hoge Vertegenwoordiger gevonden hebben en dat geleid heeft tot een interinstitutioneel akkoord waardoor debatten zoals het huidige mogelijk zijn. Wij zullen natuurlijk gebruik maken van alle mogelijkheden van het Verdrag van Lissabon om onze rol ten volle te blijven spelen. Tussen haakjes, het is ook omdat we nooit overdreven hebben, omdat we ons er wel voor gewacht hebben om - zoals men in het Engels zou zeggen - not to overplay our hand dat wij deze rol hebben kunnen vervullen.\nHet is duidelijk dat een doeltreffend buitenlands en veiligheidsbeleid, zoals collega Swoboda heeft onderstreept, alleen maar mogelijk is wanneer alle lidstaten en de regeringen van alle 27 lidstaten, met inbegrip van de grote, eensgezind willen optreden. Wij kunnen hier wel mooie toespraken houden en iedereen kan hier mooie toespraken houden, maar wanneer regeringsleiders, eerste ministers of ministers van Buitenlandse Zaken elk iets aparts gaan doen op het wereldtoneel dan kan het niet, dan lukt het niet. Dus is de verantwoordelijkheid van onze lidstaten bijzonder groot, niet alleen op het vlak dat ik heb aangehaald, maar ook om hun woorden te laten volgen door daden. Bij de voorbereiding van de interventie in Tsjaad hebben wij dat bijvoorbeeld op een pijnlijke manier moeten ervaren. Men heeft een positieve beslissing genomen en daarna heeft het weken geduurd vooraleer men de troepen en alle materiaal bij elkaar heeft gekregen. Zoiets doet ons enorm veel geloofwaardigheid verliezen en ik hoop dan ook dat wij er allemaal samen voor zullen ijveren dat zich dat in de toekomst zo weinig mogelijk zal herhalen.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-032"}