{"speaker": "Tobias Pflüger,", "english": "Tobias Pflüger, on behalf of the GUE/NGL Group. – (DE) Mr President, the two reports we are discussing are a clear sign of the advanced stage the militarisation of the European Union has reached.\nI wish to address several aspects, for example the very close EU-NATO cooperation, which is absolutely fatal. NATO is also an alliance for waging war and we are opposed to this close cooperation between the European Union and NATO.\nThank you again for clarifying that the Lisbon Treaty will bring fundamental changes in the military area. That is an essential reason why we are against the Lisbon Treaty and I would like to point out that it has not yet been ratified and that I am hoping for a ‘no’ in Ireland on 12 June.\nPart of the Lisbon Treaty – which also appears in Mr Kuhne’s report – is that an independent EU military budget, known as the start-up fund, should be created. We think this creates a whole host of problems.\nParliamentary scrutiny of ESDP missions is not guaranteed. EU Battle Groups are supposed to be able to be deployed within 5-30 days and the German Bundestag cannot be involved within that timeframe. It was not possible to achieve agreement on parliamentary scrutiny between all groups, partly because we demanded that all groups, including the smaller ones, should receive the appropriate information. Apparently this Parliament does not want that.\nThe report calls for further armament projects. We believe that this is wrong. Previous EU missions must first be thoroughly evaluated. This is long overdue. French soldiers who were part of Operation Artemis in Congo used torture. The operation in Chad is a disaster and the EULEX mission in Kosovo – supposedly a rule of law mission – has no legal basis.\nThe two reports are heading in completely in the wrong direction. Therefore, we as a group have put forward a minority opinion. It has now become evident what the French Presidency plans to do in the military realm. There will be a further push for militarisation; marine and air Battle Groups have already been mentioned. We do not want a military European Union. We do not want a military alliance. We want a civil European Union. For these reasons, we say a definite ‘no’ to these two reports.", "lang": "DE", "original": "Tobias Pflüger, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Die beiden Berichte, über die wir diskutieren, sind ein deutliches Zeichen dafür, wie weit die Militarisierung der Europäischen Union inzwischen fortgeschritten ist.\nIch will auf einige Aspekte eingehen, zum Beispiel auf die sehr enge EU-NATO-Zusammenarbeit, die völlig fatal ist. Die NATO ist auch ein Kriegsführungsbündnis und wir sind gegen diese enge EU-NATO-Zusammenarbeit.\nIch danke noch einmal für die Klarstellung, dass der Lissabonner Vertrag wesentliche Veränderungen im Militärbereich bringen wird. Das ist ein wesentlicher Grund, warum wir gegen den Lissabonner Vertrag sind, und ich will darauf hinweisen, dass er bisher nicht ratifiziert ist, und ich hoffe am 12. Juni auf ein Nein in Irland.\nTeil des Lissabonner Vertrages – was auch im Bericht von Herrn Kuhne auftaucht – ist, dass ein eigenständiger EU-Militärhaushalt, genannt Anschubsfonds, kreiert werden soll. Wir halten das für sehr problematisch.\nDie parlamentarische Kontrolle der ESVP-Missionen ist nicht gesichert. EU Battle Groups sollen innerhalb von 5 bis 30 Tagen einsatzbereit sein und in diesem Zeitraum kann der Deutsche Bundestag nicht beteiligt werden. Eine Einigung auf eine parlamentarische Kontrolle zwischen allen Fraktionen war nicht möglich, u. a. weil wir gefordert haben, dass alle Fraktionen die entsprechenden Informationen bekommen, auch die kleineren. Das will man hier im Hause offensichtlich nicht.\nDer Bericht fordert weitere Rüstungsprojekte. Wir halten das für falsch. Es ist notwendig, eine wirkliche Evaluierung der bisherigen EU-Missionen vorzunehmen. Die ist überfällig. Im Rahmen des Artemis-Einsatzes im Kongo wurde von französischen Soldaten gefoltert. Der Tschad-Einsatz ist ein Desaster und die EULEX-Mission Kosovo – eine so genannte Rechtsstaat-Mission – hat keine legale Grundlage.\nDie beiden Berichte gehen in die völlig falsche Richtung. Wir haben deshalb als Fraktion ein Minderheitenvotum eingebracht. Wir sehen jetzt, was die französische Ratspräsidentschaft in diesem Militärbereich ankündigt. Da wird es einen weiteren Militarisierungsschub geben, es ist von Marine- und Luft-Battle-Groups die Rede. Wir wollen keine militärische Europäische Union, wir wollen kein neues Militärbündnis – wir wollen eine zivile Europäische Union! Das heißt, dass wir zu den beiden vorgelegten Berichten ganz klar Nein sagen!", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-036"}