{"speaker": "Hannes Swoboda,", "english": "Hannes Swoboda, on behalf of the PSE Group. – (DE) Mr President, first of all I would like to congratulate Mr Kuhne on his report, especially since it applies a very comprehensive definition of security and therefore defines a comprehensive range of security policy instruments which, naturally, includes the military, although it is not based exclusively on military measures. Mr Wiersma will go into this in more detail. I would also like to thank Mr Saryusz-Wolski very much for his effective cooperation, which we recently experienced in the Committee on Foreign Affairs.\nI would like to mention two matters. The first – and we have already discussed it today in our group, as Mr Schulz has already mentioned – is the question of energy security and common energy policy. We are not interested in criticising bilateral agreements that were concluded in an era when there was no discussion about a common security policy. However, such agreements are still being concluded now, and especially for the future, it is important to make it clear that, when such agreements are concluded, they must be embedded in a common security policy and a common energy policy.\nToday I spoke with a prominent representative from Azerbaijan who is here in Parliament. He said, ‘Friends, you present quite differently from China and Russia’. This is not acceptable! We must appear united if we want to pursue common goals, and he was right to point this out.\nThis brings me to my second matter, which we will deal with in more detail in the Brok report. There is a lot of talk now about the Union for the Mediterranean. As a group, we are calling for a Union for the Black Sea region too. This is also an important region, in which we must do a great deal, particularly in our own interests. I thank Mr Saryusz-Wolski for having addressed this matter.\nThe proposal, as we have it from Poland and Sweden, is good. We support it, but it does not go far enough. We must go further if we really want to represent our political interests in this region in particular. Obviously, we support this, in connection with this report and will discuss it further in connection with the Brok report, so that our common neighbours in the east and the south become co-advisers, involved with us in managing and implementing the European goals.\nFinally, a remark on the diplomatic service – the High Representative, Mr Solana, also mentioned it. There is a lot of discussion about it and we will also produce a report on it, but let me make one thing clear: we need a diplomatic service that is viable and is acceptable to the Commission, the Council and the Member States, one that is efficient and can really take its political responsibility seriously, including its responsibility to this Parliament. For us, the critical thing is to make it clear that this service – however it is organised – is, of course, responsible to the European Parliament through the High Representative.\nA final remark on Iran: Mr Solana, I wish you good luck in Iran. Obviously we are taking the same approach, which is to be flexible, but to state clearly that we do not want any more atomic weapons, especially in that region. They would create further insecurity, not more security. All the best, then, in successfully establishing these fundamental principles.\n(Applause)", "lang": "DE", "original": "Hannes Swoboda, im Namen der PSE-Fraktion . – Herr Präsident! Ich möchte zuerst dem Kollegen Kuhne für seinen Bericht danken, vor allem weil er einen umfassenden Sicherheitsbegriff verwendet und dementsprechend auch ein umfassendes sicherheitspolitisches Instrumentarium definiert, das das Militärische natürlich einschließt, aber nicht ausschließlich auf dem Militärischen beruht. Kollege Wiersma wird darauf noch näher eingehen. Dem Kollegen Saryusz-Wolski möchte ich auch herzlich für die gute Zusammenarbeit danken, die wir gerade auch bei seinem Bericht im außenpolitischen Ausschuss hatten.\nIch möchte zwei Dinge erwähnen. Das eine – darüber haben wir heute schon in der Fraktion diskutiert, wie Kollege Schulz bereits gesagt hat – ist die Frage der Energiesicherheit und der gemeinsamen Energiepolitik. Für uns geht es nicht darum, vergangene bilaterale Vereinbarungen zu kritisieren, die in einer Zeit getroffen wurden, als es gar keine Diskussion um eine gemeinsame Sicherheitspolitik gab. Aber auch heute werden solche Vereinbarungen getroffen, und vor allem für die Zukunft gilt es klarzustellen, dass solche Vereinbarungen, wenn sie getroffen werden, in eine gemeinsame Sicherheitspolitik und eine gemeinsame Energiepolitik eingebettet sein müssen.\nIch habe heute mit einem prominenten Vertreter von Aserbaidschan gesprochen, der hier im Parlament ist, und er sagte: „Freunde, ihr tretet ganz anders auf, als es China und Russland tun.“ Das ist nicht akzeptabel! Wir müssen gemeinsam auftreten, wenn wir gemeinsame Ziele verfolgen wollen, und das wurde richtigerweise angesprochen.\nDamit komme ich zu einem zweiten Thema, das wir noch im Zusammenhang mit dem Bericht des Kollegen Brok weiter ausführen werden. Wir reden heute sehr viel über die Mittelmeerunion oder Union für das Mittelmeer. Wir als Fraktion verlangen auch eine Union für die Schwarzmeerregion. Denn das ist auch eine wichtige Region, in der wir insbesondere in unserem eigenen Interesse viel tun müssen. Ich danke dem Kollegen Saryusz-Wolski, dass er das mit aufgenommen hat.\nDer Vorschlag, soweit wir ihn von Polen und Schweden kennen, ist gut. Den unterstützen wir! Aber er geht nicht weit genug. Wir müssen weiter gehen, wenn wir unsere politischen Interessen auch wirklich insbesondere in dieser Region vertreten wollen. Da ist es ganz klar, dass wir dies im Zusammenhang mit diesem Bericht unterstützen und im Zusammenhang mit dem Bericht Brok noch weiter darüber diskutieren, damit unsere gemeinsame Nachbarschaft im Osten und im Süden die europäischen Ziele mit berät, mit behandelt und mit umsetzt.\nZuletzt noch eine Bemerkung zum diplomatischen Dienst – der Hohe Beauftragte Solana hat auch darüber gesprochen: Es gibt viele Diskussionen, und wir werden auch einen Bericht dazu machen, aber lassen Sie mich jetzt schon klarstellen: Wir brauchen einen diplomatischen Dienst, der machbar und für Kommission, Rat und die Mitgliedstaaten akzeptabel ist, der effizient ist und der wirklich die politische Verantwortung auch gegenüber diesem Parlament wahrnehmen kann. Für uns ist entscheidend, dass klar ist, dass dieser Dienst – wie immer er organisiert sein mag – natürlich über den Hohen Beauftragten gegenüber diesem Europäischen Parlament verantwortlich ist.\nEin letzter Punkt zum Iran: Herr Javier Solana, ich wünsche Ihnen viel Glück im Iran! Es ist ganz klar, dass wir die gemeinsame Linie verfolgen, flexibel zu sein, aber auch klar zu sagen: Wir wollen keine weiteren Atomwaffen, insbesondere nicht in dieser Region. Diese würden zu mehr Unsicherheit beitragen und nicht zu mehr Sicherheit. Viel Glück, damit Sie diese Grundsätze umsetzen können!\n(Beifall)", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-031"}