{"speaker": "Joseph Daul,", "english": "Joseph Daul, on behalf of the PPE-DE Group. – (FR) Mr President, President-in-Office of the Council, President of the Commission, Mr Solana, ladies and gentlemen, if, as we hope, the Treaty of Lisbon comes into force on 1 January 2009, this will mark the start of a new era for the Union’s Common Foreign and Security Policy. This policy was a gamble, but it is precisely this that allows the European Union to prove itself as a global player. Despite considerable progress, Europe still has a long way to go before, as an economic giant but a political dwarf, it can become a global political power punching at its economic weight.\nAs Mr Saryusz-Wolski indicated in his excellent report, Europe’s role in the world is still far from reaching its true potential. In Israel, Palestine and all over the world, our interlocutors are demanding to see more from Europe. We should listen to their demands. In order to be credible with these partners, the Union must not only speak with one voice, but also have the necessary instruments to make itself heard. Its foreign policy must have democratic legitimacy, which will be afforded by the parliamentary scrutiny introduced by the Treaty of Lisbon.\nLadies and gentlemen, we want a credible defence for Europe, not so that we can go to war, naturally, but so that we can ensure peace and more importantly help the world’s poorest. Our common security is no longer limited to military protection against external attack. It also covers energy supply, climate change, migration management and the promotion of human rights and civil liberties.\nThe Group of the European People’s Party (Christian Democrats) and European Democrats is committed to ensuring that all aspects of this common security are taken into account. We are of the view that the EU’s foreign policy must first of all focus on our closest neighbours. That is why we are asking the Commission and the Council to work towards strengthening the European Neighbourhood Policy and bringing stability to the situation in the Western Balkans. Specifically, it is imperative that we continue the dialogue with Serbia while continuing to support Kosovo. The collaboration between the Council and Parliament has not always been easy when it comes to these matters. The Council has not always been open and transparent enough for our liking, but our relations have progressed a great deal nonetheless. The Council Presidency and Mr Solana now recognise that the EU’s Common Foreign and Security Policy will be stronger and fairer if it has the backing of Parliament.\nOn behalf of the PPE-DE Group, I would like to ask the Council to go further, to join Parliament in discussions on the appointment of the first High Representative and Vice-President of the Commission and to engage in proper consultation with them. We would also like Parliament to be consulted on how to establish a European External Action Service. In terms of the implementation of the European Security Strategy, our group calls on the High Representative to publish a White Paper in order to assess the strategy introduced in 2003.\nIn the context of the future Treaty, we are calling for a reinforcement of the budgetary powers of Parliament in all areas of EU spending. We are also lobbying for instruments of parliamentary scrutiny and cooperation with the Council.\nLadies and gentlemen, in a world where regional powers hold sway, the European Union must seize the unique opportunities represented by the new instruments of the Treaty to establish itself as a political power which is both more homogeneous, and therefore more able to make itself heard on the international stage, and firmer with its partners. Increased parliamentary scrutiny will make this policy even more effective, because it will be more democratic and more transparent.", "lang": "FR", "original": "Joseph Daul, au nom du groupe PPE-DE . – Monsieur le Président, Monsieur le Haut représentant, Monsieur le Président du Conseil, Monsieur le Président de la Commission, chers collègues, si, comme nous l'espérons, le traité de Lisbonne entre en vigueur le 1er janvier 2009, une nouvelle ère va s'ouvrir pour la politique étrangère et de sécurité commune de l'Union. La mise en place de cette politique a été un pari audacieux, mais c'est précisément cette démarche qui permet à l'Union européenne de s'affirmer progressivement comme un acteur mondial. Malgré des progrès notables, le chemin à parcourir reste long pour que l'Europe, géant économique et nain politique, devienne une puissance politique mondiale qui soit à la hauteur de son poids économique.\nComme nous l'indique notre collègue Jacek Saryusz-Wolski dans son excellent rapport, le rôle de l'Europe dans le monde est encore loin d'avoir atteint son véritable potentiel. En Israël et en Palestine, et partout dans le monde, nos interlocuteurs appellent à plus d'Europe. Sachons écouter leurs appels et, pour être crédibles vis-à-vis de ces partenaires, l'Union doit non seulement parler d'une seule voix, mais aussi disposer des instruments nécessaires pour se faire entendre. Sa politique étrangère doit bénéficier d'une légitimité démocratique, ce que permettra le contrôle parlementaire introduit par le traité de Lisbonne.\nChers collègues, nous voulons pour l'Europe une défense crédible, pas pour faire la guerre, bien entendu, mais pour assurer la paix et, surtout, pour aider les plus pauvres de ce monde. Notre sécurité commune ne se limite plus à la protection militaire contre les attaques extérieures. Elle concerne aussi l'approvisionnement énergétique, la lutte contre le réchauffement climatique, la gestion des migrations ou la protection des droits humains et des libertés civiles.\nLe groupe du PPE est très attaché à ce que toutes les dimensions de cette sécurité commune soient prises en compte. Nous sommes d'avis que la politique étrangère de l'Union doit d'abord se concentrer sur nos voisins les plus proches. C'est pourquoi nous demandons à la Commission et au Conseil de travailler au renforcement de la politique européenne de voisinage et à la stabilisation de la situation dans les Balkans occidentaux. En particulier, nous devons absolument poursuivre le dialogue avec la Serbie, d'une part, et continuer à soutenir le Kosovo, d'autre part. La collaboration entre le Conseil et le Parlement n'a pas toujours été simple sur ces sujets. Le Conseil n'a pas toujours fait assez preuve d'ouverture et de transparence à notre goût, mais nos relations ont malgré tout beaucoup progressé. La présidence du Conseil et le Haut représentant reconnaissent désormais que la politique étrangère et de sécurité de l'Union sortira renforcée et plus légitime si elle bénéficie de l'aval de notre Parlement.\nAu nom du groupe PPE-DE, je souhaite appeler le Conseil à aller plus loin, à associer le Parlement aux discussions sur la nomination du premier Haut représentant et vice-président de la Commission et à dûment le consulter. Nous souhaitons également que le Parlement soit consulté sur les modalités de l'établissement d'un service européen pour l'action extérieure. Et concernant la mise en œuvre de la stratégie européenne de sécurité et de défense, notre groupe appelle le Haut représentant à rendre un Livre blanc permettant d'évaluer la stratégie mise en place en 2003.\nDans le cadre du futur traité, nous appelons à un renforcement des pouvoirs budgétaires du Parlement dans tous les domaines de dépenses de l'Union. Nous plaidons aussi pour des instruments de contrôle parlementaire et de coopération avec le Conseil.\nChers collègues, dans un monde où dominent les puissances régionales, l'Union européenne doit saisir les chances uniques que constituent les nouveaux instruments du traité pour s'affirmer comme une puissance politique à la fois plus homogène, donc plus audible sur la scène internationale, et plus ferme vis-à-vis de ses partenaires. Le contrôle parlementaire renforcé rendra cette politique d'autant plus efficace qu'elle sera plus démocratique et plus transparente.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-030"}