{"speaker": "Javier Solana,", "english": "Javier Solana, High Representative for the Common Foreign and Security Policy. − (ES) Mr President, allow me to take my turn by briefly congratulating those who have spoken on behalf of the parliamentary groups. I think that in general terms, while there has not been unanimity, there has been a broad consensus on many of the matters that we have covered in the first part of the debate.\n(FR) I should first of all like to thank Mr Daul from the Group of the European People’s Party (Christian Democrats) and European Democrats. You expressed yourself clearly on the objectives of the ESS revision and on the aims of the Treaty of Lisbon in general. I fully share your position and believe that it is crucial to strengthen the voice and human dimension of the Union.\nI honestly believe that Europe has a duty not only to its citizens, but to those outside Europe. The whole world is voicing its hope that Europe will adopt a clearer approach and take more effective action. I therefore fully share the comments of the PPE-DE Group and will make every effort to bring about effective cooperation with all of the institutions between now and the entry into force of the Treaty. This is the mandate that was given to me under Article 15 of the Treaty, and I will endeavour to fulfil this obligation.\nI would also like to reply to Mr Swoboda – not to disagree with him but, on the contrary, to say that many of the things he has said are very much to my way of thinking and to the way I would like to see things moving. I think the cooperation you mentioned between civilians and the military is fundamental. We are in the business of crisis management and not in any other business. In crisis management all the instruments should be at the disposal of the European Union to make the utmost of its capabilities.\nBut, again, the most important thing is to have political will. We may have the capabilities, but if we do not have political will we have nothing. We may not have the capabilities in any case. Therefore, we have to work in both directions, with capabilities but also with political will. The construction of political will is something that everybody in this beautiful building has to work on, together with the other institutions of the European Union.\nLet me say a word about the report by Mr Saryusz-Wolski. There were paragraphs in the report with which I agree from A to Z. I would like to underline the paragraphs on Afghanistan for instance because Afghanistan is a very important issue on which we have responsibilities. I did not have the opportunity to mention in my introductory remarks that for me – and for us I hope – Afghanistan is one of the challenges that we have on the table and we have to be able to construct a resolution that has to be political. Therefore, what you said about the police mission in the report is very important. We need members of the police there. As you know, at the last European Foreign Affairs Council we agreed to double the number of people deployed.\nBut I would also like to underline what you said about quality. It is true that when we talk about the rule of law, police and judges they are not at our disposal – they are working in their national Member States on other issues and therefore we have to see how we can go from here to the time when we will have at our disposal a European group of policemen, group of judges and group of social actors that could be deployed rapidly. That may be possible with the military because, fortunately, if they are not in a crisis-management operation, they may be available for deployment. We have to think about that and not only think but also find answers to those questions.\nI should like to say that, on the whole, the speeches have been very constructive. I should like to comment on the paragraph on human security. Mrs Beer, you know very well that I am very attached to that concept. Marie Colvin is one of my friends and I have written some of those pieces with her. I think that is a concept that illuminates much of our modern thinking as far as security is concerned. Therefore, it does not matter what we call it, the important thing is what we do. The name is important but what we do is more important than the name. I think that all the reports are illuminated by that belief: that security is something that goes beyond a classical concept.\nBut, with respect, I have to disagree with some of the remarks, starting with the remark by the representative of the Commission. I really do not think that the security strategy has to be revised because it had a very narrow concept of security. I do not think this is a good statement. I think, concerning the security strategy written in 2003, that most of the limits there are the same elements, the same challenges, the same problems that we have today. We may have to complement and we may have to act, but I do not characterise the strategy as a narrow vision of security. On the contrary, it is the most open-minded approach that the European Union has ever had on this problem.\nFor the sake of clarity, I think that what we have to do is not to write a new text but to maintain as much as possible of the core, i.e. the mandate we have, and try to add elements. For example many of you have mentioned the question of energy security – which is important – and the question of the consequences of climate change in all its dimensions, the question of how to tackle the responsibility that we have with disasters that are natural and not manmade, for which we have resources and capabilities that have been put in place to combat such dramatic events.\nConcerning proliferation: I have spoken about that on almost every occasion I have been given the opportunity – the risks and the importance that issue has for all of us. I think if we were to pick two horizontal issues we have to tackle, one would be climate change and the other would be proliferation and disarmament. Those are the two main issues that may put at risk much of what we value in life. Therefore, I agree with that.\nI would like to say a few words to my dear friend, Brian Crowley. I think the important thing is to deliver, and I agree with him. However, take the example of Chad. I do not know whether that was the best example you could have chosen. I was in Chad a couple of weeks ago. I went to the capital, to the second city and to Goz Beida, where the Irish Battalion is deployed with very high spirits and enormous professionalism. That is something that should make us proud. I feel proud of the work the Irish Battalion is doing in the middle of the savannah, trying to help the displaced people in the refugee camps, with tremendous generosity. I applaud the Irish soldiers who are there, who have a very generous attitude and are fully determined to make things better on the ground, which is the objective of the mission.\nI would like to thank you, Mr President, and all the parliamentary groups and I hope very much that in the time we have ahead of us, as we approach the end of the year 2008, we will be able to work constructively towards making the dream of so many citizens of the European Union a reality – the implementation of the Treaty in order to have a Europe that has a presence in the international community, in the world, that is proportional to our ideas, our principles, our capabilities and our standard of living.", "lang": "ES", "original": "Javier Solana, High Representative for the Common Foreign and Security Policy. − (ES) Mr President, allow me to take my turn by briefly congratulating those who have spoken on behalf of the parliamentary groups. I think that in general terms, while there has not been unanimity, there has been a broad consensus on many of the matters that we have covered in the first part of the debate.\nEN Javier Solana, (FR) En primer lugar, me gustaría dar las gracias al señor Daul, del Grupo del Partido Popular Europeo (Demócrata-Cristianos) y de los Demócratas Europeos. Se ha expresado con claridad en lo referente a los objetivos de la revisión de la EES y a los objetivos del Tratado de Lisboa en general. Coincido con usted plenamente y creo que es sumamente importante potenciar la voz y la dimensión humana de la Unión.\nCreo sinceramente que Europa no sólo tiene una obligación ante sus ciudadanos, sino también ante los de terceros países. Todo el mundo ha expresado su confianza en que Europa adopte una política más clara y tome unas medidas más eficaces. Por lo tanto, comparto plenamente los comentarios del Grupo del PPE-DE y haré cuanto esté en mi mano por favorecer una cooperación eficaz con todas las instituciones hasta la fecha de entrada en vigor del Tratado. Ese es el mandato que he recibido en virtud del artículo 15 del Tratado, y me esforzaré por cumplirlo.\nTambién me gustaría contestar al señor Swoboda, no para disentir de su parecer, sino, por el contrario, para señalar que gran parte de lo que él ha dicho coincide con mi manera de ver las cosas y con cómo me gustaría que marcharan las cosas. Creo que la cooperación entre civiles y militares, a la que usted se ha referido, es fundamental. Estamos hablando del ámbito de la gestión de crisis y no de ningún otro. En ese sentido, la Unión Europea debería disponer de todos los instrumentos de gestión de crisis necesarios para sacar el máximo partido de sus capacidades.\nNo obstante, insisto en que lo más importante es tener voluntad política. Puede que tengamos las capacidades, pero sin voluntad política no hacemos nada. De todos modos, es posible que tampoco tengamos las capacidades. Por lo tanto, debemos trabajar en ambos sentidos, tanto en el de las capacidades como en el de la voluntad política. La voluntad política es algo que todos los ocupantes de este hermoso edificio, así como las demás instituciones de la Unión Europea, han de procurar conseguir.\nPermítanme decir unas palabras acerca del informe del señor Saryusz-Wolski. Hay algunos apartados del informe con los que estoy de acuerdo de principio a fin. Por ejemplo, quisiera hacer hincapié en los párrafos sobre Afganistán, porque el de Afganistán es un asunto sumamente importante en el que tenemos responsabilidades. No he tenido ocasión de señalar entre mis observaciones preliminares el hecho de que, para mí —y para nosotros, espero—, Afganistán es uno de los retos pendientes, y debemos ser capaces de llegar a una resolución, que ha de ser política. Por lo tanto, lo que usted ha dicho en el informe acerca de la misión de la policía es muy importante. Allí se necesitan fuerzas del orden público. Como bien sabe, en la última reunión del Consejo Europeo de Asuntos Exteriores, decidimos duplicar el número de personas desplegadas.\nSin embargo, también quisiera subrayar sus palabras acerca de la calidad. Cuando hablamos del Estado de Derecho, de la policía y de los jueces, es cierto que éstos no están a nuestra disposición, sino que están trabajando en otros asuntos en sus respectivos Estados miembros. Por lo tanto, habrá que ver cómo podemos pasar de eso a tener a nuestra disposición un cuerpo de policías, un cuerpo de jueces y un cuerpo de agentes sociales europeos que puedan desplegarse rápidamente. Eso podría hacerse con los militares, porque, por suerte, si no estuvieran participando en una operación de gestión de crisis, estarían disponibles para su despliegue. Debemos pensar en ello, y no sólo pensarlo, sino también encontrar respuestas a esas cuestiones.\nQuisiera decir que, por lo general, las intervenciones han sido muy constructivas. También me gustaría comentar el apartado relativo a la seguridad humana. Señora Beer, como bien sabe, ese concepto me toca de cerca. Marie Colvin es amiga mía, y he escrito alguno de esos artículos con ella. Creo que se trata de un concepto que arroja luz sobre gran parte de nuestras ideas actuales sobre seguridad. Por lo tanto, no importa cómo lo llamemos; lo que importa es lo que hagamos. El nombre es importante, pero nuestras acciones son más importantes que ese nombre. En mi opinión, ambos informes se inspiran en esa idea, en la idea de que la seguridad es algo que está por encima de un concepto clásico.\nSin embargo, he de decir, con todos mis respetos, que no estoy de acuerdo con algunas observaciones, empezando por la realizada por el representante de la Comisión. No creo que la estrategia de seguridad tenga que revisarse porque se centre en un concepto de seguridad muy limitado. No creo que eso sea cierto. En mi opinión, la mayoría de los límites de la estrategia de seguridad elaborada en 2003 son los mismos elementos, retos y problemas a los que nos enfrentamos hoy en día. Puede que tengamos que complementarla y puede que debamos actuar, pero yo no diría que la estrategia se caracteriza por una perspectiva limitada de la seguridad. Por el contrario, se trata de la perspectiva más abierta desde la que la Unión Europea jamás haya enfocado ese problema.\nEn aras de la claridad, no creo que debamos elaborar otro texto, sino conservar lo esencial en la mayor medida posible, esto es, nuestro mandato, y tratar de añadir otros elementos. Por ejemplo, muchos de ustedes han mencionado la cuestión de la seguridad energética —que es importante— y la cuestión de las repercusiones del cambio climático en todas sus dimensiones, la cuestión de cómo hacer frente a nuestra responsabilidad con respecto a las catástrofes naturales que no han sido provocadas por el hombre, para las que contamos con recursos y capacidades destinados a combatir esos acontecimientos dramáticos.\nEn cuanto a la proliferación, casi siempre que se me ha brindado la oportunidad de hablar de ese tema, lo he hecho; he hablado de los riesgos y de la importancia que ese problema tiene para todos nosotros. Creo que, si tuviéramos que decidir abordar dos cuestiones horizontales, una sería el cambio climático y la otra, la proliferación y el desarme. Esas son las dos cuestiones más importantes, que podrían poner en peligro muchas de las cosas que valoramos de la vida. Por lo tanto, coincido en ese punto.\nQuisiera decirle unas palabras a mi querido amigo, Brian Crowley. En mi opinión, lo importante son los resultados, y estoy de acuerdo con él. No obstante, fijémonos en el ejemplo de Chad. No sé si ha sido el mejor ejemplo que podía haber puesto. Hace un par de semanas estuve en Chad. Fui a la capital, a la segunda ciudad y a Goz Beida, donde está desplegado el batallón irlandés, que hace gala de un ánimo excelente y de una enorme profesionalidad. Deberíamos sentirnos orgullosos de ello. Me enorgullezco de la labor que el batallón irlandés está llevando a cabo en plena sabana, tratando de ayudar a los desplazados de los campos de refugiados con una generosidad formidable. Aplaudo a los soldados irlandeses que están allí; su actitud es muy generosa y están absolutamente decididos a mejorar la situación sobre el terreno. Ese es el objetivo de la misión.\nQuisiera expresarles mi agradecimiento a usted, señor Presidente, y a todos los Grupos parlamentarios, y espero de todo corazón que en el tiempo que nos queda hasta que 2008 toque a su fin podamos trabajar de forma constructiva por conseguir hacer realidad el sueño de tantos ciudadanos de la Unión Europea: la aplicación del Tratado a fin de conseguir una Europa cuya presencia en la comunidad internacional, en el mundo, se corresponda con nuestras ideas, nuestros principios, nuestras capacidades y nuestro nivel de vida.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-040"}