{"speaker": "Karl von Wogau (PPE-DE).", "english": "Karl von Wogau (PPE-DE). – (DE) Mr President, ladies and gentlemen, Mr Solana, I would first like to thank Mr Kuhne for his report and for the way he went about it, which meant that we were able to achieve unity on almost all points.\nMr Solana, a few months ago, you attended Mr Polin’s funeral in Bayonne. He was the first soldier to have lost his life in a European operation. For me, this was a very moving event, a very sad event, which caused me to think very carefully again about when we actually deploy soldiers and under what conditions.\nThis is also, at the same time, my answer to Mrs Beer and the concept of human security. The concept of human security is certainly an interesting one – including for development aid. Without security, there is no development. However, I am not sure that this concept is appropriate for the European Union’s security and defence policy, as it would be possible to take it to mean that we should intervene in every case, all over the world. That raises expectations that it may not be possible to fulfil. When people are in need, they do not look for the one who has the best intentions but for the one who can actually help them. This is the weakness in this concept, and nothing would be worse than raising false hopes here. My group will therefore be voting against mentioning this principle.\nThe French Presidency is ahead of us and along with it, there will most probably also be some important decisions to make. I have mentioned this already: more and more soldiers are being sent on dangerous missions. We have a responsibility to ensure that that they also have the necessary equipment, the best possible equipment for these operations. That is not yet the case in many areas. We have shortcomings in telecommunications and – this is extremely important – in the civil area and in civil operations. We have deficits in reconnaissance and navigation. Here I expect concrete suggestions to be made so that, in the future, there will be closer cooperation and so that such projects and shortcomings will be solved together in the European way.\nThe report in front of us demands that Eurocorps be permanently subject to the European Union. In my opinion, this would be a great step forward compared to Battle Groups, which are only ever made available to the European Union for a six-month period. I am calling for the European Security and Defence College that Mr Kuhne mentioned to become more than just a virtual college so that it is given the means with which to perform its task.", "lang": "DE", "original": "Karl von Wogau (PPE-DE). – Herr Präsident, verehrte Kollegen, Herr hoher Beauftragter! Zunächst möchte ich dem Kollegen Kuhne für seinen Bericht danken und für die Art und Weise, wie er mit diesem Bericht umgegangen ist, die dazu geführt hat, dass wir in fast allen Punkten haben Einigkeit erzielen können.\nHerr hoher Beauftragter, vor wenigen Monaten waren Sie in Bayonne bei der Beerdigung des Soldaten Polin. Er war der erste Soldat, der bei einem europäischen Einsatz gefallen ist. Für mich war das ein sehr bewegendes, ein trauriges Ereignis, das mich dazu veranlasst hat, noch einmal gründlich darüber nachzudenken, wann wir tatsächlich einen Soldaten einsetzen und unter welchen Bedingungen.\nEs ist gleichzeitig auch meine Antwort an Frau Beer und das Konzept der human security . Das Konzept der human security ist sicher ein interessantes Konzept – auch für die Entwicklungshilfe. Ohne Sicherheit gibt es keine Entwicklung. Aber ich zweifle, ob dieses Konzept für die Sicherheits- und Verteidigungspolitik der Europäischen Union geeignet ist. Denn man kann es so auslegen, dass hier in jedem Fall überall auf der Welt interveniert werden muss. Man weckt damit Erwartungen, die man möglicherweise nicht erfüllen kann. Die Menschen suchen nicht nach demjenigen, der die besten Absichten hat, wenn sie sich in Not befinden, sondern nach demjenigen, der ihnen tatsächlich helfen kann. Hier liegt die Schwäche dieses Konzepts, und nichts wäre schlimmer, als hier falsche Erwartungen zu wecken. Darum wird meine Fraktion gegen die Erwähnung dieses Prinzips stimmen.\nWir haben jetzt die französische Präsidentschaft vor uns und sicherlich auch einige wichtige Entscheidungen. Ich sprach schon davon: Immer mehr Soldaten werden in gefährliche Einsätze geschickt. Wir haben eine Verantwortung dafür, dass sie für diese Einsätze auch tatsächlich die notwendige und die beste Ausrüstung haben. Das ist heute in vielen Bereichen noch nicht der Fall. Wir haben Defizite im Bereich der Telekommunikation und, das ist außerordentlich wichtig, auch im zivilen Bereich, auch bei zivilen Einsätzen. Wir haben Defizite bei der Aufklärung und bei der Navigation. Hier erwarte ich, dass konkrete Vorschläge kommen, damit in Zukunft enger zusammengearbeitet wird und damit derartige Projekte, derartige Defizite auch gemeinsam europäisch gelöst werden.\nDer Bericht, der uns vorliegt, fordert, dass das Eurocorps permanent der Europäischen Union unterstellt wird. Und ich glaube, das wäre ein sehr wichtiger Fortschritt gegenüber den Gefechtsverbänden, die ja der Europäischen Union immer nur für ein halbes Jahr zur Verfügung stehen. Ich fordere, dass das Verteidigungskolleg, von dem der Kollege Kuhne gesprochen hat, in Zukunft nicht nur ein virtuelles Kolleg sein wird, sondern dass es tatsächlich eine Grundlage bekommt, damit es seinem Auftrag auch nachkommen kann.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-043"}