{"speaker": "Jan Marinus Wiersma (PSE).", "english": "Jan Marinus Wiersma (PSE). – (NL) Mr President, I should like to make a number of comments on the European Security Strategy in the report by my esteemed colleague Mr Kuhne. He worked on it of course with the full support of my group, and we believe the result is excellent. Nevertheless, I should also like to bring a number of observations to the attention of the High Representative.\nThis Security Strategy is in place and was developed in 2003 as a major innovation. The essence of the Strategy of course remains in place. What we are discussing now are adaptations to a transformed international agenda. Effective multilateralism is an important principle. The combination of civil and military aspects is of major importance. Modern threat analysis is also important. There are many positive examples of how the European Union, under the direction of Mr Solana, has dealt with this in the past few years. It is actually the same approach, but a broader agenda is being applied. Everyone is saying that you cannot just talk about terrorism and about traditional security problems: you must also examine the way in which problems relating to energy security and climate threat are important to our security agenda. That is the broad agenda.\nI should nevertheless like to stand up for the narrow agenda. It is not just about the security of states; it is about the security of people also. I think it a good thing that Mr Kuhne has tried to spark this debate here in Parliament, just as we had a whole discussion on the ‘responsibility to protect’ in the UN, another discussion that concerns individuals. We must indeed examine how this can be incorporated into our concept, and I therefore think it a shame that the Group of the European People’s Party (Christian Democrats) and European Democrats does not wish to participate in shaping these ideas. When we talk about human security, we mean not that there should be automatic intervention in each situation in which there is a possible threat to human security, but rather that we want better account to be taken of this important element.\nWith regard to this broad agenda, it is also important that, thanks to the Treaty of Lisbon – and let us hope and pray that, on 12 June, Ireland will vote in favour of this Treaty, which is what we are assuming – the European Union will be able to work with a broad agenda, because the new High Representative, who must be called as such because of my own country, will also be Vice-President of the European Commission and will therefore coordinate this broad agenda effectively.\nFinally, I have one further observation regarding the United States. There are to be elections, and we do not know who the two candidates will be. In any case, it is clear that with whomever it may be – and I hope of course that it is Barack Obama – it will be easier to cooperate on a number of security issues. A particular example is the issue of the non-proliferation of nuclear weapons. John McCain has had interesting things to say on this subject. Perhaps, at the end of the year, it will be time to present further initiatives, new agreements: with regard to the multilateralisation of the nuclear fuel cycle, for example. I hope that the High Representative is willing to make efforts to achieve this.", "lang": "NL", "original": "Jan Marinus Wiersma (PSE). – (NL) Voorzitter, een aantal opmerkingen over de veiligheidsstrategie in het verslag van mijn geachte collega Kuhne. Hij heeft daaraan natuurlijk met de volledige steun van mijn fractie gewerkt en wij vinden het resultaat heel erg goed. Toch wil ik ook een paar opmerkingen ter attentie van de Hoge Vertegenwoordiger maken.\nDie veiligheidsstrategie, die staat en die is in 2003 ontwikkeld als een belangrijke innovatie. De kern daarvan blijft natuurlijk overeind. Waar we nu over praten zijn aanpassingen aan een veranderde internationale agenda. Effectief multilateralisme is een belangrijk principe. De combinatie van civiele en militaire aspecten is enorm belangrijk. Ook de moderne dreigingsanalyse is van belang. Er zijn vele positieve voorbeelden hoe daarmee in de afgelopen jaren door de Europese Unie onder leiding van de heer Solana is omgegaan. Het is eigenlijk dezelfde aanpak, maar er wordt gewerkt met een bredere agenda. Iedereen heeft het hier erover dat je niet alleen kunt praten over terrorisme, over klassieke veiligheidsproblemen, maar dat je ook moet kijken naar de manier waarop vraagstukken die te maken hebben met energieveiligheid en klimaatbedreiging, voor onze veiligheidsagenda van belang zijn. Dat is de brede agenda.\nIk wil toch nog even opkomen voor de smalle agenda. Het gaat niet alleen om de veiligheid van staten, maar ook om de veiligheid van mensen. Ik vind het goed dat de heer Kuhne geprobeerd heeft in dit Parlement dat debat op gang te brengen, net zoals we in de VN die hele discussie hebben gehad over de “de verantwoordelijkheid om te beschermen”. Daarbij gaat het ook om individuen. We moeten wel degelijk kijken hoe dat in ons concept kan worden verwerkt en ik vind het dus jammer dat de EVP in die gedachtevorming niet mee wil. Als wij praten over menselijke veiligheid, bedoelen we niet automatische interventie in elke situatie waarin misschien sprake is van een bedreiging van de menselijke veiligheid, maar we willen dat er beter rekening wordt gehouden met dit belangrijke element.\nTen aanzien van die brede agenda is ook van belang dat de Europese Unie dankzij het Verdrag van Lissabon - en laten we hopen en bidden dat de Ieren op 12 juni daarvoor zullen stemmen en daar gaan we ook van uit - met een brede agenda zal kunnen werken, omdat de nieuwe Hoge Vertegenwoordiger, die zo moet heten vanwege mijn eigen land, ook vicevoorzitter van de Europese Commissie zal zijn en dus die brede agenda goed zal coördineren.\nTenslotte nog een opmerking over de Verenigde Staten. Er zijn verkiezingen en we weten niet wie de twee kandidaten zullen zijn. In ieder geval is duidelijk dat met wie het ook wordt - en ik hoop natuurlijk dat het Obama wordt - beter zal zijn samen te werken over een aantal veiligheidsvraagstukken. Ik noem met name het punt van de non-proliferatie van kernwapens. McCain heeft daar interessante uitspraken over gedaan. Misschien is het tijd om aan het eind van jaar nog eens met initiatieven te komen, met nieuwe afspraken over bijvoorbeeld de multilateralisering van de splijtstofcyclus. Ik hoop dat de Hoge Vertegenwoordiger zich daarvoor wil inzetten.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-044"}