{"speaker": "István Szent-Iványi (ALDE). –", "english": "István Szent-Iványi (ALDE). – (HU) Mr President, High Representative, Commissioner, firstly I would like to congratulate Mr Saryusz-Wolski and Mr Kuhne on their comprehensive reports; they have done some outstanding work. One of the most important findings of Mr Saryusz-Wolski’s report is that the stability of the Western Balkans is the European Union’s number-one priority today. I completely agree with this.\nIn the case of Kosovo, what is at stake is no less than the credibility of the Common Foreign and Security Policy. The antecedents are not too encouraging: although all the Member States have supported the Ahtisaari plan, they have still not agreed on whether to recognise Kosovo. But an even greater problem is the fact that there is also still no agreement on whether UNMIK’s powers should be handed over to EULEX. But if this does not happen, the European Union cannot fulfil its own pledges, and this undermines its credibility. Very important tasks for the EULEX mission are the creation of constitutionality, the introduction of a functioning market economy, the reinforcement of Kosovo’s multi-racial nature, and the building of trust between the peoples living there.\nThe European Union cannot leave Kosovo to its own devices. Our policy for the Western Balkans must rest on three pillars. Firstly, we must offer those countries a credible European perspective, we must examine the conditions strictly and we must bear witness to consistency. It would be a great mistake if we momentarily failed to give the conditions political consideration or if we inconsistently offered concessions to countries that do not cooperate with us – concessions that we do not give to those that do cooperate. These things will certainly continue to threaten the credibility of the European Union.\nThe European Union wants to play a global role, and rightly so, but this will just be wishful thinking until it is capable of guaranteeing the possibility of peace, stability and progress in its own immediate vicinity. Thank you.", "lang": "HU", "original": "István Szent-Iványi (ALDE). – (HU) Elnök úr, főmegbízott úr, biztos úr! Először is gratulálni szeretnék Saryusz-Wolski és Kuhne jelentéstevőknek az átfogó jelentésért, kitűnő munkát végeztek. Saryusz-Wolski jelentésének egyik legfontosabb megállapítása, hogy ma a Nyugat-Balkán stabilitása az Európai Unió első számú prioritása. Ezzel maradéktalanul egyetértek.\nKoszovó esetében a tét nem kevesebb, mint a közös kül- és biztonságpolitika hitelessége. Az előzmények nem túl biztatóak: bár az Ahtisaari-tervet valamennyi tagállam támogatta, Koszovó elismerésében ma sincs egyetértés a tagállamok között. De ami még nagyobb baj, nincs egyetértés abban sem, hogy az UNMIK hatásköreit át kell-e adni az EULEX-nek. Márpedig ha ez nem történik meg, akkor az Európai Unió nem tudja teljesíteni saját vállalásait sem, ez pedig aláássa a hitelességét. Az EULEX missziónak nagyon fontos feladata a jogállamiság megteremtése, a működő piacgazdaság bevezetése, Koszovó többnemzetiségi jellegének a megerősítése, és a bizalomépítés az együtt élő népek között.\nAz Európai Unió nem hagyhatja magára Koszovót. A nyugat-balkáni politikánknak három pilléren kell nyugodnia. Először is hiteles európai perspektívát kell kínálnunk az országoknak, a feltételeket szigorúan számon kell kérnünk és következetességet kell tanúsítanunk. Nagy hiba, ha pillanatnyi politikai megfontolásból figyelmen kívül hagyjuk a feltételeket vagy következetlenül olyan országoknak nyújtunk kedvezményeket, amelyek nem működnek együtt velünk, és olyan kedvezményeket, amelyeket nem adunk meg azoknak, akik együttműködnek. Ezek bizony továbbra is veszélyeztetik az Európai Unió hitelességét.\nAz Európai Unió globális szerepet kíván játszani, nagyon helyesen, de ez mindaddig csak vágyálom marad, amíg a saját közvetlen szomszédságában nem képes a békét, a stabilitást és a felemelkedés lehetőségét biztosítani. Köszönöm.", "agenda_item": "2006 Annual report on the CFSP - Annual report on the implementation of the European Security Strategy and ESDP (debate)", "debate_id": "CRE-20080604-ITEM-015", "intervention_id": "3-045"}