{"speaker": "Ana Gomes (PSE).", "english": "Ana Gomes (PSE). – (PT) I should first like to commend Mr Cornillet for his report, and the joint chairman of the ACP-EU Joint Parliamentary Assembly for her hard work and commitment in the work of the Assembly.\nI should also like to draw attention to the conclusions of the Women’s Forum that took place at the fringe of the Assembly during the final session in Edinburgh in November. The discussion touched upon the issue of the trafficking of women and girls from developing countries and the poorest parts of Europe to the wealthiest areas of Western Europe. Some 600 000 to 800 000 women are trafficked every year across international borders, which corresponds to more than the entire population of some ACP countries, for example Cape Verde, Djibouti and the Comoros Islands.\nThe Women’s Forum established a bridge between countries of origin and destination. The debate was lively, with strong participation from the contingent from the ACP countries. In the final conclusions, the participants called on the Joint Parliamentary Assembly to draw up a report to identify the measures needed to combat this scourge in all ACP countries, including European, African and Caribbean countries.\nIt should be noted that the Forum was arranged for the fringe of the Joint Parliamentary Assembly and that resources are not made available for it. I therefore call on Parliament’s services and the Conference of Presidents to consider harnessing funding for such a positive, results-focused organisation. On a more general level, the Joint Parliamentary Assembly last year discussed the situation in Darfur and West Africa, but did not address the breakdown in the rule of law and the electoral process, and the serious violations of human rights in countries of key, symbolic significance such as Ethiopia, where the African Union has its headquarters.\nThere have, however, been important developments in the fight against impunity in Africa; for example, the dictator Charles Taylor has been arrested and brought to justice. Other dictators such as Hissène Habré, and former Ethiopian dictator Mengistu, currently being harboured by ACP countries like Zimbabwe and Senegal, must also be brought to justice. These are further cases in which the Assembly can play a key role in ending impunity in Africa.\nOn this issue, I must say that it would be most useful if the debates were more genuine. Sometimes, there are ACP countries acting more as the ambassadors of their governments and less as critics of the situation in their countries. I feel that as MEPs we have a duty to find ways of supporting our counterparts from ACP countries who are determined to tell the truth and to encourage them to take action to bring about change and better governance in their countries.", "lang": "PT", "original": "Ana Maria Gomes (PSE). – Antes de mais, queria cumprimentar o colega Thierry Cornillet pelo seu relatório e a nossa Co-Presidente da Assembleia Parlamentar Paritária ACP-UE pela seriedade e pelo empenho na condução dos trabalhos desta assembleia.\nGostaria, antes de mais, de chamar a atenção para as conclusões do Fórum das Mulheres que se realizou à margem da Assembleia durante a última sessão em Edimburgo, no mês de Novembro. A discussão incidiu sobre o tema do tráfico de mulheres e raparigas de países em desenvolvimento e das partes mais pobres da Europa para as zonas mais ricas da Europa Ocidental. Contam-se entre 600 000 e 800 000 as mulheres e raparigas que são traficadas todos os anos através das fronteiras internacionais, o que corresponde a mais do que toda a população de países ACP, como o Cabo Verde, o Djibouti ou as Ilhas Comores.\nO Fórum das Mulheres estabeleceu a ponte entre os países de origem e os países de destino. A discussão foi acesa e houve uma grande participação das colegas dos países ACP. Nas conclusões finais as participantes apelaram a que a Assembleia Parlamentar Paritária elabore um relatório a fim de identificar as medidas necessárias para combater este flagelo em todos os países signatários do ACP (europeus, africanos e caribenhos).\nImporta notar que o Fórum foi organizado à margem da Assembleia Parlamentar Paritária e que não há recursos disponíveis para o organizar. Por isso apelo aos serviços do Parlamento e à Conferência dos Presidentes para que considerem a mobilização de fundos para uma organização tão útil e orientada para resultados. Em termos mais gerais, no ano passado, a Assembleia Parlamentar Paritária discutiu a situação em Darfur e na África Ocidental, mas não abordou as situações de perversão do Estado de direito, do processo eleitoral e de violações graves dos direitos humanos que ocorreram em países de particular importância estratégica e simbólica, como, por exemplo, na Etiópia, sede da União Africana.\nEntretanto, registaram-se importantes desenvolvimentos para combater a impunidade em África com a prisão e a entrega à justiça do ditador Charles Taylor. É preciso que outros ditadores, como Hissène Habré ou Mengistu, anterior ditador da Etiópia, albergados em países ACP, como o Zimbabué e o Senegal, sejam também entregues à justiça. Também nestes casos a Assembleia pode desempenhar um papel importante no sentido de se pôr termo à impunidade em África.\nNesta matéria, devo dizer que seria importante que as discussões fossem mais verdadeiras. Por vezes há países ACP que agem mais como embaixadores dos seus governos e menos como criticadores da situação nos seus países. Penso que nós, deputados europeus, temos o dever de encontrar formas de apoiar melhor os nossos colegas dos países ACP que estão determinados a dizer a verdade e de os estimular no exercício do controlo e da pressão para assegurar uma mudança nos seus países e garantir uma melhor governação.", "agenda_item": "Work of the ACP-EU Joint Parliamentary Assembly in 2005 (debate)", "debate_id": "CRE-20060406-ITEM-004", "intervention_id": "4-018"}