{"speaker": "Michael Gahler,", "english": "Michael Gahler, on behalf of the PPE-DE Group . – (DE) Mr President, let me start by extending warm thanks to Mr Cornillet for his comprehensive report on our activities over the past year, in many of which I have of course participated as first European Vice-President of the Assembly. I would also, at the outset, like to thank equally warmly our two co-presidents – the European co-president Mrs Kinnock, who is with us today, and, in her absence Sharon Hay-Webster, for their great dedication over the past year, which has been exemplary, and we look forward to their continuing with their work. The primary object of the Parliamentary Assembly is to reinforce the parliamentary dimension of the Cotonou Agreement. The many things that we do together are intended to help our counterparts gain influence in their own countries and gain the same self-confidence that we have gained over the years in our dealings with our governments and the executive.\nOur shared experiences, and our journeys together to various places, have led us to shared conclusions, for example as regards the reform of the market organisation for sugar. It is good that the Commissioner for Agriculture is present with us today, since she knows the figures inside out and knows what we in Europe are doing to lessen the impact of reform of the market organisation for sugar and how little, in comparison with that, is available for the countries concerned. It is apparent from that that our reform directly impacts on these countries, two of which – Guyana and Jamaica – I have myself visited. In Guyana, we can – without intending to – contribute to the destabilisation of a whole country if we do not lessen the impact of our reform by making adequate compensation available to that country.\nThere is another important aspect that I would like to highlight. We call on the Commission to set aside an appropriate proportion of European development funding for the political education of parliamentarians and other persons in positions of leadership, enabling the development in these countries of the sort of political culture that will strengthen responsible governance in the long term.\nIn conclusion, I would like to mention the official contact that we established with the Pan-African Parliament at the end of last year, when I was able, on behalf of the ACP-EU Joint Parliamentary Assembly, to confer with Sharon Hay-Webster, and I have since become the chairman of this ad hoc delegation. It is important that we should foster an awareness in Africa that the continent shares a common destiny and of the important role there that Parliament can play in this respect.", "lang": "DE", "original": "Michael Gahler , im Namen der PPE-DE-Fraktion . – Herr Präsident! Lassen Sie mich zunächst dem Kollegen Cornillet herzlich für seinen umfassenden Bericht über unsere Tätigkeiten im vergangenen Jahr danken. Als erster Vizepräsident dieser Versammlung auf europäischer Seite habe ich naturgemäß an vielen Aktivitäten teilgenommen. Ich möchte zunächst auch unseren beiden Ko-Präsidentinnen – der europäischen Ko-Präsidentin Glenys Kinnock, die hier anwesend ist, und in Abwesenheit Sharon Hay-Webster – herzlich für ihr großes Engagement im abgelaufenen Jahr danken. Das war vorbildlich, und wir freuen uns auf die Fortsetzung dieser Arbeit. Ziel der parlamentarischen Versammlung ist es in erster Linie, die parlamentarische Dimension des Cotonou-Abkommens zu stärken. Durch unsere vielen gemeinsamen Aktivitäten, die wir unternehmen, wollen wir dazu beitragen, dass unsere Kollegen an Gewicht in ihren Ländern gewinnen und auch das Selbstbewusstsein entwickeln, das wir inzwischen im Laufe der Jahre gegenüber unseren Regierungen und der Exekutive entwickelt haben.\nAus diesen gemeinsamen Erfahrungen und Reisen in verschiedene Gegenden haben wir auch gemeinsame Schlussfolgerungen gezogen, zum Beispiel im Bereich der Reform der Zuckermarktordnung. Es ist gut, dass die Agrarkommissarin heute anwesend ist, die die Zahlen ja genau kennt und weiß, was wir in Europa zur Abfederung der Reform der Zuckermarktordnung unternehmen und wie wenig im Verhältnis dazu für diese Länder vorhanden ist. Daran kann man erkennen – ich bin selbst in Guyana und in Jamaika gewesen –, welche unmittelbaren Konsequenzen unsere Reform in diesen Ländern hat. Wir können ungewollt in Guyana zu einer Destabilisierung eines ganzen Landes beitragen, wenn wir unsere Reform nicht so abfedern, dass dort Kompensationen in ausreichender Höhe geleistet werden.\nIch möchte auf einen weiteren wichtigen Bereich hinweisen. Wir fordern die Kommission auf, einen angemessenen Anteil der europäischen Entwicklungsfondsmittel für die politische Bildung von Abgeordneten und anderen Führungskräften zu veranschlagen, damit sich eine politische Kultur in den Ländern in der Form entwickeln kann, dass eine dauerhafte Stärkung einer verantwortungsvollen Regierungsführung zu erzielen ist.\nAbschließend möchte ich sagen, dass wir Ende letzten Jahres einen offiziellen Kontakt zum Panafrikanischen Parlament etabliert haben. Ich durfte dort im Namen der Paritätischen Parlamentarischen Versammlung AKP-EU mit Sharon Hay-Webster sprechen. Ich bin jetzt auch der Vorsitzende dieser Ad-hoc-Delegation geworden. Es ist wichtig, dass wir in Afrika ein Bewusstsein schaffen, dass der Kontinent eine Schicksalsgemeinschaft ist und auf diesem Wege das Parlament in Afrika eine wichtige Rolle spielen kann.", "agenda_item": "Work of the ACP-EU Joint Parliamentary Assembly in 2005 (debate)", "debate_id": "CRE-20060406-ITEM-004", "intervention_id": "4-011"}