{"speaker": "Marie-Arlette Carlotti,", "english": "Marie-Arlette Carlotti, on behalf of the PSE Group . – (FR) Mr President, the report by my fellow Member, Mr Cornillet, illustrates the quality of the work done by the Joint Parliamentary Assembly in 2005.\nThe JPA is a permanent forum for political dialogue that tends to become an instrument of prevention, of conflict resolution and of support for the democratic process. The role of the JPA is therefore very precious in the context of the Cotonou Agreements. It is a unique tool for dialogue between the North and the South. In the future, it must work more effectively, particularly in terms of dealing with major crisis situations, such as the one in Darfur, provided that it is given the resources to do so. This aspect is above all the responsibility of the European Union, which must attach political priority to this partnership with the ACP countries, by respecting its commitments in the negotiations under way on the sum of the tenth EDF and by finally refraining from taking back with the one hand what it gives with the other, as illustrated by the sugar reform.\nBy finally giving the JPA the political respect that it deserves, let us thus definitively enforce what is laid down in the Cotonou Agreement, that is to say that the Assembly shall meet in Europe in the country of the EU Presidency. Let us not welcome our ACP partners in a half-hearted fashion, as that would be a downright poor political signal for us to give. However, it is also the responsibility of the JPA itself. It must make progress with its reform and its working methods, and the next development could result in regional conferences being held. This objective could be set by the beginning of 2007.\nFinally, we, as members of the JPA, also have a political responsibility, by abstaining, for example, from voting in separate houses, which is not only the negation of the JPA’s joint character, but also the means used all too often these days for the purposes of thwarting the outcome of a vote. I find all of that in the Cornillet report and I therefore believe that, as far as we are concerned, it constitutes a road map for 2006.", "lang": "FR", "original": "Marie-Arlette Carlotti, au nom du groupe PSE. - Monsieur le Président, le rapport de mon collègue, Thierry Cornillet, illustre la qualité du travail qui a été réalisé par l’Assemblée parlementaire paritaire en 2005.\nL’APP, c’est un espace de dialogue politique permanent qui tend à devenir un instrument de prévention, de résolution des conflits et de soutien au processus démocratique. Le rôle de l’APP est donc très précieux dans le cadre des accords de Cotonou. C’est un outil unique de dialogue Nord-Sud. Et demain, elle doit mieux faire, notamment sur les situations de crise majeure, comme au Darfour, à condition qu’on lui en donne les moyens. Cet aspect est d’abord de la responsabilité de l’Union européenne, qui doit afficher une priorité politique pour ce partenariat avec les pays ACP, en respectant ses engagements dans les négociations en cours sur le montant du dixième FED, en arrêtant finalement de retirer d’une main ce qu’elle accorde de l’autre, et la réforme du sucre en est une illustration.\nEn accordant finalement à l’APP la considération politique qu’elle mérite, inscrivons donc définitivement dans les faits ce qui est mentionné dans l’accord de Cotonou, c’est-à-dire que l’Assemblée se réunisse en Europe dans le pays qui préside l’Union. Ne réservons pas à nos partenaires ACP un accueil au rabais, ce serait un bien mauvais signal politique que nous donnerions. Mais c’est aussi de la responsabilité de l’APP elle-même! Elle doit progresser dans sa réforme, dans les modalités de travail, et la prochaine évolution pourrait se concrétiser par les conférences régionales. On pourrait se fixer cet objectif d’ici au début 2007.\nEnfin, nous, membres de l’APP, nous avons aussi une responsabilité politique, en nous abstenant par exemple de recourir au vote par collège séparé, ce qui est non seulement la négation du caractère paritaire mais aussi la façon désormais trop souvent utilisée pour déjouer l’issue d’un vote. Je trouve tout cela dans le rapport Cornillet et j’estime donc que c’est, pour nous, une feuille de route pour 2006.", "agenda_item": "Work of the ACP-EU Joint Parliamentary Assembly in 2005 (debate)", "debate_id": "CRE-20060406-ITEM-004", "intervention_id": "4-012"}