{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, there are many things in the report by the ACP delegation which in my capacity as Member I should draw positive attention to. I am not therefore talking now about the situation concerning the ACP countries so much as the work of the delegation.\nFirstly I am grateful to the Bureau of the European Parliament for its decision to authorise the ACP-EU Joint Parliamentary Assembly to be held in Edinburgh. The meeting was a success, and Great Britain, the country holding the presidency at the time, and the City of Edinburgh deserve praise for organising the event so well. I hope that it will be possible to organise the JPA in the country holding the presidency in future as well, because the place where the meetings are held brings true added value, as does the fact that the meetings are held by rotation in the EU-ACP countries.\nIt was also excellent that representatives of the ACP and the EU were able to participate in the informal council of ministers for development cooperation organised by the UK Presidency in October. Hopefully the practice will also continue when my country, Finland, takes over the presidency in July.\nThe ACP-EU Joint Parliamentary Assembly has an important role in implementing the political dialogue provided for by Article 8 of the Cotonou Agreement. The objective is to strengthen democracy, good governance and the human rights situation. It is just a slight nuisance that our meetings always partly coincide with Committee Week. For me it has meant that I have never been able to be continuously present at a meeting. I do not know whether other Members share the same opinion, but I would think that it would be easier to get away during the week when Parliament’s groups hold their meetings. It would perhaps be worth testing this option.\nI am also happy that standing committees have been set up. They have made for better upstream cooperation between the European Parliament and the ACP members. I realised how viable the system was when I myself produced a report.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, AKT-valtuuskunnan toimintakertomuksessa on monia asioita, joihin jäsenen ominaisuudessa on syytä kiinnittää myönteistä huomiota. En nyt siis puhu niinkään AKT-maiden tilanteesta, vaan valtuuskunnan toiminnasta.\nEnsinnäkin haluan kiittää parlamentin puhemiehistön tekemää päätöstä antaa lupa AKT:n ja EU:n yhteisen parlamentaarisen edustajakokouksen järjestämiseen Edinburghissa. Kokous oli onnistunut ja silloinen puheenjohtajavaltio Britannia ja Edinburghin kaupunki ansaitsevat kiitokset hyvistä järjestelyistä. Toivon, että edustajakokouksen järjestäminen puheenjohtajavaltiossa olisi mahdollista myös jatkossa, sillä kokousten paikallisuus tuo todellista lisäarvoa, kuten myös se, että kokoukset vuorottelevat EU- ja AKT-maiden välillä.\nOli myös erinomainen seikka, että AKT:n ja EU:n edustajat saattoivat osallistua puheenjohtajavaltio Britannian järjestämään kehitysyhteistyöministerineuvoston epäviralliseen kokoukseen lokakuussa. Toivottavasti käytäntö jatkuu myös silloin, kun oma maani Suomi ottaa heinäkuussa puheenjohtajuuden.\nAKT:n ja EU:n yhteisellä parlamentaarisella edustajakokouksella on tärkeä asema Cotonoun sopimuksen 8 artiklassa tarkoitetun poliittisen vuoropuhelun toteuttamisessa. Tavoitteena on vahvistaa demokratiaa, hyvää hallintoa ja ihmisoikeuksia. On vain vähän harmillista, että kokouksemme osuvat joka kerta valiokuntaviikon kanssa päällekkäin. Omalla kohdallani se on merkinnyt, etten milloinkaan ole voinut osallistua yhtäjaksoisesti kokoukseen. En tiedä, onko muiden jäsenien mielipide sama, mutta itse luulisin, että helpompaa olisi irrottautua ryhmäkokousviikolla. Tätä vaihtoehtoa kannattaisi ehkä testata.\nOlen myös tyytyväinen pysyvien valiokuntien perustamiseen. Ne ovat antaneet mahdollisuuden parempaan yhteistyöhön Euroopan parlamentin ja AKT-maiden jäsenten välillä riittävän ajoissa. Olen huomannut järjestelmän toimivuuden, kun olen itse tehnyt mietintöä.", "agenda_item": "Work of the ACP-EU Joint Parliamentary Assembly in 2005 (debate)", "debate_id": "CRE-20060406-ITEM-004", "intervention_id": "4-017"}