{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Mr President, I too would like to add my voice to the congratulations to the rapporteur, Mr Cornillet, who, in his report, has given a really very good overview of the good work done by the Joint Parliamentary Assembly.\nMany speakers have mentioned the women’s forum that takes place at every meeting of the Joint Assembly, and I would like to do likewise, for the in-depth discussion of the political and economic problems specific to women in the ACP countries is very helpful, not only to the women’s forum itself, but also to the Assembly’s ensuing plenary debates. I need do no more than remind the House of the exciting debate on genital mutilation that took place in Bamako in Mali – itself a country in which this practice is not yet proscribed by law – when the discussion went on for hours and we even managed to get it carried on the radio.\nI would now like to share with you some thoughts on the work done by the committees, which has had the effect of markedly improving the work of the ACP-EU Assembly, in that fewer amendments are tabled in the plenary, and the higher degree of trust established between MEPs and the representatives of the ACP countries means that compromises are achieved more often. I would, though, like to reiterate something that has already been said, namely that it is important to give thought to the scheduling of the European meetings of the committees, which are held in Brussels. It is sometimes a real shame that we should have to take part in votes in our own specialist committees, which can go on for hours, and are thereby prevented from taking part in the exciting and important debates in the ACP-EU committees, which is sometimes – wrongly – taken as an indication of a lack of interest.", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! Auch ich möchte mich den Glückwünschen an den Berichterstatter Thierry Cornillet anschließen, weil er in seinem Bericht einen wirklich sehr guten Überblick über die positive Arbeit gibt, die diese Paritätische Parlamentarische Versammlung geleistet hat.\nIch möchte nochmals das schon mehrfach genannte Frauenforum, das bei jeder Paritätischen Versammlung stattfindet, erwähnen, denn die tief greifende Diskussion über spezielle politische und wirtschaftliche Probleme von Frauen in den AKP-Ländern ist sehr hilfreich, nicht nur für das Frauenforum selbst, sondern auch für die anschließenden Diskussionen im Plenum dieser Paritätischen Parlamentarischen Versammlung. Hier möchte ich nur an die spannende Diskussion über genitale Verstümmelung in Bamako in Mali erinnern, einem Land, in dem diese Praktik noch nicht gesetzlich verboten ist. Wir konnten damals erreichen, dass diese stundenlange Diskussion im Radio übertragen wurde.\nLassen Sie mich noch einige Gedanken zur Arbeit der Ausschüsse äußern. Die Ausschussarbeit hat die Qualität der Arbeit der AKP-EU-Versammlung wesentlich verbessert. Es werden weniger Änderungsanträge im Plenum eingereicht. Durch das größere Vertrauen zwischen den europäischen Abgeordneten und den AKP-Abgeordneten kommen wir immer öfter zu Kompromissen. Aber ich möchte auch wiederholen – und das wurde ebenfalls schon gesagt –, dass es wichtig ist, sich zu überlegen, wann wir die Ausschüsse, die in Europa, in Brüssel tagen, ansetzen. Es ist manchmal wirklich eine Schande, wenn wir gleichzeitig stundenlange Abstimmungen in unseren anderen Fachausschüssen haben und so nicht an den spannenden und wichtigen Diskussionen in den AKP-EU-Ausschüssen teilnehmen können. Manchmal wird das als Desinteresse verstanden, was nicht der Fall ist.", "agenda_item": "Work of the ACP-EU Joint Parliamentary Assembly in 2005 (debate)", "debate_id": "CRE-20060406-ITEM-004", "intervention_id": "4-020"}