{"speaker": "Manuel Medina Ortega,", "english": "Manuel Medina Ortega, on behalf of the PSE Group . – (ES) Madam President, I want to begin by congratulating my colleague, Mr Lechner, on the excellent report he has produced: it is both balanced and moderate.\nHere at this time of the night, I cannot help but think about what attachment means. In practice, in day-to-day life, normally the creditors are large institutions with a great deal of economic power while the debtors are usually people in a much weaker economic situation. Indeed, one of the nicest poems in the Spanish language is dedicated to the attachment of a poor unfortunate worker.\nIt is true that if there are no attachments – if creditors do not have the possibility of recovering their claim – those who need credit will not be able to get it. Since I think we are all a bit bored, I am going to tell you a story about one of the dictatorships we had in Spain, that of General Primo de Rivera. He believed that attachment of the assets of military personnel was an insult to the military profession. He therefore banned the attachments of accounts of military personnel. As a consequence, the banks refused to lend money to the military, and the military then had to ask the General to allow them to be subject to attachments again.\nThat is only a story, however. I believe that Mr Lechner has managed to achieve a balance in terms of the protection of debtors’ rights, but I still have one question, and Mr Frattini will probably be aware of what I want to say in this respect.\nWhen it comes down to it, the large debtors, the people who are involved in major financial operations and who end up owing billions to thousands of defenceless people, those large debtors do not usually have their accounts in a bank in Belgium, Brussels or Strasbourg, or even in London. They usually have them in tax havens.\nThis, of course, is not covered by the provisions of the Commission’s Green Paper. However, since I know that Commissioner Frattini has an interest in this matter, I will put the question to him: would it not be advisable to come up with a way of ensuring that these large international criminals who ruin the lives of thousands of families could also have their assets attached?\nAs I said, this is a scenario that is outside the scope of the Green Paper, outside the scope of what we are discussing tonight. However, since the main topics already appear to have been discussed very clearly by the previous speakers and by Commissioner Frattini himself, I think that it is something that we must examine. I am sure that Commissioner Frattini will have something to add in this respect.\nIn conclusion, I just want to reiterate once again my congratulations to Mr Lechner: I think that he has produced a balanced report and that the position of debtors, of poor debtors, which means most citizens, is guaranteed. I hope that the Commission will soon present us with a legislative text that enables the cross-border credit market to continue to function.", "lang": "ES", "original": "Manuel Medina Ortega, en nombre del Grupo PSE . – Señora Presidenta, quiero empezar felicitando a mi colega, señor Lechner, por el magnífico informe que ha hecho: equilibrado y comedido.\nAhora, yo esta noche, aquí a estas horas, no puedo menos de reflexionar sobre lo que significa el embargo y los embargos. En la práctica, en la vida práctica, normalmente, los acreedores suelen ser grandes instituciones con mucha fuerza económica y los deudores suelen ser personas en situación económica mucho más débil. Concretamente, una de las poesías más bonitas de la lengua castellana está dedicada al embargo de un pobre trabajador desgraciado.\nEs cierto que, si no hay embargos —si los acreedores no tienen la posibilidad de recuperar el crédito— el pobre tampoco podrá conseguir el crédito. Y yo, como creo que estamos un poco aburridos, les voy a contar una anécdota de una de las dictaduras que tuvimos en España, que fue la del general Primo de Rivera. Él consideró que era un insulto a la profesión militar el que se pudieran embargar los bienes de los militares. Entonces, prohibió el embargo a los militares. En consecuencia, los bancos dejaron de prestar dinero a los militares, con lo cual, los militares le pidieron al general que volviera a dejarles la posibilidad de ser embargados.\nPero esto es simplemente una anécdota. Yo creo que el señor Lechner ha procurado que haya un equilibrio en la protección de los derechos de los deudores, pero a mí me queda alguna pregunta, y probablemente el señor Frattini será sensible a la consideración que quiero hacer respecto de este tema.\nEs decir, a la hora de la verdad, los grandes deudores, estas personas que hacen grandes operaciones financieras y acaban debiendo miles de millones a miles de personas en situación de indefensión, esos grandes deudores no suelen tener las cuentas en un banco en Bélgica, en Bruselas o en Estrasburgo, ni siquiera en Londres. Las suelen tener en paraísos fiscales.\nEsto, desde luego no está cubierto en el ámbito de las previsiones del Libro Verde de la Comisión, pero como sé que al Comisario Frattini este tema le interesa, le hago la pregunta: si no sería conveniente pensar en alguna forma de conseguir que esos grandes delincuentes internacionales que acaban arruinando a miles de familias tuvieran también la posibilidad de ver sus bienes aprehendidos.\nEs decir, es una consideración que —repito— está al margen del Libro Verde, al margen de lo que estamos tratando esta noche, pero como creo que los asuntos principales ya han sido expuestos con mucha claridad por los oradores anteriores y por el propio Comisario Frattini, creo que es una consideración que debemos abordar. Estoy seguro de que el Comisario Frattini tendrá algo que añadir al respecto.\nNo me queda más que reiterar de nuevo mi felicitación al señor Lechner: creo que ha hecho un informe equilibrado, que la posición de los deudores, del pobre deudor, que son la mayor parte de los ciudadanos, queda garantizada. Espero que la Comisión nos presente pronto un texto de carácter legislativo que permita que el mercado crediticio a través de las fronteras siga funcionando.", "agenda_item": "Improving the efficiency of the enforcement of judgments in the EU: attachment of bank accounts (debate)", "debate_id": "CRE-20071024-ITEM-018", "intervention_id": "3-489"}