{"speaker": "Tadeusz Zwiefka,", "english": "Tadeusz Zwiefka, on behalf of the PPE-DE Group . – (PL) Madam President, Commissioner, an unquestionable weakness of the current provisions of enforcement legislation is the situation in which, having verified enforceability of a court order in another Member State, enforcement remains the exclusive competence of national legislation. Pursuant to Community legal acts currently in force there is no way of obtaining an order to attach a bank account that could be enforced across the territory of the entire European Union.\nThat is why a European system for an order allowing the attachment of bank accounts seems to be such an appropriate and necessary solution. It would allow creditors to secure the sums due or the value of their claim by making it impossible to withdraw or transfer funds deposited in one or many bank accounts across the territory of the European Union. Such a system should be created following the development of an additional independent procedure that would stand alongside national provisions with the proviso that it would only apply to cross-border issues. It is worth emphasising that such an order would only have a preventive effect. In other words, it would block the debtor’s funds in the latter’s bank account, without transferring them to the creditor’s account.\nThe court must of course refrain from hearing or informing the debtor of the proceedings before attaching his or her bank account, otherwise the effect might be the opposite of what was intended.\nThe sum to be attached should be calculated on the basis of the creditor’s claim. It should be emphasised, however, that the debtor must have the right to appeal the order issued, and the competent institution to hear that appeal should be the court where the order was issued.\nProvision should also be made for derogations from enforcement to allow the basic needs of the debtor and his or her family to be met. Clearly, at that stage, additional comparative legal analysis would be required, as many aspects call for further investigation. Nonetheless, the fact remains that the introduction of a Community legal procedure such as a European order for the attachment of bank accounts aimed at streamlining the implementation of monetary claims and improving effectiveness would be a milestone along the road to the creation of a European economic and judicial area.\nIn conclusion, I should like to congratulate Mr Lechner on an outstanding and well-prepared report. The House must be well aware, of course, of how difficult it is to change Union provisions, particularly in this field.", "lang": "PL", "original": "Tadeusz Zwiefka, w imieniu grupy PPE-DE . – Pani Przewodnicząca! Panie Komisarzu! Niewątpliwą wadą obecnych przepisów w zakresie prawa egzekucyjnego jest sytuacja, gdy wykonanie nakazu sądowego po stwierdzeniu jego wykonalności w innym państwie członkowskim pozostaje wyłączną domeną prawa krajowego. Zgodnie z obowiązującymi wspólnotowymi aktami prawnymi nie ma możliwości uzyskania orzeczenia o zajęciu rachunku bankowego, które byłoby wykonalne na terenie całej Unii Europejskiej.\nDlatego też ustanowienie europejskiego systemu nakazu zajęcia rachunków bankowych, umożliwiające wierzycielowi zabezpieczenie kwoty należności lub wartości roszczenia poprzez uniemożliwienie wycofania bądź przeniesienia środków zdeponowanych na jednym czy też kilku rachunkach bankowych na terytorium Unii Europejskiej, wydaje się bardzo trafnym i potrzebnym rozwiązaniem. System ten powinien zostać utworzony w wyniku wypracowania dodatkowej, autonomicznej procedury, która występowałaby równolegle do przepisów krajowych przy zastrzeżeniu obowiązywania tylko w sprawach o charakterze transgranicznym. Warto tutaj podkreślić, iż nakaz miałby wyłącznie efekt zabezpieczający, czyli powodowałby zablokowanie środków dłużnika na rachunku bankowym bez przenoszenia ich na rachunek wierzyciela.\nSąd bezsprzecznie powinien odstąpić od przesłuchiwania lub powiadamiania dłużnika o sprawie przed dokonaniem zajęcia jego rachunków bankowych, gdyż mogłoby to przynieść skutek odwrotny od zamierzonego.\nKwota podlegająca zajęciu powinna opierać się na sumie roszczenia zgłoszonego przez wierzyciela, jednak należy podkreślić, że dłużnik powinien mieć prawo odwołania wobec wydanego nakazu, a instytucją właściwą do rozpatrzenia tego odwołania powinien być sąd, który taki nakaz wydał.\nJednocześnie należy ustanowić kryteria określania zwolnień z egzekucji tak, aby umożliwić dłużnikowi zaspokojenie podstawowych potrzeb jego oraz jego rodziny. Oczywiście na tym etapie potrzebna jest dalsza analiza prawno-porównawcza, ponieważ wiele elementów wymaga dalszego badania, co jednak nie zmienia faktu, że wprowadzenie wspólnotowej procedury prawnej, jaką byłby europejski nakaz zajęcia rachunków bankowych, mający na celu usprawnienie i skuteczną egzekucję roszczeń pieniężnych, byłoby niewątpliwym przełomem w kształtowaniu europejskiego obszaru sądowego i gospodarczego.\nNa zakończenie chciałbym pogratulować panu Lechnerowi znakomitego, świetnie przygotowanego sprawozdania. Wiemy bowiem doskonale, jak trudno jest zmieniać, szczególnie w tym obszarze, przepisy wspólnotowe.", "agenda_item": "Improving the efficiency of the enforcement of judgments in the EU: attachment of bank accounts (debate)", "debate_id": "CRE-20071024-ITEM-018", "intervention_id": "3-488"}