{"speaker": "Panayotis Dimitriou (PPE-DE),", "english": "Panayotis Dimitriou (PPE-DE), draftsman of the Opinion of the Committee on Civil Liberties, Justice and Home Affairs. – (EL) Madam President, I welcome the Commission’s initiative on the cross-border regulation of the attachment and temporary freezing of bank accounts. I congratulate you in particular, Mr Frattini, as the competent Commissioner for this initiative.\nThe Commission’s Green Paper on this issue has laid down procedures for dealing with the problem, which arises when the enforcement of court judgments is avoided because of the operation or transfer of bank accounts outside national borders.\nThe measure under discussion is contained in the strategy for developing judicial cooperation between EU Member States. The measure is a move in the right direction; it must be completed soon with the submission of a relevant proposal. The cause of justice is not served if civil or criminal court judgments cannot be enforced. For this reason, the proposal relating to the attachment and freezing of cross-border bank accounts that is under consideration really contributes to the evolution and consolidation of justice. The European Parliament rightly takes a positive view of the Commission’s initiative and of the judicial procedure under preparation.\nThe Lechner report and the opinions of the Committee on Civil Liberties, Justice and Home Affairs and the Committee on Finance set out the basic parameters for preparing a balanced proposal for a Council decision on the issue.\nI congratulate Mr Lechner on his succinct but very informative and comprehensive report. As rapporteur for the Committee on Civil Liberties, I hold positions that essentially coincide with nearly all of his.\nThe report is expected to be approved by an overwhelming majority. It emphasises the need to meet the requirements for issuing a cross-border attachment order for bank accounts. It also stresses the concurrent need to protect the procedure against abuse and to provide guarantees of compensation to the alleged debtor if his order turns out to be to be null and void.\nI believe that a freezing order can serve, at the end of court proceedings, as an enforcement measure for a final exequatur judgment. This is not Mr Lechner’s view, but it must seriously be considered when the relevant Commission proposal is submitted, in the interests of preventing unnecessary duplication of proceedings.\nI call on the Commission to proceed at once with preparation of the proposal on this issue.", "lang": "EL", "original": "Παναγιώτης Δημητρίου (PPE-DE), συντάκτης της γνωμοδότησης της Επιτροπής Πολιτικών Ελευθεριών, Δικαιοσύνης και Εσωτερικών Υποθέσεων. – Κυρία Πρόεδρε, χαιρετίζω την πρωτοβουλία της Επιτροπής να ρυθμίσει διασυνοριακά το ζήτημα της προσωρινής κατάσχεσης-πάγωμα των τραπεζικών λογαριασμών. Συγχαίρω ιδιαιτέρως τον αρμόδιο Επίτροπο, εσάς κ. Frattini, για την πρωτοβουλία αυτή.\nΗ έκδοση της Επιτροπής της Πράσινης Βίβλου για το εν λόγω θέμα έχει δρομολογήσει τις διαδικασίες αντιμετώπισης του προβλήματος που δημιουργείται με την αποφυγή εκτέλεσης δικαστικών αποφάσεων λόγω λειτουργίας ή μετακίνησης τραπεζικών λογαριασμών εκτός εθνικών συνόρων.\nΤο υπό συζήτηση μέτρο εντάσσεται στη στρατηγική της ανάπτυξης της δικαστικής συνεργασίας μεταξύ των κρατών μελών της Ευρωπαϊκής Ένωσης. Είναι κίνηση ορθή, που πρέπει να ολοκληρωθεί σύντομα με κατάθεση σχετικής πρότασης. Η υπόθεση της δικαιοσύνης δεν υπηρετείται εάν οι δικαστικές αποφάσεις, ποινικές ή αστικές, δεν καθίσταται δυνατόν να εκτελούνται. Γι’ αυτό η υπό μελέτη πρόταση κατάσχεσης-παγώματος των τραπεζικών λογαριασμών εκτός συνόρων, συμβάλλει ακριβώς στην ανάπτυξη και εδραίωση της δικαιοσύνης. Το Ευρωπαϊκό Κοινοβούλιο ορθά τοποθετείται θετικά έναντι της πρωτοβουλίας της Επιτροπής και της υπό επεξεργασία δικαστικής διαδικασίας.\nΗ έκθεση Lechner και οι γνωμοδοτήσεις της Επιτροπής Ελευθεριών και της Επιτροπής Οικονομικών θέτουν τις βασικές παραμέτρους για ετοιμασία μιας ισορροπημένης πρότασης απόφασης Συμβουλίου επί του θέματος.\nΣυγχαίρω τον κ. Lechner για τη σύντομη μεν, αλλά τόσο περιεκτική και ολοκληρωμένη έκθεσή του. Οι θέσεις μου, ως γνωμοδότης της Επιτροπής Ελευθεριών, συμπίπτουν βασικά με όλες σχεδόν τις θέσεις του εισηγητή.\nΣτην έκθεση, που αναμένεται να εγκριθεί με συντριπτική πλειοψηφία, υπογραμμίζεται η ανάγκη ικανοποίησης προϋποθέσεων για έκδοση διατάγματος διασυνοριακής κατάσχεσης τραπεζικών λογαριασμών, αλλά και η παράλληλη ανάγκη προστασίας από κατάχρηση της διαδικασίας και παροχής εγγυήσεων για καταβολή αποζημιώσεων προς τον υποτιθέμενο χρεώστη, εφόσον το διάταγμα αποδειχθεί στο τέλος αβάσιμο.\nΕίμαι της γνώμης, ότι η εισήγησή μου, ότι το διάταγμα παγώματος θα μπορεί να ενεργεί στο τέλος της δικαστικής διαδικασίας ως μέτρο εκτέλεσης τελικής απόφασης exequatur, την οποίαν δεν υιοθετεί ο κ. Lechner, θα πρέπει να μελετηθεί σοβαρά όταν θα κατατεθεί η σχετική πρόταση της Επιτροπής. Και τούτο για να αποφεύγεται η διπλή, αχρείαστη, διαδικασία.\nΚαλώ την Επιτροπή να προχωρήσει χωρίς καθυστέρηση στην ετοιμασία της πρότασης επί του θέματος αυτού.", "agenda_item": "Improving the efficiency of the enforcement of judgments in the EU: attachment of bank accounts (debate)", "debate_id": "CRE-20071024-ITEM-018", "intervention_id": "3-487"}