{"speaker": "Kurt Lechner,", "english": "Kurt Lechner, rapporteur . – (DE) Madam President, that was an interesting debate. We now move on to a very different subject area. We will see if we can achieve an outcome sooner or later.\nThere is a saying which, I presume, is understood throughout Europe, namely that money does not bring happiness, but it does bring peace of mind. In that spirit, let me start by wishing all our citizens in Europe peace of mind.\nHowever, if you are owed money by another person, if someone owes you money from a sale, damages or similar, this often gives cause for concern rather than peace of mind. Will the debtor evade his commitments? Will he conceal his money or his assets, perhaps at an even later hour than our debate this evening?\nAll Member States have procedures which aim to prevent this from occurring. They include attachments, injunctions, arrest and seizure: there are many different terms. Procedures vary very widely and the situation is extremely complicated, and there is of course the language issue as well. Anyone wishing to make use of Member States’ various cross-border procedures may well find that the horse has bolted, or as we say in Germany, the hare is already on the other side of the hill. In other words, the debtor has had time to hide his assets.\nThis is now a widespread problem across Europe’s borders, and it is becoming increasingly pressing given that we are all aiming for a single payment area with cash-free transactions. That means that the opportunities to hide assets on the other side of the hill are steadily growing. That is why the Commission has taken the initiative and, I would emphasise, is quite right to do so. It has presented a very good Green Paper which is comprehensive and detailed, albeit with some points which will undoubtedly require further clarification. That is still ahead of us and is the purpose of the hearing. At this stage, the European Parliament cannot deal with all aspects in detail, and neither can I, so I shall simply mention some of the key points.\nFirst of all, although this can really be taken for granted, the report is only about the attachment of bank accounts and temporarily freezing bank deposits. It is not about final settlement. Secondly, it is only about financial assets held in bank accounts. It does not deal with injunctions or the attachment of other assets. That raises the question of whether our purposes would really be served through the harmonisation of 27 different systems. In my view, that would be an extremely unwieldy approach and would take forever to achieve. It encroaches on so many other areas that it would not be helpful. The right approach is what the Commission has in mind: an independent and additional European procedure, preferably in the form of a regulation, to exist in parallel to the national provisions, which would remain in force. I should also mention the ‘Brussels I’ Regulation at this juncture. The Regulation which already exists is not adequate. The creditor must not only demonstrate credibly and summarily that he has a claim but must also demonstrate the risk.\nOur particular concern, which I share, is to protect the creditor. What I do not want, under any circumstances, is a situation in which creditors or third parties suffer harm precisely because we have a European regulation. That would reverberate on Europe itself. In some cases, attachment without just cause can destroy a person’s livelihood. I would simply like to mention the main points: that a creditor may be liable for damages arising for the debtor, that the creditor should be obliged to institute the main proceedings within a fixed time limit, that the creditor may be required to provide security, that the debtor should be entitled to appeal, that a procedure should not be selected which takes an eternity but which is broadly in line with the previous proceedings, that there should be provisions preventing too much money being frozen for the benefit of the creditor, and that the debtor must be guaranteed the wherewithal to live on.\nThere is the problem of trust accounts. If there is to be any possibility of attachment here – and I will leave that open – they certainly need to be specially protected. The same applies to joint accounts, although this is not the same thing; in fact, the two are not directly related. The point is that it is also important to protect third parties, and special protection measures are required for any third parties involved.\nI would just mention that standardised formal notices would be useful for banking communications and, in this connection, would like to conclude by saying that studies comparing the laws in force as well as detailed analyses are undoubtedly required. I would also, and specifically, like to thank the Commission for these comprehensive analyses and studies, and also thank all my colleagues. We worked together very well. I assume that there will be a broad consensus in favour of the report.", "lang": "DE", "original": "Kurt Lechner (PPE-DE), Berichterstatter . – Frau Präsidentin! Das war eine interessante Debatte. Jetzt haben wir es mit einem ganz anderen Thema zu tun – mal sehen, wie wir früher oder später zu einem Ergebnis kommen.\nEs gibt eine Redensart, die – so nehme ich an – in ganz Europa verstanden wird, die lautet: Geld macht nicht glücklich, aber es beruhigt. In diesem Sinne wünsche ich zunächst einmal allen unseren Bürgern in Europa, dass sie beruhigt sein mögen.\nWenn man allerdings Geld von einem Anderen zu bekommen hat, wenn er einem Geld schuldet aus einem Verkauf, aus Schadensvorgängen oder Ähnlichem, dann gibt es auch öfters Grund, nicht beruhigt sondern beunruhigt zu sein, zum Beispiel darüber, dass der Schuldner sich seinen Verpflichtungen entzieht, dass er Geld bzw. Vermögen verschwinden lässt, gegebenenfalls auch zu noch späterer Stunde als wir heute Abend.\nAlle Mitgliedstaaten kennen Verfahren, durch die das verhindert werden soll, vorläufige Verfahren, einstweilige Verfügungen, Arrest, vorläufige Beschlagnahmen – wie immer sich das nennt. Es ist überall sehr verschieden, es ist sehr kompliziert, die Sprachproblematik kommt dazu. Wenn jemand sich immer der grenzüberschreitenden Verfahren des Mitgliedstaats bedienen würde, dann wäre es oft so, dass – wie man bei uns in Deutschland sagt – der Hase über der Höhe wäre, das heißt, der Schuldner hätte Gelegenheit gehabt, seine Vermögenswerte verschwinden zu lassen.\nDas Problem ist in Europa inzwischen grenzüberschreitend virulent. Es wird umso wichtiger, als wir alle einen einheitlichen Zahlungsraum wollen, bargeldlose Zahlungen. Das heißt, die Möglichkeit, gerade über die Grenze hinweg Vermögenswerte verschwinden zu lassen, wird immer größer. Deswegen hat die Kommission – ich will ausdrücklich sagen völlig zu Recht – die Initiative ergriffen. Sie hat ein sehr gutes Grünbuch vorgelegt, umfangreich, mit vielen Details, wobei sicherlich manches noch zu klären sein wird. Das steht ja auch noch an, ist ja auch Sinn der Anhörung. Und auch das Europäische Parlament kann in diesem Stadium nicht auf alles eingehen, und ich auch nicht. Deswegen will ich nur auf einige Punkte einfach stichwortartig hinweisen.\nZunächst einmal – obwohl es eigentlich selbstverständlich ist – geht es nur um eine vorläufige Pfändung, eine vorläufige Sicherstellung, keineswegs um eine endgültige Befriedigung. Außerdem geht es hier nur um Geld, um Bankkonten, nicht etwa um einstweilige Verfügungen, einstweilige Pfändungen anderer Vermögenswerte. Es hätte sich die Frage gestellt, ob man das Ziel erreicht durch eine Harmonisierung der 27 verschiedenen bestehenden Systeme. Das ist sicherlich nicht zielführend, das würde bis auf den Sanktnimmerleinstag auf sich warten lassen. Es greift in so viele andere Dinge ein, dass das nicht gut wäre. Sondern richtig ist – was wohl auch die Kommission so beabsichtigt – eine eigenständige, zusätzliche europäische Regelung – vorzugsweise als Verordnung –, die neben die nationalen Regelungen treten soll, die weiter ihre Geltung behalten. Ergänzend will ich nur Brüssel-1 erwähnen. Die Verordnung, die wir hier bereits haben, reicht nicht aus. Der Gläubiger muss seinen Anspruch summarisch glaubhaft machen, er muss auch die Gefährdung glaubhaft machen.\nWas uns – und auch mir – besonders wichtig ist, ist der Schutz des Schuldners. Gerade weil wir eine europäische Regelung haben, möchte ich unter keinen Umständen, dass es dort zu Schädigungen eines Schuldners oder eines Dritten kommt, das würde auch auf Europa zurückschlagen. Unter Umständen kann ja auch eine unberechtigte Pfändung existenzvernichtenden Charakter haben. Ich will nur die Punkte erwähnen, dass der Gläubiger gegebenenfalls für Schäden haftet, die beim Schuldner entstehen, dass ihm eine Frist gesetzt werden kann, das Hauptverfahren einzuleiten, dass er gegebenenfalls Sicherheitsleistungen stellen muss, dass dem Schuldner Widerspruch möglich sein muss, dass dafür auch nicht ein Verfahren gewählt wird, das dann eine Ewigkeit dauert, sondern dem Verfahren vorher ungefähr entspricht, dass es keine Übersicherung gibt, und dass auch dem Schuldner das Existenzminimum bleiben muss.\nEs gibt das Problem der Treuhandkonten. Wenn dort überhaupt eine Pfändung möglich sein sollte – ich will das einmal offen lassen –, dann muss das jedenfalls in ganz besonderer Weise gesichert werden. Ähnliches gilt für Gemeinschaftskonten – obwohl das nicht dasselbe ist, eigentlich direkt nichts miteinander zu tun hat –, weil es um den Schutz auch Dritter geht, und für dritte Betroffene sind besondere Schutzmaßnahmen erforderlich.\nIch will daran erinnern, dass für die Kommunikation der Banken Standardformulare sinnvoll wären, und will in diesem Zusammenhang und abschließend noch einmal sagen: Es sind sicherlich noch rechtsvergleichende Untersuchungen, Detailuntersuchungen erforderlich. Ich will ausdrücklich meinen Dank an die Kommission aussprechen für diese umfangreichen Untersuchungen und Studien, und den Dank an alle Kollegen. Wir haben alle sehr gut zusammengearbeitet. Ich gehe davon aus, dass das in großem Einvernehmen beschlossen werden wird.", "agenda_item": "Improving the efficiency of the enforcement of judgments in the EU: attachment of bank accounts (debate)", "debate_id": "CRE-20071024-ITEM-018", "intervention_id": "3-484"}