{"speaker": "Andrzej Jan Szejna (PSE).", "english": "Andrzej Jan Szejna (PSE). – (PL) Madam President, the problem of effective enforcement of monetary claims across the territory of the European Union is very important in terms of ensuring proper functioning of the internal market. It is worth considering Community action in this regard. There is a very important saying that was impressed on me when I was a trainee lawyer, according to which when we do someone a favour we become indebted to them. This is sometimes true. Delaying payments or failing to make them altogether endangers the interests of companies and consumers alike. The differences in the efficiency of debt recovery that currently exist within the European Union can threaten the competitiveness of companies whose activities extend beyond the borders of a particular Member State.\nThe systems for enforcing orders differ between individual Member States. In some states they are more effective than in others. As things stand at present, a debtor may almost instantly transfer funds from accounts known to the creditor to other accounts located in the same country or in another Member State. This makes it practically impossible for creditors to block those funds. Furthermore, creditors seeking enforcement of an order in another Member State are confronted with a different legal system and procedural requirements. The language barrier and cost of the proceedings represent additional obstacles.\nI therefore believe that we should respond positively to the proposal to create a European system to attach bank accounts. Bearing in mind the increasing integration in the Single Euro Payments Area, legal regulation of this type is both appropriate and essential. I would like to thank Mr Lechner for this report. I am sure it will represent a turning point in the Union’s legal system.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). - Pani Przewodnicząca! Problem skutecznej egzekucji roszczeń pieniężnych na obszarze Unii Europejskiej jest bardzo ważny ze względu na zapewnienie prawidłowego funkcjonowania rynku wewnętrznego. Należy rozważyć możliwość podjęcia działań wspólnotowych w tej dziedzinie. Jednym z bardzo ciekawych powiedzeń, które ja usłyszałem również w swojej praktyce prawniczej, brzmi: „Wyświadczając komuś przysługę, stajemy się jego dłużnikiem”. Czasami to prawda. Opóźnienia oraz nierealizowanie płatności zagrażają zarówno interesom firm, jak i konsumentów. Różnice w skuteczności uzyskiwania należności, z którymi spotykamy się aktualnie w Unii Europejskiej, mogą powodować zakłócenia konkurencyjności wśród firm działających nie tylko na obszarze danego państwa członkowskiego.\nSystemy egzekucji nakazów różnią się w poszczególnych państwach. W niektórych są one skuteczne, w innych mniej. Aktualnie możemy stwierdzić, że dłużnicy mają możliwość prawie natychmiastowego przeniesienia środków z rachunków znanych wierzycielowi na inne, w tym samym bądź innym kraju członkowskim. Uniemożliwia to zablokowanie tych środków prze wierzycieli. Ponadto wierzyciele starający się o egzekucję nakazu w innym kraju członkowskim stają wobec nieznanych im systemów prawnych i wymogów proceduralnych. Nie bez znaczenia jest tu też bariera językowa oraz koszty postępowania.\nDlatego uważam, że należy pozytywnie odnieść się do propozycji utworzenia europejskiego systemu zajmowania rachunków bankowych. Biorąc pod uwagę rosnącą integrację w zakresie obrotu płatniczego w euro, takie uregulowanie prawne wydaje się być konieczne i rozsądne. Gratuluję panu Lechnerowi tego sprawozdania i myślę, że będzie ono naprawdę bardzo ważnym wydarzeniem prawnym dla Unii Europejskiej.", "agenda_item": "Improving the efficiency of the enforcement of judgments in the EU: attachment of bank accounts (debate)", "debate_id": "CRE-20071024-ITEM-018", "intervention_id": "3-493"}