{"speaker": "Franco Frattini,", "english": "Franco Frattini, Vice-President of the Commission . − (IT) Madam President, ladies and gentlemen, just a brief remark about the comments made by Mr Medina Ortega and also to thank everyone who has spoken. This European instrument, this European attachment order that is under discussion, really could complement national legislation and hence deal with the serious infringements of creditors’ rights that occur on a transnational basis.\nI very much agree with Mr Medina Ortega about the fact that we must give thought to attachment, or protection, as it were, in respect of people who take refuge in tax havens.\nClearly, as you are all aware, Europe has no unilateral power to act. What we must work towards, in my opinion, is closer cooperation between the judiciary, the financial investigation authorities and the major banking groups which operate in these so-called tax havens. We need to convince those countries’ governments that it is ultimately in their interest to cooperate with the European Union.\nTherefore, even if we do not have an active instrument in the near future, a unilateral tool to counter the system of tax havens, we ought to be able to use the instrument of democracy, on the one hand, and that of judicial and financial cooperation, on the other, to tackle what is a very real problem.", "lang": "IT", "original": "Franco Frattini, Vicepresidente della Commissione . − Signora Presidente, onorevoli deputati solamente una breve considerazione sulle osservazioni dell’onorevole Medina Ortega e poi ringraziare tutti coloro che sono intervenuti per dire che questo strumento europeo, questo mandato europeo di cui si parla, potrà essere davvero uno strumento complementare alla legislazione nazionale e quindi avere riguardo a quelle violazioni gravi dei diritti dei creditori che si consumano su base transnazionale.\nSono molto d’accordo con l’onorevole Medina Ortega sul fatto che si debba anche essere attenti ad un’azione di sequestro, di tutela, diciamo così, nei confronti di coloro che si rifugiano nei paradisi fiscali.\nE’ chiaro, voi sapete tutti quanti: l’Europa non ha un potere d’azione unilaterale. Io credo che lo strumento su cui si debba lavorare sia quello di una cooperazione rinforzata, accresciuta fra le autorità giudiziarie, le autorità di investigazione finanziaria e i grandi gruppi bancari che operano in questi cosiddetti paradisi fiscali, convincendo poi i governi di quei paesi, che in fondo è anche loro interesse collaborare con l’Unione europea.\nQuindi anche se noi non avremo nel prossimo futuro uno strumento attivo, uno strumento unilaterale per incidere sul sistema dei paradisi fiscali, credo che sarà con uno strumento di democrazia, da un lato, e di cooperazione giudiziaria, finanziaria, dall’altro, che potremo affrontare questo problema, che è un problema reale ed esistente.", "agenda_item": "Improving the efficiency of the enforcement of judgments in the EU: attachment of bank accounts (debate)", "debate_id": "CRE-20071024-ITEM-018", "intervention_id": "3-494"}