{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE).", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Madam President, the provisions relating to enforcement legislation are often described as the Achilles’ heel of the European system of justice concerning civil cases. To date, no legislative motion has been submitted regarding the actual means of enforcing judgments. Enforcing a court order after establishing its enforceability in another country is still the exclusive competence of national law.\nThe current variations between the principles for debt recovery in individual Member States of the European Union seriously hinder the recovery of cross-border debts. Creditors seeking enforcement of an order in another country are confronted with unfamiliar legal systems and legal requirements. They also have to cope with the language barrier, which entails additional costs and delays the enforcement procedure. Difficulties relating to the recovery of cross-border debts hinder the free movement of payment orders within the Union and impact negatively on the proper operation of the internal market. Payments that are delayed or never made endanger the interests of companies and consumers alike.\nThe Commission’s proposal to introduce a single European legal instrument that would be independent of national legislation and stand alongside it therefore seems to be entirely appropriate, if not essential. Article 65(c) of the Treaty establishing the European Community could serve as the legal basis for such a document.\nIn this connection, pursuant to the provisions of the Green Paper, the creditor should have the right to submit an application for an order to be issued for the attachment of bank accounts before the start of the main proceedings. In view of the provisional nature of the procedure, the creditor should, however, be required to justify his or her claim and also the urgent need for an attachment order to be issued. Unjustified attachment can of course have very serious implications for a debtor, and can even deprive the latter of the means with which to satisfy his or her basic needs.\nOther important issues are a debtor’s right to contest the order and setting the amount to be paid. Setting a single limit for the sum to be exempted from enforcement at European Union level does not seem to be a good idea. Such decisions should remain within the competence of the legal system of the debtor’s home country.\nAs regards serving orders for the seizure of assets from bank accounts, it is important to ensure that uniform standards concerning communication between courts and banks are established within the European Union. It seems essential to regulate the matter of recovery of cross-border debts by way of adoption of the relevant legal act. It is, however, important not to overlook the need to first undertake an in-depth study of the provisions already in force in individual Community countries and to assess the effectiveness of alternative solutions in relation to European provisions.\nI should like to conclude by thanking Mr Lechner for a well-considered and well-prepared report.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). - Pani Przewodnicząca! Przepisy w zakresie prawa egzekucyjnego często określa się mianem pięty achillesowej europejskiego wymiaru sprawiedliwości w sprawach cywilnych. Do tej pory nie zgłoszono żadnego wniosku legislacyjnego w sprawie samych środków egzekucji wyroków i wykonanie nakazu sądowego po stwierdzeniu jego wykonalności w innym państwie członkowskim pozostaje wyłączną domeną prawa krajowego.\nPanujące obecnie zróżnicowanie zasad egzekwowania należności w poszczególnych państwach członkowskich Unii Europejskiej znacząco utrudnia ściąganie długów za granicą. Wierzyciele dążący do egzekucji nakazu w innym kraju stają wobec nieznanych im systemów prawnych, wymogów proceduralnych, a także wobec bariery językowej, która powoduje dodatkowe koszty i opóźnienia w postępowaniu egzekucyjnym. Problemy ze ściąganiem długów zagranicznych stanowią przeszkodę w swobodnym przepływie nakazów zapłaty w Unii oraz utrudniają prawidłowe funkcjonowanie rynku wewnętrznego. Opóźnione oraz niezrealizowane płatności zagrażają zarówno interesom firm, jak i konsumentów.\nDlatego też propozycja Komisji dotycząca wprowadzenia jednolitego europejskiego aktu prawnego występującego autonomicznie i równolegle do przepisów krajowych wydaje się być niezbędna, a nawet konieczna. Podstawę prawną tego dokumentu stanowić może artykuł 65 punkt c Traktatu ustanawiającego Wspólnotę Europejską.\nW związku z tym zgodnie z założeniem zielonej księgi wierzyciel powinien mieć możliwość złożenia wniosku o wydanie nakazu zajęcia rachunków bankowych również przed wszczęciem postępowania głównego. Z uwagi na doraźny charakter procedury wierzyciel powinien być jednak zobowiązany do uwiarygodnienia istnienia swojego roszczenia, a także pilności wydania nakazu zajęcia. Nieuzasadnione zajęcie może mieć bowiem dla dłużnika bardzo poważne konsekwencje, nawet pozbawiające go podstaw egzystencji.\nDodatkowo ważną kwestią jest prawo dłużnika do złożenia sprzeciwu oraz ustalenie wysokości kwoty egzekucji. Nie wydaje się być dobrym pomysłem ustalenie jednolitego limitu kwoty zwolnionej z egzekucji na szczeblu Unii Europejskiej. Tę decyzję należy pozostawić w gestii prawodawstwa kraju dłużnika.\nW kwestii doręczenia postanowień o zajęciu wierzytelności z rachunków bankowych ważnym jest zapewnienie stworzenia jednolitych norm w Unii Europejskiej dotyczących komunikacji między sądami i bankami. Regulacja problemu odzyskiwania długów za granicą, w drodze przyjęcia odnośnego aktu prawnego, wydaje się być niezbędna. Nie można jednak zapomnieć o konieczności przeprowadzenia uprzednio dogłębnej analizy regulacji już stosowanych w poszczególnych krajach Wspólnoty oraz rozważenia skuteczności rozwiązań alternatywnych wobec przepisów europejskich.\nNa koniec pragnę pogratulować sprawozdawcy panu Lechnerowi bardzo dobrze przygotowanego i wyważonego sprawozdania.", "agenda_item": "Improving the efficiency of the enforcement of judgments in the EU: attachment of bank accounts (debate)", "debate_id": "CRE-20071024-ITEM-018", "intervention_id": "3-492"}