{"speaker": "Marek Aleksander Czarnecki,", "english": "Marek Aleksander Czarnecki, on behalf of the UEN Group . – (PL) Madam President, the Green Paper on improving the efficiency of the enforcement of judgments in the European Union represents a further stage in the development of a European area of justice. I endorse the view put forward by the rapporteur in this report and support the introduction of a swift and effective procedure for obtaining an order for attachment of bank accounts in the European Union. In the context of ongoing integration in the Single Euro Payments Area, a legal provision of this nature seems to be both appropriate and desirable.\nIn view of the many difficulties involved in investigating claims, it is my belief that the European Union should introduce an independent additional procedure that would stand alongside national provisions. Such a procedure ought to apply only in cross-border cases and relate solely to funds in bank accounts and not to other assets. It is simply a case of provisionally securing a creditor’s claim, not of finally settling it. Unjustified attachment may have serious consequences for the debtor and impact negatively on confidence in the European legal system.\nI therefore believe that particular care should be taken to protect the debtor. This could involve, for instance, submission of security by the creditor, the right to object, limiting the amount liable or even a requirement for the creditor to submit an application for court proceedings to be brought regarding the main action.", "lang": "PL", "original": "Marek Aleksander Czarnecki, w imieniu grupy UEN . – Pani Przewodnicząca! Zielona księga w sprawie poprawy skuteczności wykonywania orzeczeń w Unii Europejskiej jest kolejnym etapem rozwoju europejskiej przestrzeni sprawiedliwości. Zgadzam się ze stanowiskiem sprawozdawcy wyrażonym w tym opracowaniu i popieram wprowadzenie w Unii Europejskiej szybkiej i skutecznej procedury uzyskiwania nakazu zajęcia rachunku bankowego. Na tle rozwijającej się integracji w zakresie obrotu płatniczego w euro takie uregulowanie prawne wydaje się być w szczególny sposób zarówno konieczne, jak i rozsądne.\nW związku z wieloma zagrożeniami, jakie niesie dochodzenie roszczeń, uważam, że Unia Europejska powinna wprowadzić autonomiczną dodatkową procedurę, która występowałby równolegle do przepisów krajowych. Powinna ona obowiązywać jedynie w sprawach o charakterze transgranicznym i dotyczyć tylko środków na rachunkach bankowych, a nie innych wartości majątkowych. Chodzi tylko o tymczasowe zabezpieczenie roszczeń wierzyciela, a nie o jego ostateczne zaspokojenie. Nieuzasadnione zajęcie może mieć dla dłużnika poważne konsekwencje, może również negatywnie wpływać na zaufanie do europejskiego porządku prawnego.\nDlatego uważam, ze szczególną uwagę należy poświęcić ochronie dłużnika, na przykład w postaci składania zabezpieczenia przez wierzyciela, prawa do złożenia sprzeciwu, ograniczenia wysokości kwoty egzekucji czy w końcu zobowiązania wierzyciela do złożenia w ustalonym terminie wniosku o wszczęcie postępowania sądowego z powództwa głównego.", "agenda_item": "Improving the efficiency of the enforcement of judgments in the EU: attachment of bank accounts (debate)", "debate_id": "CRE-20071024-ITEM-018", "intervention_id": "3-491"}