{"speaker": "Britta Thomsen (PSE),", "english": "Britta Thomsen (PSE), rapporteur. – (DA) Mr President, Commissioner, ladies and gentlemen, I would like to begin by thanking the committee members for their excellent and constructive cooperation in connection with the report. I am pleased that we are now placing renewable energy high on the agenda, as renewable energy will constitute a vital cornerstone for Europe in demonstrating to the rest of the world that we can actually fight climate change and secure energy supplies for our citizens. I consider my report an opportunity for Parliament to both influence the shaping of impending legislation on renewable energy and at the same time ensure that the Heads of State or Government and the Commission are aware that the ambitious targets that have been adopted require significant and genuine effort if they are not to simply end up as empty promises.\nFirst and foremost, I would like to emphasise that a central message in my report is that we have created the right framework for the development of renewable energy. It means that we are integrating all our policies within the energy sector. Renewable energy cannot be seen as separate from the other targets within the energy sector, specifically the implementation of an internal market for electricity, achievement of an energy efficiency potential of 20% and revision of the CO 2 emissions trading scheme. All these targets are interconnected and the primary concern therefore is to ensure that we achieve the proper legislative framework.\nWe shall compel the Member States to implement already adopted legislation and decisions, and guarantee a long-term perspective that encourages investors to become involved in this huge venture. These are the preconditions that need to be met so that we can achieve our political objectives of greater security of supply, reduction of CO 2 emissions and creation of new jobs in Europe. Yet, at the same time, we must develop an energy policy that is based on solidarity with the developing countries where more than a million people have no access to energy. The energy sector must no longer simply be regarded as a technical element in our everyday lives, but more as a joint player in resolving the problems involving the environment, climate and security of supply.\nI have highlighted that one obvious example of the need to create integrated policies is the EU’s Structural and Cohesion Funds. These funds provide the opportunity for investments in renewable energy, energy savings and other climate-promoting measures. However, the expenditure plans for the Member States indicate that the new Member States would prefer to use the money to build motorways rather than invest in renewable energy. Just one percent of the funds has been allocated to renewable energy and energy savings. Therefore, I would urge the Commission to revise the guidelines to provide systematic support for green energy projects in the EU, so that there is a link between what we adopt, on the one hand, and the way in which we allocate funds, on the other.\nIn the report, I have also underlined the importance of incorporating energy efficiency within the National Action Plans. Several people have pointed out to me that their separate action plans for energy efficiency do not belong in this report. However, I feel that it is precisely the establishment of this link that is fundamental, because otherwise it will be a purely Sisyphean task if we continually increase our energy consumption whilst simultaneously attempting to achieve a relative target of 20% renewable energy. These two things must and shall be amalgamated.\nWe must constantly maintain the perspective that investments in renewable energy are an asset to Europe. The promotion of a market for renewable energy will contribute to the fulfilment of the Lisbon targets by increasing employment within the Member States and by increasing the initiatives of the Member States and the EU with regard to research and innovation.\nThe final subject that I would like to emphasise today is of course the issue of biofuels and renewable energy in the transport sector. I would like to encourage us to really move forwards within Parliament and adopt a comprehensive approach towards the transport sector, which also secures political objectives concerning the expansion of public transport and the switch from road to rail and waterborne transport. Although in general I support the idea that the transport sector must also carry its share of renewable energy, I believe that there are a couple of pitfalls that we need to be aware of. Firstly, the introduction of biofuels should not result in us slackening the requirements for energy-efficient cars. We must not allow a message to be sent to the car industry to focus on bio-fuels instead of more efficient cars\nSecondly, we must establish requirements concerning sustainability criteria that ensure a marked reduction in greenhouse gas emissions, and concerning the view that an increase in demand for biomass can be compatible with the preservation of biodiversity. Furthermore, a focus on biofuels must not lead to a marked increase in food prices. Last but not least, we must emphasise that biofuels are not the only way in which renewable energy can be used in the transport sector. Electric cars are expected to play a greater role in future.\nI hope that we will have a good debate today and that collectively Parliament can send a signal to the Commission and the Member States concerning the importance of achieving the EU’s targets for renewable energy.", "lang": "DA", "original": "Britta Thomsen (PSE), ordfører . - Hr. formand! Hr. kommissær, mine damer og herrer! Jeg vil gerne indlede med at takke kollegerne i udvalget for et godt og konstruktivt samarbejde om betænkningen. Jeg er glad for, at vi i dag sætter vedvarende energi højt på dagsordenen, da vedvarende energi udgør en helt central hjørnesten for Europa, når vi skal sandsynliggøre over for resten af verden, at vi faktisk kan bekæmpe klimaforandringer og sikre energiforsyningen til vores borgere. Jeg ser min betænkning som Parlamentets mulighed for både at få indflydelse på udformningen af den kommende lovgivning om vedvarende energi og samtidig at holde regeringscheferne og Kommissionen fast på, at de ambitiøse målsætninger, som man har vedtaget, kræver en stor og reel indsats, hvis de ikke bare skal ende som tomme løfter.\nJeg vil først og fremmest gerne fremhæve, at et centralt budskab i min betænkning er, at vi får skabt de rigtige rammer for udviklingen af den vedvarende energi. Det indebærer, at vi sammentænker al vor politik på energiområdet. Vedvarende energi kan nemlig ikke anskues separat fra de øvrige målsætninger på energiområdet, nemlig implementering af et indre marked for elektricitet, realiseringen af et energieffektiviseringspotentiale på 20 % og revision af kvotehandelssystemet for CO 2 -udledninger. Alle disse målsætninger hænger sammen, og derfor handler det først og fremmest om, at vi får skabt de rette lovgivningsmæssige rammer.\nVi skal tvinge medlemslandene til at implementere de allerede vedtagne love og beslutninger, og vi skal sikre et langsigtet perspektiv, som tilskynder investorer til at engagere sig i denne massive satsning. Det er de forudsætninger, der skal være til stede, for at vi kan nå vore politiske mål om øget forsyningssikkerhed, reduktion af CO 2 -udledninger og skabelse af nye arbejdspladser i Europa. Men samtidig skal vi udvikle en energipolitik, som er baseret på solidaritet med udviklingslandene, hvor mere end en million mennesker ikke har adgang til energi. Energisektoren skal ikke længere bare anskues som en teknisk foranstaltning i vores dagligdag, men mere som en medspiller i løsningen af problemerne miljø, klima og forsyningssikkerhed.\nJeg har fremhævet, at et åbenlyst eksempel på behovet for at lave sammenhængende politikker er EU's struktur- og samhørighedsfonde. Disse fonde giver mulighed for investeringer i vedvarende energi, energibesparelser og andre klimafremmende tiltag. Medlemsstaternes udgiftsplaner viser imidlertid, at man i de nye medlemsstater hellere vil bruge pengene på at bygge motorveje end på at investere i vedvarende energi. Kun én procent af midlerne er afsat til vedvarende energi og energibesparelser. Jeg vil derfor indtrængende opfordre Kommissionen til at revidere retningslinjerne således, at man systematisk sikrer støtte til grønne energiprojekter i EU, således at der bliver en sammenhæng mellem, hvad vi vedtager med den ene hånd, og hvordan vi fordeler midlerne med den anden.\nJeg har i betænkningen understreget vigtigheden af, at energieffektivitet også bliver tænkt ind i de nationale handlingsplaner. Flere har påpeget over for mig, at deres separate handlingsplaner for energieffektivitet ikke hører hjemme i denne betænkning. Men jeg mener, at det er grundlæggende, at vi får netop den kobling, fordi det ellers er en ren sisyfosopgave, hvis vi hele tiden øger vores energiforbrug og samtidig skal nå et relativt mål på 20 % vedvarende energi. De to ting må og skal sammentænkes.\nVi må hele tiden holde fast i perspektivet om, at investeringer i vedvarende energi er en fordel for Europa. Fremme af et marked for vedvarende energi vil bidrage til at opfylde Lissabonmålene ved at øge beskæftigelsen i medlemsstaterne og ved øge at medlemsstaternes og EU's indsats inden for forskning og innovation.\nDet sidste tema, jeg vil fremhæve her i dag, er selvfølgelig spørgsmålet om biobrændstoffer og vedvarende energi i transportsektoren. Jeg vil gerne opfordre til, at vi i Parlamentet virkelig går foran og anlægger et helhedssyn på transportsektoren, som også sikrer politiske målsætninger om at udvikle den offentlige transport og skifte fra vejtransport til jernbane- og søtransport. Selv om jeg overordnet støtter idéen om, at transportsektoren også må bære sin del af den vedvarende energi, så mener jeg, at der er et par faldgruber, som vi skal være opmærksomme på. For det første må introduktion af biobrændsler ikke få os til at slække på kravene til energieffektive biler. Vi må ikke acceptere, at man sender et budskab til bilindustrien om at satse på biobrændstoffer i stedet for at satse på mere effektive biler.\nFor det andet må vi stille krav om bæredygtighedskriterier, som sikrer markant mindre udledning af drivhusgasser, og om at en øget efterspørgsel efter biomasse kan forenes med, at vi bevarer biodiversiteten. Endvidere må en satsning på biobrændstoffer ikke medføre markante prisstigninger på fødevarer. Sidst men ikke mindst må vi understrege, at biobrændstof ikke er den eneste måde, hvorpå man kan anvende vedvarende energi i transportsektoren. Elbiler forventes at komme til at spille en vigtigere rolle.\nJeg håber, at vi får en god debat i dag, og at Parlamentet samlet kan sende et signal til Kommissionen og medlemslandene om vigtigheden af, at vi realiserer EU's målsætninger for vedvarende energi.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-078"}