{"speaker": "Willem Schuth (ALDE),", "english": "Willem Schuth (ALDE), draftsman of the opinion of the Committee on Agriculture and Rural Development . – (DE) Mr President, Commissioner, ladies and gentlemen, first let me thank Mrs Thomsen for her balanced report. I would like briefly to outline the key points of the Committee on Agriculture and Rural Development’s opinion.\nOur committee expressly welcomes the proposed Roadmap for Renewable Energy as an important contribution to the sustainable development of Europe. We need to make more efforts to develop renewable energy sources. On the one hand, Europe has to safeguard its energy supply and reduce its dependence on foreign imports. On the other hand, we must observe our commitments to climate protection.\nIn the energy mix of the future, bio-energy will also have a key role to play in boosting rural employment and the rural economy in Europe. At the same time, the promotion of bio-energy must not lead to distortions of competition. The set-aside rules no longer fit into the system and should be abolished, partly also because of the shortage of agricultural land as a result of the competition between food production and renewable raw materials.\nIn its opinion on Mr Lang’s report on an EU biomass and biofuels strategy, our committee already attached special importance to the introduction of an EU certification system. On the one hand, we must avoid putting additional administrative burdens on our own producers by applying existing regulations, such as the one on cross compliance. On the other hand, biofuels imported from third countries should also be certified according to strict environmental criteria, in order to ensure a positive environmental balance.\nWhen we promote biofuels we must not allocate the available resources primarily to research into second-generation biofuels. There is still a considerable need for research into first-generation biofuels. Adequate attention should also be paid in research and development programmes to decentralised means of producing biofuels because of their many advantages.", "lang": "DE", "original": "Willem Schuth (ALDE), Verfasser der Stellungnahme des mitberatenden Landwirtschaftsausschusses . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Zunächst möchte ich der Kollegin Thomsen zu ihrem ausgewogenen Bericht gratulieren. Im Folgenden möchte ich kurz die Eckpunkte der Stellungnahme des Ausschusses für Landwirtschaft und ländliche Entwicklung skizzieren.\nDen von der Kommission vorgelegten Fahrplan für erneuerbare Energiequellen begrüßt unser Ausschuss ausdrücklich als einen wichtigen Beitrag zur nachhaltigen Entwicklung Europas. Der verstärkte Ausbau erneuerbarer Energien ist notwendig. Europa muss einerseits seine Energieversorgung sicherstellen und seine Abhängigkeit von ausländischen Importen verringern. Andererseits müssen wir unsere Verpflichtungen für den Klimaschutz einhalten.\nAuch für die Beschäftigung und Wirtschaft in Europas ländlichen Gebieten wird der Bioenergie im Energiemix der Zukunft eine zentrale Bedeutung zukommen. Allerdings darf die Förderung der Bioenergie zu keinen Wettbewerbsverzerrungen führen. Die Flächenstilllegungsregelung passt nicht mehr ins System und sollte abgeschafft werden – auch wegen der Flächenknappheit aufgrund der Konkurrenz zwischen Nahrungsmittelproduktion und nachwachsenden Rohstoffen.\nIn seiner Stellungnahme zum Bericht des Kollegen Lang zur EU-Strategie für Biomasse und Biokraftstoffe hatte unser Ausschuss der Einführung eines EU-Zertifizierungssystems bereits eine besondere Bedeutung beigemessen. Es gilt zum einen für hiesige Erzeuger, zusätzliche administrative Lasten zu vermeiden, indem an bestehenden Regelungen – beispielsweise die cross compliance – angeknüpft wird. Gleichzeitig sollten auch aus Drittstaaten importierte Biokraftstoffe nach strengen ökologischen Kriterien zertifiziert werden, um eine positive Umweltbilanz sicherzustellen.\nBei der Förderung von Biokraftstoffen dürfen die zur Verfügung stehenden Mittel nicht vorrangig auf die Erforschung von Biokraftstoffen der zweiten Generation veranschlagt werden. Auch bei den Biokraftstoffen der ersten Generation besteht weiterhin ein erheblicher Forschungsbedarf. Dezentrale Konzepte bei der Herstellung von Biokraftstoffen sollten aufgrund ihrer vielen Vorteile in Forschungs- und Entwicklungsprogrammen angemessen berücksichtigt werden.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-081"}