{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, according to a forecast by the International Energy Agency, oil will become an extremely scarce natural resource in five years’ time. Natural gas will be even scarcer by the end of the decade.\nToday 80% of the EU’s energy is produced using fossil fuels, mainly oil and gas. That is why the Commission’s proposal for a directive on increasing the use of renewable energy resources is necessary.\nRenewables today account for a little over 6% of the energy consumed in the EU. Of that, biomass and the incineration of waste account for 4.2%, hydroelectric power for 1.5%, wind power for 0.3%, geothermal energy for 0.3%, and sunlight for hardly anything.\nThe aim to raise the share of renewable energy resources to 20%, in other words triple it, by 2020 seems way too ambitious. On the other hand, the European Parliament had previously decided to ask for still more: 25% by 2020 and as much as 50% by 2040.\nThe Commission’s proposal for 20% refers to an EU average. Only Latvia, Sweden, Finland and Austria exceed that target today, but these countries do not escape the directive: instead, higher targets are being set for them. The EU’s biggest countries bring up the rear, with the United Kingdom at 2%, Germany 4%, Poland 5% and France, Spain and Italy 6%.\nIf the 20% target set in the directive is to be achieved it will depend on how willing and able the big Member States’ are to increase the use of renewable energy. It would be interesting to know how they will do it. If they simply pay lip service to the directive, the Commission will have no way of forcing them into it. They may, however, be forced by circumstances outside the EU as a consequence of rising prices for oil and gas and as a result of our disposable lifestyle.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komissaari, kansainvälisen energiaviraston IEA:n arvion mukaan öljystä tulee äärettömän niukka luonnonvara viidessä vuodessa. Luonnonkaasusta tulee vielä suurempi niukkuus vuosikymmenen lopussa.\nTänään 80 prosenttia EU:n energiasta tuotetaan fossiilisilla polttoaineilla, ennen muuta öljyllä ja kaasulla. Sen takia komission ehdotus direktiivistä uusiutuvien energiavarojen käytön lisäämisestä on tarpeellinen.\nUusiutuvien energiavarojen osuus on EU:ssa tänään runsaat kuusi prosenttia. Siitä biomassan ja jätteenpolton osuus on 4,2 prosenttia, vesivoiman 1,5 prosenttia, tuulivoiman 0,3 prosenttia, maalämmön 0,3 prosenttia ja auringonvalon ei juuri mitään.\nTavoite uusiutuvien energiavarojen osuuden nostamisesta 20 prosenttiin eli niiden osuuden kolminkertaistaminen vuoteen 2020 mennessä tuntuu yltiökunnianhimoiselta tavoitteelta. Toisaalta Euroopan parlamentti on aikaisemmin päätynyt vaatimaan vielä enemmän: 25 prosenttia vuonna 2020 ja peräti 50 prosenttia vuonna 2040.\nKomission ehdotus 20 prosenttia tarkoittaa EU:n keskimäärää. Rajan ylittävät tänään vain Latvia, Ruotsi, Suomi ja Itävalta, mutta nämä maat eivät pääse direktiiviä pakoon, vaan niille ollaan määräämässä korkeammat tavoitteet. EU:n suurimmat maat ovat tilaston hännänhuippuja: Englanti kaksi prosenttia, Saksa neljä prosenttia, Puola viisi prosenttia sekä Ranska, Espanja ja Italia kuusi prosenttia.\nDirektiivissä asetettavan 20 prosentin tavoitteen toteutumisen ratkaisee suurten jäsenvaltioiden halu ja kyky lisätä uusiutuvan energian käyttöä. Olisi mielenkiintoista tietää, miten ne sen tekevät. Jos ne eivät sitoudu direktiiviin muuta kuin sanahelinänä, komissiolla ei ole keinoa pakottaa niitä toimiin. Pakko voi kuitenkin tulla EU:n ulkopuolelta öljyn ja kaasun kallistumisen seurauksena, kertakäyttöelämänmuotomme tuloksena.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-087"}