{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group. – (NL) Mr President, the Thomsen report rightly advocates a vigorous approach to ensuring that renewable sources make up a major proportion of our total energy use. Fossil fuels are after all finite and the use of renewables reduces the amount of greenhouse gases generated. It also creates the diversification we need in order to reduce our dependence on just one or two energy sources. I am fully behind the rapporteur when she says that biofuels must be used in a responsible way only. The EU must work towards international agreements which will ensure that sustainability criteria can be applied to biofuels within the context of the WTO. It matters very much what kind of biofuel we use, how it is grown and how it is used. Biofuels are only sustainable if the whole cycle from producer to user has the lowest possible impact on the environment. This means that biomass must be not only produced sustainably but also burned sustainably. In production, that means that crops must be replanted after harvesting. In combustion it means, for example, that the emission standard must be just as strict as for other fuels.\nMore extensive strategic choices are also required in the face of undesirable effects like the depletion of virgin forest and the competing imperative of food supply. In poor countries, especially, biomass production puts pressure on agricultural land and pushes up food prices. What specific policy measures does the Commission envisage to eliminate these undesirable effects?\nLastly, the rapporteur wants proper account to be taken of the differing circumstances of the Member States. But one Member State has a greater potential for exploiting solar energy, whilst another is more likely to be able to harness wind energy. So a harmonised system, of the kind which the report envisages for the longer term, is no obvious matter. A system of support is most effective when it is geared to those energy sources with the greatest potential and that, Mr President, differs from one Member State to the next.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie. – (NL) Mijnheer de Voorzitter, terecht bepleit het verslag-Thomsen een voortvarende aanpak om te komen tot een groot aandeel van duurzame energiebronnen in ons totale energiegebruik. Fossiele brandstoffen zijn immers eindig en het gebruik van duurzame energie vermindert de uitstoot van broeikasgassen. Bovendien zorgt dit voor de nodige diversificatie waardoor we minder afhankelijk worden van straks enkele energiebronnen. De rapporteur krijgt van harte mijn steun wanneer ze biobrandstoffen uitsluitend op een verantwoorde wijze wil inzetten. De EU moet zich inspannen om internationale afspraken te maken zodat duurzaamheidscriteria voor biobrandstoffen in WTO-verband gebruikt kunnen worden. Het maakt veel uit welk type biobrandstof we gebruiken en hoe deze wordt verbouwd en aangewend. Biobrandstof is pas duurzaam als de gehele cyclus van producent tot gebruiker een optimale milieuprestatie laat zien. Dit betekent dat zowel de productie als de verbranding van biomassa op duurzame wijze plaatshebben. Bij de productie gaat het bijvoorbeeld om herplant van geoogste gewassen. Bij de verbranding mag de uitstootnorm niet minder streng zijn dan bij andere brandstoffen.\nDaarnaast zijn meer verregaande strategische keuzes nodig vanwege ongewenste effecten, zoals de aantasting van oerbossen voor productiedoeleinden en de concurrentie met de voedselvoorziening. Vooral in arme landen namelijk leidt de productie van biomassa zowel tot druk op de landbouwgrond als tot hogere voedselprijzen. Welk beleid voert de Commissie om deze ongewenste effecten concreet te ondervangen?\nTot slot: de rapporteur beoogt recht te doen aan de verschillende situaties waarin de lidstaten verkeren. De ene lidstaat heeft nu eenmaal meer potentie tot bijvoorbeeld zonne-energie, terwijl een andere vooral mogelijkheden heeft op het gebied van windenergie. Een geharmoniseerd steunstelsel, zoals het rapport voor de lange termijn voorziet, is dan ook niet voor de hand liggend. Een steunstelsel is het meest doelmatig wanneer het is toegesneden op de duurzame energiebronnen met de grootste potentie en dat verschilt, mijnheer de Voorzitter, per lidstaat.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-088"}