{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group. – (PL) Mr President, Commissioner, speaking on behalf of the UEN Group in this debate concerning renewable energy in Europe, I would like to thank Mrs Thomsen for preparing a complex report on this subject.\nFirst of all, the author of the report is right to say that the most important issue, also as regards the future of renewable energy in Europe, is to develop a common European energy policy. Unfortunately there does not appear to be any progress in this area, even though there have been some ill-defined promises about including this policy in the EU Reform Treaty.\nIt is almost two years since Poland, which has already experienced the consequences of differing energy policy interests among individual Member States, for example with regard to the construction of the Russo-German Baltic gas pipeline, presented guiding principles for the creation of such a common energy policy at a meeting of the Council of the European Union. Unfortunately, at that time this proposal did not attract any interest, as it ran counter to the interests of the most important EU country, i.e. Germany.\nI would like to express the hope that this time the European Commission will approach the task of preparing a common energy policy more seriously.\nSecondly, in order to allow producers of various types of renewable energy better access to the distribution network in different countries, it is vital to separate distribution grid operators from energy producers. If we do not do this, then electricity producers using traditional sources that are also either the owners or controllers of transmission grids, will not want to make them available to those who produce energy from renewable sources.\nThe final proposals from the European Commission in this regard met with vigorous opposition from powerful energy interests, principally from France and Germany. It will be interesting for us Members of the European Parliament to see how the European Commission deals with this opposition.\nThirdly, the strategic objectives for renewable energy, namely the generation of 20% of total energy from renewable sources and achieving a 20% energy efficiency improvement by 2020, are deserving of attention and support. I would like to express the hope that, in order to achieve these ambitious objectives, the European Commission will propose introducing appropriate support instruments not just at EU level, but also in Member States.\nI would like to draw particular attention to the production of bio fuels, which not only increase the amount of renewable energy used, but also mean that agricultural resources are not used only for the production of food, and in this way reduce overproduction. By the same token I do not agree with the argument of the report’s author that the production of bio fuels could result in an increase in food prices and that it will therefore be necessary to open the EU market to food coming from third countries.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Panie Komisarzu! Zabierając głos w imieniu grupy UEN w debacie poświęconej energii odnawialnej w Europie, chcę podziękować pani poseł Thomsen za przygotowanie kompleksowego raportu na ten temat.\nPo pierwsze, słusznie autorka raportu zwraca uwagę, że najważniejszą kwestią – także dla przyszłości energii odnawialnej w Europie – jest wypracowanie wspólnej europejskiej polityki energetycznej. Niestety, w tym zakresie nie widać postępu, choć pojawiły się mgliste obietnice w sprawie wpisania tej polityki do traktatu reformującego Unię Europejską.\nPolska, która na własnej skórze doświadcza skutków rozbieżności interesów w zakresie polityki energetycznej pomiędzy poszczególnymi krajami członkowskimi, choćby przez realizację inwestycji niemiecko-rosyjskiej gazociągu bałtyckiego, już blisko dwa lata temu przedstawiła na posiedzeniu Rady Unii Europejskiej główne zasady takiej wspólnej polityki energetycznej. Niestety, w owym czasie ta propozycja nie wzbudziła zainteresowania, ponieważ szła pod prąd interesom najważniejszego kraju Unii, to znaczy Niemiec.\nChciałbym wyrazić nadzieję, że Komisja Europejska tym razem na serio zajmie się przygotowaniem takiej wspólnej polityki energetycznej.\nPo drugie, aby wytwórcy różnych rodzajów energii odnawialnej mieli lepszy dostęp do sieci przesyłowych w poszczególnych krajach potrzebne jest oddzielenie operatorów sieci przesyłowych energii od produkcji energii. Bez tego rozwiązania producenci energii z tradycyjnych surowców, jednocześnie będący właścicielami albo zarządzającymi sieciami przesyłowymi, nie będą zainteresowani ich udostępnieniem wytwórcom energii ze źródeł odnawialnych.\nOstatnie propozycje Komisji Europejskiej w tym zakresie spotkały się z gwałtownym sprzeciwem potężnych koncernów energetycznych, głównie z Francji i Niemiec. Interesujące będzie dla nas, parlamentarzystów, jak Komisja Europejska z tym oporem sobie poradzi.\nPo trzecie, na uwagę i poparcie zasługuje cel strategiczny w zakresie stosowania energii odnawialnej, mianowicie produkcji 20% energii ze źródeł odnawialnych oraz osiągnięcia 20% efektywności energetycznej do 2020 r. Chciałbym wyrazić nadzieję, że aby zrealizować te ambitne cele Komisja Europejska zaproponuje odpowiednie instrumenty wsparcia nie tylko na poziomie unijnym, ale także krajów członkowskich.\nSzczególnie chciałbym zwrócić uwagę na produkcję biopaliw, które nie tylko zwiększają poziom zużycia energii odnawialnej, ale także powodują przeznaczenie surowców rolniczych nie na produkcję żywności, a więc tym samym zmniejszają jej nadprodukcję. Nie zgadzam się tym samym z tezą autorki raportu, że produkcja biopaliw może powodować podwyżkę cen żywności i, tym samym, trzeba będzie bardziej otwierać rynek unijny na żywność pochodzącą z krajów trzecich.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-085"}