{"speaker": "Pilar Ayuso,", "english": "Pilar Ayuso, on behalf of the PPE-DE Group . – (ES) The European Council of March 2007 adopted an agreement that the European Union should generate part of its total energy mix from renewable energy sources.\nTomorrow the European Parliament will be voting on the corresponding report, in which we give our support to the proposals of the Council and Commission for future legislation on the matter. I want to congratulate the rapporteur, Mrs Thomsen, on a magnificent report based on wide-ranging discussions with all parties.\nThe report calls on the Commission to submit a proposal for renewable energy framework legislation and emphasises the importance of creating and implementing Renewables Action Plans at Community and national levels. Those plans must promote investment, innovation and research in all sectors relating to clean, low-emission energy sources. For that we need more investment in research, development and innovation to ensure that renewable resources achieve a level of competitiveness similar to that of conventional energy.\nWe in the EPP-ED Group do not advocate binding targets; we believe compulsion, as well as the setting of sectoral targets for renewable energy resources, should be subject to subsidiarity.\nWhat we do advocate is calling for ever greater efforts from the Member States in regard to research, support, reducing red tape and simplifying authorisation procedures, so as to facilitate the development of renewable energy sources. And, in defence of the internal market, we believe that an effective and efficient harmonised support scheme should be the long-term objective in Europe in order to ensure the most efficient use of renewable energy technologies.\nWe call on the Commission to make sure that any framework directive on renewable energy includes measures to promote heating and cooling by means of renewable energy, which are the least developed technologies so far.\nWe also welcome the Commission’s proposal to promote biofuels and other renewable energy sources in the transport sector, and we call on the Commission and the Member States to step up efforts to develop second-generation biofuels so as to avoid the many tensions arising from the shortage of raw materials. That shortage cannot be blamed on the development of biofuels: there are a number of factors at work, including the common agricultural policy.", "lang": "ES", "original": "Pilar Ayuso, en nombre del Grupo PPE-DE . – (ES) El Consejo Europeo de marzo de 2007 adoptó un acuerdo para que la Unión Europea genere un consumo de energía, de su energía total, que proceda de energías renovables.\nEl Parlamento Europeo va a votar mañana el informe correspondiente, en el que mostramos nuestro apoyo al Consejo y a la Comisión en sus propuestas, con vistas a la futura legislación en esta materia, y quiero aprovechar para felicitar a la ponente, a la señora Thomsen, por su magnífico informe y por la disponibilidad que ha tenido a hablar y a consensuar con todos.\nEste informe invita a la Comisión a presentar una propuesta para un marco legislativo de energías renovables, y pone de relieve la importancia de crear y aplicar planes de acción de energías renovables a nivel comunitario y nacional. Estos planes deberán fomentar la inversión, la innovación y la investigación en todos los sectores relativos a fuentes limpias y bajas en emisiones, y para ello necesitamos más inversiones en I+D+i para hacer que las fuentes renovables alcancen un nivel de competitividad similar al que tienen las fuentes de energía convencionales.\nEn mi Grupo no somos partidarios de objetivos vinculantes, creemos que la obligatoriedad debe confiarse a la subsidiariedad. Igualmente, debe ser objeto de la subsidiariedad el instaurar objetivos sectoriales para las energías renovables.\nDe lo que sí somos partidarios es de pedir esfuerzos cada vez mayores a los Estados miembros para investigar, apoyar, reducir cargas administrativas y simplificar los procedimientos que faciliten el desarrollo de las fuentes de energías renovables. Y en defensa del mercado interior pensamos que un sistema armonizado, efectivo y eficaz de apoyo debe ser un objetivo a largo plazo para asegurar un uso más eficaz de las tecnologías energéticas renovables.\nInvitamos a la Comisión a que cualquier propuesta de directiva marco para energías renovables contenga también medidas para la promoción de la calefacción y la refrigeración a partir de fuentes de energías renovables, que son las menos desarrolladas hasta ahora.\nTambién nos satisface la propuesta de la Comisión para promover los biocarburantes y otras energías renovables para el transporte, y pedimos a la Comisión y a los Estados miembros que hagan un mayor esfuerzo en el desarrollo de biocarburantes de segunda generación para evitar muchas tensiones que se están suscitando con la escasez de las materias primas, aunque no la escasez de las materias primas es culpa de los biocarburantes, hay una serie de factores que influyen y que hay que tener en cuenta, entre otras la política agrícola común.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-082"}