{"speaker": "Vittorio Prodi (ALDE),", "english": "Vittorio Prodi (ALDE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . – (IT) Mr President, ladies and gentlemen, I should like to thank Mrs Thomsen for her report as well as Commissioner Piebalgs, because I believe that an alliance between Parliament and the Commission can genuinely be achieved. In that respect, I consider that Parliament has already made a fundamental contribution to promoting renewable energies, with a vision of the future and of the use of renewable energies to tackle the major problems that lie before us.\nThere has to be general consensus on such an important endeavour and our starting point has to be a gradual approach, because I believe that a systemic policy is needed if we are to apply the various renewable energies to the system as a whole.\nFirstly, I should like to stress that biomass was also discussed in depth in the Environment Committee as well as the importance of a gradual approach, especially as regards the use of agricultural forest residues and urban solid waste, because their exploitation offers considerable advantages, without tilting the balance between energy, food and raw material uses.\nFor that reason, what is before us is an extremely important task and not an impossible challenge. There has to be general progress in the system as well, and I am referring here in particular to heating, cogeneration and trigeneration so that the energy content of resources can be fully exploited. We also need an overall policy underpins and gives priority to electricity supplies generated from renewable sources, so that incentives can also be provided for the conversion of biomass into gas, paving the way for much greater rationalisation and efficiency.", "lang": "IT", "original": "Vittorio Prodi (ALDE), relatore per parere della commissione per l’ambiente, la sanità pubblica e la sicurezza alimentare . – Signor Presidente, onorevoli colleghi, voglio ringraziare la collega Thomsen per la sua relazione e il Commissario Piebalgs, perché credo che si possa realmente realizzare un’alleanza fra Parlamento e Commissione. Da questo punto di vista considero che il Parlamento abbia già dato un contributo fondamentale alla promozione delle energie rinnovabili, con una visione del futuro e dell’impiego delle energie rinnovabili proprio per affrontare i grandi problemi che ci stanno davanti.\nQuindi, uno sforzo così importante deve avere il consenso generale e possiamo cominciare con una certa gradualità, perché credo che occorra una politica di sistema per poter applicare le diverse energie rinnovabili al sistema nel suo complesso.\nInnanzi tutto vorrei sottolineare come anche in commissione ENVI si sia discusso molto a fondo anche della biomassa e di come sia importante una gradualità, prima di tutto nell’utilizzare i residui agricoli forestali e i rifiuti solidi urbani, perché possono essere sfruttati con un grande vantaggio, senza rompere l’equilibrio fra una finalizzazione energetica, alimentare e come materia prima.\nPer questo quello che ci sta davanti è un compito estremamente importante, non è una sfida impossibile. Anche il sistema dovrà portare ad un avanzamento generale, mi riferisco qui soprattutto al riscaldamento, alla cogenerazione e alla trigenerazione, per conseguire uno sfruttamento completo del contenuto energetico delle risorse, e a tutta una politica che sarà necessaria per sostenere e per dare priorità all’approvvigionamento dell’energia elettrica prodotta da fonti rinnovabili, e perché possa essere incentivata anche la conversione della biomassa in gas, in modo da permettere delle razionalizzazioni e delle efficienze molto maggiori.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-080"}