{"speaker": "David Hammerstein,", "english": "David Hammerstein, on behalf of the Verts/ALE Group . – (ES) Mr President, the future is already upon us. The time for renewable energy sources has come, and only a boom in renewable energy, together with much greater energy efficiency, can help us cope with the climate change crisis and the energy supply crisis. I am grateful for this excellent report. We can map out a medium- and long-term road for promoting renewable energy and motivating the reticent, of whom, I see, there are still a considerable number.\nThe report emphatically demands that the Commission produce framework legislation for the promotion of heating and air conditioning by means of renewable energy. It calls for a level playing field for renewable resources on the energy market and a reinforced emission trading scheme, with internalisation of the costs of polluting energy sources and removal of the massive, perverse subsidies for fossil fuels. It seeks to promote offshore wind energy, takes a firm stand on high-temperature solar energy, and calls for more funding for research into the storage of renewables and the adaptation of national grids. Finally, it asks the Commission to draw up an action plan in favour of bio-construction, given that 40% of all EU energy is used in buildings.\nAnd now we come to a point of conflict. The debate on biofuels raises a moral issue and a question of principle: to eat or to drive? If we approve a binding target of 10% for biofuels in this report, we must be aware that we are fuelling a conflict between 800 million car drivers, on the one hand, and 2 000 million of the poorest people on earth, who are competing for the same grain.\nThe euphoria engendered by biofuels risks endangering the food supply of Europe and the world. And we do not even know whether the energy balance is positive. Given rising oil prices, it is becoming cheaper by the day to burn cereals rather than make bread or feed dairy cows. We must therefore proceed with great caution and not adopt binding targets, which have, moreover, already been called into question by major international institutions and many scientists. We cannot allow the remedy to be worse than the disease. On this crucial issue we must trust to good sense and apply the precautionary principle.", "lang": "ES", "original": "David Hammerstein, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, se puede decir que el futuro ya está aquí. Es la hora de las fuentes energéticas renovables y sólo un boom de las renovables, junto con mucho más eficiencia energética, nos puede ayudar a hacer frente a la crisis del cambio climático y a la crisis del suministro energético. Gracias por este excelente informe. Podemos trazar un camino a medio y largo plazo para impulsar las renovables y animar a los reticentes, que veo que todavía son muchos.\nMuy acertadamente, este informe exige a la Comisión un marco legislativo para la promoción de calefacción y aire acondicionado con renovables. Hace una llamada para un mercado energético más justo para las renovables, con un esquema de comercio de emisiones más fuerte: la internalización de los costes de las fuentes contaminantes y la eliminación de los masivos subsidios, perversos, que reciben los combustibles fósiles. Quiere fomentar la eólica marina, hace hincapié en la energía solar, la alta temperatura, y pide más fondos de investigación para el almacenamiento de energía y la adaptación de las redes a las renovables. Y, finalmente, exige a la Comisión un plan de acción a favor de la bioconstrucción, ya que el 40 % de la energía consumida en Europa lo es en el sector de la vivienda y la construcción.\nHemos llegado a un punto polémico. El debate sobre agrocombustibles nos plantea una pregunta ética y de principios: ¿comer o conducir? Si se aprueba en este informe un objetivo vinculante de un 10 % de biocombustibles, debemos ser conscientes de que estamos alimentando un conflicto entre 800 millones de conductores, propietarios de coches, por un lado, y 2 000 millones de las personas más pobres del mundo, por otro lado, que compiten por el mismo grano.\nLa euforia de los combustibles vegetales puede poner en peligro la seguridad alimentaria de Europa y del mundo. Y ni siquiera sabemos si el balance energético es positivo. Como mucho, la producción de agrocombustibles.\nCon los precios altos del petróleo cada día es más barato quemar cereales que hacer pan o alimentar las vacas lecheras. Así, debemos proceder con gran cautela y sin objetivos obligatorios. Además, estos objetivos ya han sido cuestionados por grandes organismos internacionales y muchos expertos científicos. No podemos permitir que el remedio empeore la enfermedad. Confiamos en la sensatez y la aplicación del principio de precaución ante este importante debate.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-086"}