{"speaker": "Reino Paasilinna,", "english": "Reino Paasilinna, on behalf of the PSE Group . – (FI) Mr President, I would like to thank my colleague Britta Thomsen for this report. It once again raises the energy debate at European level.\nOur energy industry is affected not only by outsiders, but also by our own mistakes. These should not be forgotten. We have, for example, allowed our spare capacity to fall by around 1% every year, and that is creating insecurity.\nI want to draw your attention first of all to the position regarding electricity produced from renewable forms of energy. Mrs Thomsen and I have drafted an amendment to her report on this very subject. It is important that there is proper support for electricity produced from renewable sources of energy. Renewable energy should also be a means of relieving fuel poverty. The industrialised countries must develop techniques and methods to help ensure that poor nations can rely on a supply of energy. Now economic poverty, information poverty and energy poverty are all hitting the same people.\nMeanwhile, in Europe, there cannot be a viable single energy market as long as most of the Member States fail to adhere to jointly-made agreements. It has therefore turned out that solidarity in the EU looks likely to lack solidarity.\nIt is always awkward setting targets for energy production and use, and it has to be based on reliable science. Sector-specific targets for renewable energy at national level therefore need to be established with careful consideration. The circumstances relating to energy vary enormously. We should, for example, discuss with the Member States monitoring schemes, classifications of biofuels for transport and the status of nuclear energy, when calculating targets for renewable energy. Nuclear power, as an emission-free form of energy, should not raise the target for renewable energy.\nThe Commission has classified peat as a fossil fuel, although the UN Intergovernmental Panel on Climate Change has moved it into a category of its own, somewhere between fossil fuels and biofuels. Now we have obtained new and positive results from research into peat’s effect on climate, with reference to the lifecycle model. When a bog is exploited first for peat production and then either for afforestation or the cultivation of reed canary grass, it has less of an effect on climate. At present in the Emissions Trading Scheme peat has an emission factor of 106, whilst with coal it is only 94.6, because the calculations have not taken account of the entire lifecycle of peat use. This should be put right quickly, Commissioner.", "lang": "FI", "original": "Reino Paasilinna, PSE-ryhmän puolesta. – (FI) Arvoisa puhemies, haluaisin kiittää toveri Britta Thomsenia tästä mietinnöstä. Tällähän nostetaan taas osaltaan energiakeskustelua eurooppalaiselle tasolle.\nEnergiateollisuuteemme vaikuttavat ulkopuolisten ohella omat syyt. Niitäkään ei tule unohtaa. Olemme esimerkiksi sallineet varakapasiteetin määrän laskevan vuosittain prosentin verran, ja se luo turvattomuutta.\nHaluan kiinnittää huomionne ensinnäkin uusiutuvilla energiamuodoilla tuotetun sähkön asemaan. Olemme Thomsenin kanssa yhdessä laatineet tarkistuksen hänen mietintöönsä koskien juuri tätä. On tärkeää, että uusiutuvista energianlähteistä tuotettua sähköä tuetaan reilusti. Uusiutuvalla energialla tulee voida myös lievittää energiaköyhyyttä. Teollisuusmaiden tulee kehittää tekniikkaa ja menetelmiä, joiden avulla köyhät kansakunnat voivat turvata energiansaannin. Nyt taloudellinen köyhyys, informaatioköyhyys ja energiaköyhyys iskevät samoihin ihmisiin.\nEuroopassa puolestaan ei voi olla toimivia energian sisämarkkinoita niin kauan kuin suurin osa jäsenvaltioista ei noudata yhteisiä sopimuksia. On käynyt niin, että eurosolidaarisuutta on olla siis epäsolidaarinen.\nTavoitteiden asettelu energian tuotannolle ja käytölle on aina hankalaa, ja sen tulee nojata luotettavaan tieteeseen. Sektorikohtaisia tavoitteita uusiutuvalle energialle kansallisella tasolla tulee siksi luoda harkiten. Energiaolot vaihtelevat suuresti. Meidän tulee pohtia jäsenvaltioiden kanssa esimerkiksi seurantajärjestelmiä, liikenteen biopolttoaineiden luokituksia ja ydinenergian asemaa uusiutuvan energian tavoitelaskelmissa. Ydinvoiman päästeettömänä energiana ei tulisi nostaa uusiutuvan energian tavoitemäärää.\nKomissio on luokitellut turpeen fossiiliseksi polttoaineeksi, vaikka YK:n kansainvälinen ilmastotutkijoiden paneeli on siirtänyt sen omaan luokkaansa fossiilisten ja biopolttoaineiden väliin. Nyt on saatu uusia myönteisiä tutkimustuloksia turpeen ilmastovaikutuksesta elinkaarimallin perusteella. Kun suo hyödynnetään ensin turvetuotantoon ja sitten joko metsitykseen tai ruokohelven viljelyyn, se aiheuttaa pienemmän ilmastovaikutuksen. Tällä hetkellä päästökauppajärjestelmässä turpeen päästökerroin on 106 ja kivihiilen vain 94,6, koska turpeenkäytön koko elinkaarta ei ole otettu huomioon laskelmissa. Tämä olisi syytä korjata nopeasti, arvoisa komissaari.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-083"}