{"speaker": "Leopold Józef Rutowicz (UEN). –", "english": "Leopold Józef Rutowicz (UEN). – (PL) Mr President, the road map for renewable energy is an important document, thanks to which it will be possible to obtain renewable energy.\nThe continuing increase in the prices of oil and gas could be helpful for the achievement of the objectives listed. The European Union has only about 2% of the world’s gas and oil resources. Its economy is and will be dependent on the price of raw materials as well as political stability in oil-producing regions.\nFor this reason the objective of 20% of energy from renewable sources seems unsatisfactory. The European Union should follow a diversification policy as regards the production of electricity, which should take into account the different possibilities of creating renewable energy in various countries and regions. Local and regional action plans need to be created for the production of renewable energy and for energy saving, and these should be supported by local government, national governments and the European Union.\nResearch programmes relating to energy production should be given priority. Also, where necessary, the possibility of developing nuclear power, which reduces CO 2 emissions, should also be taken into consideration. I would like to thank the rapporteur, Mrs Thomsen for a very far-reaching report.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). – Panie Przewodniczący! Mapa drogowa na rzecz energii odnawialnej jest dokumentem ważnym, dzięki któremu można by pozyskiwać energię odnawialną.\nSprzyjającymi czynnikami w realizacji wymienionych zamierzeń może być stała podwyżka cen ropy i gazu. Unia Europejska posiada tylko około 2% światowych zasobów tych surowców. Gospodarka jej jest i będzie uzależniona od cen surowców i stabilizacji politycznej w regionach roponośnych.\nDlatego założony wskaźnik 20% pozyskiwania energii ze źródeł odnawialnych wydaje się mało satysfakcjonujący. W Unii Europejskiej należy prowadzić zróżnicowaną politykę w zakresie pozyskiwania energii, uwzględniającą różne możliwości pozyskania energii odnawialnej w różnych krajach i regionach, opracowanie lokalnych i regionalnych programów działania związanych z produkcją energii odnawialnej oraz jej oszczędnością, wspieranych przez samorządy, rządy i Unię Europejską.\nPriorytetowo należy traktować programy prac badawczych związanych z energią. Również należy przewidzieć możliwość, w przypadkach koniecznych, rozwoju energetyki atomowej, która ogranicza emisję CO 2 . Dziękuję sprawozdawcy, pani Britcie Thomsen, za bardzo wnikliwe sprawozdanie.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-093"}