{"speaker": "Anja Weisgerber (PPE-DE)", "english": "Anja Weisgerber (PPE-DE) – (DE) Mr President, in March 2007 the European Council, headed by our Chancellor Angela Merkel, decided that 20% of total energy consumption should come from renewables by the year 2020. The advantages are self-evident: lower CO 2 emissions, less dependence on energy imports from unstable states, growth and employment opportunities, especially in rural areas.\nFollowing the summit decision, we now have to implement those objectives. The following points are particularly important here. The Commission must have the necessary powers and resources to be able to ensure that the individual Member States actually comply with the objectives set at the summit. If we want to achieve a target of 20% of total energy consumption being made up of renewables, then every Member State must play its part. At the same time, as provided in paragraph 9 of the report, each Member State must be free to choose the most appropriate renewable energy source in the various sectors. Another key issue is improving energy efficiency. We can only achieve the 20% renewables target if we improve energy efficiency as a whole. There is an enormous untapped potential in the area of building insulation and energy-saving electrical appliances, where there are many innovative technologies that could already be marketed.\nWe must also do more than before to introduce renewables in the heating and cooling sector, given that 40% of total energy used in the EU is used in buildings. There is a huge potential here for the use of renewables. Modern structural planning and energy-saving new buildings can help ensure that renewables cover the entire energy demand for buildings.\nBiomass is another source of renewable energy, which must be further developed because of its versatility and base load capacity. We must ensure, however, that biomass production is sustainable and does not compete with food production. Here, as stated in paragraph 57 of the report, we must ensure that biomass is managed according to internationally recognised high standards of sustainability. It must also be ensured that overall the development of biomass has a positive effect on the climate and energy.\nIt is also important to note the contribution of nuclear energy to climate protection. At present, we cannot do without nuclear energy as a low-emission technology. A high priority must also be given to research into renewable energy sources in the EU. Technological developments in this area are decisive to sustainable energy supplies. In particular, we must further encourage and promote the development of storing renewable energy sources, for example on the basis of hydrogen technology.\nAll in all, I eagerly await the Commission’s proposals at the end of this year. I hope the Commission will take many of Parliament’s requests on board.", "lang": "DE", "original": "Anja Weisgerber (PPE-DE). – Herr Präsident! Der Europäische Rat hat im März 2007 unter Leitung unserer Bundeskanzlerin Angela Merkel beschlossen, dass 20 % des Gesamtenergieverbrauchs bis 2020 aus erneuerbaren Energiequellen stammen sollen. Die Vorteile liegen auf der Hand: geringere CO 2 -Emissionen, weniger Abhängigkeit von Energieeinfuhren aus instabilen Staaten, Chancen auf Wachstum und Beschäftigungsmöglichkeiten vor allem auch im ländlichen Raum.\nNach dem Gipfelbeschluss geht es jetzt um die Umsetzung dieser Ziele. Folgende Punkte sind dabei besonders wichtig: Die Kommission muss die notwendigen Befugnisse und Mittel haben, um durchsetzen zu können, dass die Ziele des Gipfels von den einzelnen Mitgliedstaaten auch eingehalten werden. Wenn wir einen Anteil von 20 % erneuerbarer Energien am Gesamtenergieverbrauch erreichen wollen, muss jeder Mitgliedstaat seinen Teil dazu beitragen. Dabei muss es allerdings – wie in Ziffer 9 des Berichts erwähnt – jedem Mitgliedstaat freigestellt sein, die für seine Verhältnisse geeignetsten erneuerbaren Energien in den einzelnen Sektoren zu wählen. Entscheidend ist auch die Verbesserung der Energieeffizienz. Wir können 20 % erneuerbare Energien nur dann schaffen, wenn wir insgesamt die Energieeffizienz verbessern. Vor allem im Bereich der Gebäudedämmung und bei den energiesparenden Elektrogeräten gibt es enorme Potenziale und viele innovative Technologien, die bereits marktreif sind.\nAuch der Einsatz erneuerbarer Energien im Bereich Heizen und Kühlen muss viel stärker als bisher gefördert werden. 40 % der gesamten Energie in der EU wird in Gebäuden genutzt. Hier besteht ein riesiges Potenzial für den Einsatz erneuerbarer Energien. Moderne Bauleitplanung und energieorientierte Neubausiedlungen können dazu beitragen, dass erneuerbare Energien den gesamten Energiebedarf in Gebäuden decken können.\nAuch die Biomasse ist eine erneuerbare Energiequelle, die aufgrund ihrer Vielseitigkeit und auch Grundlastfähigkeit weiter ausgebaut werden muss. Allerdings muss gewährleistet sein, dass die Biomasseproduktion nachhaltig geschieht und nicht in Konkurrenz zur Nahrungsmittelproduktion tritt. Hier müssen – wie in Ziffer 57 des Berichts gefordert – international anerkannte Nachhaltigkeitsstandards für den Anbau von Biomasse entwickelt werden. Auch die Klima- und Energiebilanz des Biomasseanbaus muss insgesamt positiv sein.\nWichtig ist auch, den Beitrag der Kernenergie beim Klimaschutz zu beachten. Auf die Kernenergie als emissionsarme Technologie können wir derzeit nicht verzichten. Die Forschung an erneuerbaren Energiequellen muss in der EU auch hohe Priorität erhalten. Technologische Entwicklungen in diesem Bereich sind ein entscheidender Schritt für eine nachhaltige Energieversorgung. Insbesondere die weitere Entwicklung der Speicherung der Energie aus erneuerbaren Energiequellen, wie zum Beispiel durch die Wasserstofftechnologie, muss weiter gefördert und vorangebracht werden.\nInsgesamt bin ich sehr gespannt auf die Vorschläge der Kommission Ende dieses Jahres. Ich hoffe, dass sie viele Forderungen des Parlaments übernimmt.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-096"}