{"speaker": "Vladimír Remek (GUE/NGL). –", "english": "Vladimír Remek (GUE/NGL). – (CS) Ladies and gentlemen, there is no doubt that Europe must work harder on developing renewable energy resources, whether because other resources are diminishing rapidly or because in the whole energy mix renewable energy sources represent an important tool for lowering emissions. I deliberately mentioned the whole energy mix since I consider it to be the fundamental factor in this matter.\nIn my opinion, when developing renewable energy resources, and especially when laying down the rules for such development, we have to think carefully about how to proceed. Our aim is not to reach the target percentage level of renewable resources but to lower emissions and decrease dependability on other resources. Therefore, we must not forget about the energy mix. As the practical application of other worthy and ambitious goals and declarations has demonstrated, including here in the European Parliament, we achieve nothing by simply setting percentage quotas without taking into account the geographical, economic and other conditions that are typical of individual countries or regions. We must proceed carefully so that we remain competitive in comparison to other countries. We also have to remember that some renewable energy sources, for example solar or wind energy, require considerable financial resources.\nTherefore, it is ‘yes’ to renewable sources but ‘no’ to a militant attack without factual debate and arguments. Indeed, energy from renewable sources is still not cheap; many countries or consumers simply cannot afford it.", "lang": "CS", "original": "Vladimír Remek (GUE/NGL). – (CS) Vážení přítomní, není pochyb o tom, že se Evropa musí více věnovat rozvoji obnovitelných zdrojů energie, ať už proto, že ostatních valem ubývá nebo proto, že je to v celém energetickém mixu významný prostředek pro snižování emisí. Záměrně jsem upozornil na celý energetický mix, protože ten považuji za základ.\nJsem přesvědčen o tom, že i v rozvoji obnovitelných zdrojů energie, a zvláště při vytváření pravidel pro něj musíme postupovat uváženě. Naším cílem přece není dosáhnout určených procent podílu obnovitelných zdrojů, ale snížení emisí a závislosti na ostatních zdrojích. Takže nezapomínejme na onen zmiňovaný mix. Jak dokazuje i praxe jiných bohulibých a ambiciózních cílů a prohlášení i tady na půdě Evropského parlamentu, jen tím, že stanovíme procentuální kvóty a nebudeme přitom například brát v úvahu i geografické, ekonomické a další podmínky jednotlivých zemí či regionů, ničeho nedosáhneme. Musíme dát pozor, abychom neztratili konkurenceschopnost vůči ostatnímu světu. Nesmíme také zapomínat na to, že některé obnovitelné zdroje energií, například sluneční nebo větrné, musí být zálohovány.\nTedy podporu obnovitelným zdrojům ano, ale ne militantní boj bez věcné diskuse a argumentace. Stále totiž energie z obnovitelných zdrojů není levná, mnohé státy nebo dokonce pak koneční spotřebitelé na ni prostě nemají.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-095"}