{"speaker": "Mechtild Rothe (PSE).", "english": "Mechtild Rothe (PSE). – (DE) Mr President, Commissioner, ladies and gentlemen, first of all, warm thanks to the rapporteur, Britta Thomsen. It is a good report. I hope it will be adopted on Wednesday by as clear a majority as in committee, for in spite of the somewhat critical remarks by Mr Chichester we achieved a broad, almost unanimous majority in favour of the report in committee. As I said, it is a good report, and it is also an important and necessary one. You know that the Commission is currently preparing a framework directive to implement the spring Summit decisions on achieving a target of 20% of renewables by the year 2020. The Commissioner has spoken to you about it and it was good to hear him say clearly that the Thomsen report will play a relevant role.\nWhat is the issue now and what is really important? Firstly, we have successful directives, especially on electricity but also on biofuels. So the important thing now is to take up and to strengthen and improve those successful directives, as pointed out in the Thomsen report.\nSecondly, we must commit ourselves to what the Commissioner already agreed in plenary last year, which is to include the area of heating and cooling, in order to minimise the deficits we have in that sector and improve market penetration. Hitherto we have taken a clear sectoral approach, and I believe we must not forgo this. It is also extremely important to ensure that the national action plans include really clear sectoral targets, binding targets, to ensure that here too we have a broadly-based development of the various technologies.\nIt is most important to decide how the 20% are to be assigned among the Member States. That really means we must ensure a fair distribution of burdens, or rather opportunities, a distribution that really is based only on potential and on what has already been achieved, what already exists in the countries concerned. So we really must take a very clear approach here.\nI am glad that the report states very clearly that we are concerned here only with renewables and not with low-CO 2 energy sources. May I thank Commissioner Piebalgs once again for making that clear.\nI believe the Commissioner has a major responsibility here. We have seen a genuine new impetus, with the presentation of the electricity directive. I hope the same will happen after the framework directive, which, I hope, we can expect before the end of this year.", "lang": "DE", "original": "Mechtild Rothe (PSE). – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Zunächst meinen ganz herzlichen Dank an die Berichterstatterin Britta Thomsen. Das ist ein guter Bericht! Ich hoffe, er wird am Mittwoch mit einer ähnlich deutlichen Mehrheit angenommen wie im Ausschuss, denn trotz der etwas kritischen Worte des Kollegen Chichester haben wir im Ausschuss eine ganz breite, fast eine einstimmige Mehrheit für diesen Bericht erreicht. Also dieser Bericht ist gut und auch wichtig und notwendig. Sie wissen, dass in der Umsetzung der Beschlüsse des Frühjahrsgipfels – nämlich 20 % erneuerbare Energien bis 2020 zu erreichen – die Kommission ja derzeit die Rahmenrichtlinie vorbereitet. Der Kommissar hat darüber gesprochen, und es ist auch gut zu hören, dass er klar gesagt hat, dass der Bericht Thomsen dort eine entsprechende Rolle spielen soll.\nWorum geht es jetzt, und worauf kommt es wirklich an? Zum einen: Wir haben erfolgreiche Richtlinien, insbesondere für Elektrizität, aber auch für Biotreibstoffe. Also geht es darum, dass diese erfolgreichen Richtlinien aufgenommen und allenfalls gestärkt und verbessert werden, wie es im Bericht Thomsen steht.\nZum zweiten ist das einzulösen, was der Kommissar uns im letzten Jahr schon im Plenum zugesagt hat, nämlich den Bereich Wärme und Kälte, also Heizen und Kühlen, entsprechend aufzunehmen, um die Defizite, die wir in dem Sektor haben, zu minimieren und hier eine bessere Marktdurchdringung zu erreichen. Bisher haben wir einen klaren Sektoransatz. Ich denke, dass wir diesen Sektoransatz nicht verlieren dürfen. Es ist auch ungemein wichtig, dass in den nationalen Aktionsplänen wirklich klare Sektorziele enthalten sind, verbindliche Ziele, damit hier auch ein breiter Ausbau der verschiedenen Technologien erfolgen kann.\nGanz wichtig ist: Wie werden die 20 % auf die Mitgliedstaaten aufgeteilt? Das heißt jetzt wirklich, dass hier eine ganz faire Lasten- oder besser gesagt Chancenverteilung passieren muss, eine Verteilung, die sich wirklich nur orientiert an dem Potenzial und an dem, was schon geleistet wurde, was in den Ländern bereits da ist. Also, hier muss wirklich ganz klar vorgegangen werden.\nIch bin froh, dass der Bericht sehr klar sagt, dass es hier nur um erneuerbare Energien geht und nicht um CO 2 -arme Energien. Ich danke auch noch einmal für die Klarstellung, die Kommissar Piebalgs vorgenommen hat, dass es hier wirklich um erneuerbare Energien geht.\nIch glaube, Sie haben erst einmal eine große Verantwortung in der Kommission, Herr Kommissar. Wir haben gesehen, dass wirklich ein neuer Schub passiert ist, nachdem die Elektrizitätsrichtlinie vorgelegt wurde. Ich hoffe, dass dasselbe nach der Rahmenrichtlinie passiert, die dann in diesem Jahr – so hoffe ich – noch kommen wird.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-091"}