{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) First of all, let me thank the rapporteur for her thorough and serious work. Once again Mrs Thomsen has proved extremely knowledgeable on this topic.\nThe report presents an analysis of the situation that is both correct and balanced. Fossil fuels are running out; they come from politically unstable parts of the world and continue to be a major source of CO 2 emissions. Moreover, our energy needs are growing all the time. To meet those needs and achieve a secure supply, we have to find new massive energy sources that are non-polluting and decrease our dependency on the outside world.\nIn this context, advances in renewable energies are particularly relevant. Thanks to investment in research, European Union firms in this sector enjoy a leading position on the world market and contribute in large measure to job creation and greater competitiveness – two major objectives of our Lisbon Strategy.\nThe situation with regard to renewable energies varies considerably from one Member State to another, and so do the – mostly inadequate – political and legal frameworks in each country. Nevertheless, the limited existing legislation has proved effective in stimulating more sustainable development in many of the Member States, despite the fact that in such important areas as heating and cooling, there is still no legislation at all.\nIf we are to move forward, it is crucial that the framework legislation proposed by the Commission should be ambitious. It must improve and strengthen the existing regulations and set binding targets for electricity generation, transport, heating and cooling. It is also imperative that the Member States put those agreements into practice without delay.\nTo meet the binding 20% target it is also essential, as the report very rightly stresses, that electricity generated from renewable sources should have better conditions of access to the grid. We need open, non-discriminatory and effective access for renewable energy to grids that are sufficiently developed to cope with large quantities of electricity from renewable energy sources.\nI agree with the rapporteur that separation of ownership of the transmission system operator from commercial activities is the best guarantee that there will be no discrimination against renewable energy producers in terms of access to the grid.\nThe implementation of projects of European interest for trans-European energy networks must also be speeded up. The recent appointment of coordinators for projects encountering technical, political or financial difficulties is a step in the right direction.\nFinally, both the Commission and the Member States must continue to promote investment, innovation and research in these sectors. And they must make all necessary efforts to ensure that energy from renewable sources is produced at accessible prices. Achievement of the targets set in the framework legislation must not impose a burden on consumers and firms because of an exhorbitant increase in energy costs.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Ante todo quiero felicitar a la ponente por su trabajo serio y riguroso. Creo que una vez más la señora Thomsen ha demostrado ser una muy buena conocedora de esta cuestión.\nEl análisis que se hace en el informe de la situación actual es, además de correcta, equilibrada. Los combustibles fósiles se están agotando, proceden de zonas políticamente inestables de nuestro planeta y son, hasta el momento actual, una significativa fuente de emisiones de CO 2 , y además nuestras necesidades energéticas son cada vez mayores. Para satisfacerlas y para que el suministro sea seguro, es necesario encontrar nuevas fuentes masivas de energía que no sean contaminantes y que nos hagan menos dependientes del exterior.\nEn este contexto, los avances que se están produciendo en energías renovables cobran una singular relevancia. A ello hay que añadir que las industrias de la Unión Europea en este sector, gracias a la inversión en investigación, ocupan una posición líder en el mercado mundial y contribuyen, en gran medida, a la creación de empleo y a mejorar la competitividad. Dos objetivos importantes en nuestra Estrategia de Lisboa.\nLa situación de los distintos Estados miembros y en cuanto a renovables es muy diversa, como son también diversos, y en demasiados casos inadecuados, los marcos políticos y jurídicos de cada país. A pesar de ello, la escasa legislación existente ha sido eficaz para impulsar un desarrollo más sostenible en muchos de nuestros Estados miembros, a pesar de que en ámbitos tan importantes como los de la calefacción y la refrigeración, no exista todavía legislación alguna.\nSi queremos avanzar, es urgente que el marco legislativo que presente la Comisión sea ambicioso. Que mejore y refuerce la existente y contemple además objetivos vinculantes para la electricidad, el transporte, la calefacción y la refrigeración. Y también es imprescindible que los Estados miembros apliquen dichos acuerdos con prontitud.\nPara cumplir con el objetivo vinculante del 20 % es esencial también, como muy bien destaca el informe, que la electricidad procedente de fuentes de energía renovables disponga de mejores condiciones de acceso a la red. Un acceso abierto, no discriminatorio, eficaz y suficientemente desarrollado para soportar grandes cantidades de electricidad procedentes de fuentes de energía renovables.\nDesde luego comparto la opinión con la ponente de que separar la propiedad de la red del transporte y de la producción sería la mejor garantía de no discriminación en el acceso a la red para los productores de energías renovables.\nTambién es importante acelerar la ejecución de los proyectos de interés europeo para las redes transeuropeas de energía. En este sentido supone un paso adelante el reciente nombramiento de coordinadores para aquellos proyectos que se enfrentan a dificultades técnicas, políticas o financieras.\nY para terminar, quiero decir que tanto la Comisión como los Estados miembros deben seguir fomentando la inversión, la innovación y la investigación en estos sectores. Y también deben hacer todos los esfuerzos necesarios para garantizar una energía procedente de fuentes renovables a precios asequibles, para que el logro de los objetivos marcados en la legislación no suponga ni para los consumidores ni para las industrias una carga, consecuencia de un aumento desorbitado de los precios de la energía.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-097"}