{"speaker": "Claude Turmes (Verts/ALE).", "english": "Claude Turmes (Verts/ALE). – (DE) Mr President, let me begin by warmly congratulating Mrs Thomsen on her very good and comprehensive report. This report, which I hope will be adopted by a large majority, follows the tradition of this House of urging the Council and the Commission to promote renewables.\nLet me briefly address the central issue that will come up in the next few weeks when the Commission presents its draft directive. The key question is security of investment. We need investment if we are to reach the 20% target. We must look at when and where investment has proved successful over the past six or eight years. There are two systems in Europe: the system of guaranteed input prices and the system of green certificates. A total of 90% of all renewable energies apart from large-scale hydropower were produced under the system of guaranteed input prices. They were produced more cheaply than under the system of green certificates and, most importantly, this made it possible to introduce new players into the electricity market.\nThose figures all come from the Commission’s last report dating from December 2006. I am rather shocked by what I am hearing now. There is information that a majority in the Commission will probably be in favour of abolishing this good system and introducing a trading system with green certificates.\nI must seriously warn the Commissioner against adopting that strategy, which would benefit only major, dominant energy firms such as E.ON, RWE, EDF and others, because it would lead to investment uncertainty and make other players reluctant to invest in future. You will be judged on whether there is local investment, which should be on the basis of a comprehensively guaranteed security and not the kind of haphazard mechanism of green certificates.", "lang": "DE", "original": "Claude Turmes (Verts/ALE). – Herr Präsident! Erst einmal Frau Thomsen einen herzlichen Glückwunsch zu diesem sehr guten und umfangreichen Bericht! Die Tradition dieses Hauses, die erneuerbaren Energien gegenüber Rat und Kommission voranzutreiben, ist mit diesem Bericht, der hoffentlich eine breite Mehrheit finden wird, gewahrt.\nIch möchte kurz auf das zentrale Thema eingehen, das in den nächsten Wochen ansteht, wenn die Kommission ihren Entwurf für eine Richtlinie einbringt. Die zentrale Frage ist die Investitionssicherheit. Wir brauchen Investitionen, um auf diese 20 % zu kommen. Wir müssen uns veranschaulichen, wann und wo die Investitionen der letzten sechs oder acht Jahre erfolgreich waren. Es gibt in Europa zwei Systeme: das System der garantierten Einspeisepreise und das System der grünen Zertifikate. 90 % aller erneuerbaren Energien außer Großwasserkraft sind unter dem System der garantierten Einspeisepreise erzielt worden. Sie sind billiger erzielt worden als unter dem System der grünen Zertifikate und – etwas sehr Wichtiges – sie haben es erlaubt, neue Akteure auf dem Strommarkt einzuführen.\nAll das sind Zahlen aus dem letzten Bericht der Kommission vom Dezember 2006. Was ich jetzt höre, macht mich relativ bestürzt. Es gibt Informationen, die besagen, dass es in der Kommission wahrscheinlich eine Mehrheit geben wird, dieses gute System abzuschaffen und ein Trading-System mit grünen Zertifikaten zu machen.\nHerr Kommissar, ich kann Sie nur eindringlich warnen, von dieser Strategie, die einzig und allein den großen dominierenden Energiekonzernen E.ON, RWE, EDF und anderen in den Kram passen würde, abzulassen, weil sie zu Investitionsunsicherheit führt und neue Akteure in Zukunft von Investitionen abhalten wird. Sie werden danach beurteilt werden, ob Investitionen vor Ort getätigt wurden, und zwar über eine umfassend garantierte Sicherheit und nicht über einen Zufallsmechanismus, wie ihn grüne Zertifikate darstellen.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-094"}