{"speaker": "Riitta Myller (PSE). –", "english": "Riitta Myller (PSE). – (FI) Mr President, we cannot cut carbon dioxide emissions in line with our targets unless we employ the twin strategies of energy efficiency and renewable energies. There are at present big differences between the different Member States as far as the use of renewables is concerned. We need binding country-specific energy efficiency targets and targets for renewable energies.\nThe rapporteur is absolutely right when she focuses attention on two very practical matters with regard to how we achieve these targets within the European Union. We must insist that the Member States with large populations and which at present produce a very small part of their energy using renewable energy sources should close this gap. The efforts made on the part of the small countries will not be enough on their own to solve the problem. The other important observation, something which has been raised here, is that we have to exploit natural phenomena. We have sunshine; we have the potential of biofuels; and in some places we have wind. These phenomena need to be taken into consideration in national programmes.\nIt is crucially important that the policies pursued by the Member States should be sustained and consistent. Only in this way will we get investors and sponsors, as well as industry, involved. Unless the support systems and regulation are on the right track, allowing us to achieve a sustainable energy policy, we will not accomplish the real revolution which has been called for in energy policy here.\nRegarding biofuels, we need to speak in favour of second generation biofuels and not as if we were promoting competition between food and fuel.", "lang": "FI", "original": "Riitta Myller (PSE). – (FI) Arvoisa puhemies, me emme pysty vähentämään hiilidioksidipäästöjä tavoitteidemme mukaisesti elleivät meillä ole käytössä molemmat strategiat – sekä energiatehokkuustavoite että uusiutuvat energialähteet. Uusiutuvien energialähteiden käytössä on tällä hetkellä suuria eroja eri jäsenvaltioiden välillä. Tarvitsemmekin sitovat maakohtaiset energiatehokkuustavoitteet ja tavoitteet uusiutuville energioille.\nEsittelijä on aivan oikeassa, kun hän kiinnittää huomiota kahteen hyvin käytännölliseen asiaan eli siihen, miten saavutamme nämä tavoitteet Euroopan unionin sisällä. On vaadittava, että väkiluvultaan suuret jäsenvaltiot, jotka tuottavat tällä hetkellä energiasta hyvin pienen osan uusiutuvilla energialähteillä, kurovat tätä kuilua umpeen. Ainoastaan pienten maiden ponnisteluilla tästä ei selvitä. Toinen tärkeä huomio, joka täällä on otettu esille, on se, että luontaisia asioita täytyy käyttää hyväksi. Toisaalla on aurinkoa, toisaalla on biopolttoainemahdollisuuksia ja jossakin on tuulta. Nämä asiat on otettava kansallisissa ohjelmissa huomioon.\nOn ehdottoman tärkeää, että EU:n politiikka ja jäsenvaltioiden politiikka ovat pitkäjänteisiä ja johdonmukaisia. Ainoastaan tällä tavalla me saamme investoijat ja rahoittajat mukaan sekä myös teollisuuden mukaan. Ilman että tukijärjestelmät ovat oikeansuuntaiset, että sääntely on oikeansuuntaista, niin että pääsemme kestävään energiapolitiikkaan, emme saa aikaiseksi todellista vallankumousta, jota täälläkin on perätty energiapolitiikkaan.\nBiopolttoaineista täytyy puhua niin, että tuemme toisen polven biopolttoaineita, ei niin, että kilpailemme ruoan ja polttoaineen välillä.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-104"}