{"speaker": "Dorette Corbey (PSE).", "english": "Dorette Corbey (PSE). – (NL) Mr President, Mrs Thomsen has delivered an outstanding report on renewable energy and I wholeheartedly endorse her commitment and the stated target of 25%.\nCombating climate change is an enormous challenge, but it offers great opportunities too. Opportunities for new technologies and clean and renewable energy. In addition to established sources such as wind turbines and solar panels, we shall probably also have energy sources such as high-altitude wind power from one kilometre up, sun reflectors, tidal power, wave energy, geothermal energy and algae fuel technology. It is an exciting trend and I welcome it. Investing in renewables brings more advantages than merely reducing CO 2 . It reduces our dependence on non-EU countries, it breaks the power monopoly of the energy giants and it leads not only to huge innovation but also to more new jobs, about a million of them.\nThat, ladies and gentlemen, is of course all very well, but it also needs good policy. There are three points of importance here. Firstly, the need for decoupling. Total decoupling is an absolute priority if renewable energy is to develop rapidly. At the moment it can take a long time for a wind turbine park to be hooked up to an electricity grid and that is unacceptable. I hope the proposals which the European Commission has put forward this week can be made a little more robust, that we can resist the pressure of the energy monopolies and ensure that the proposals do not get watered down.\nSecondly, there are biofuels. We have good ones and bad ones. At present everyone seems to be focusing on the bad ones. With good reason, because there are grounds for questioning the usefulness of some biofuels which bring hardly any environmental benefit. Some biofuels are very detrimental to biodiversity and to food prices. But under strictly controlled conditions biofuels can help towards a more sustainable system of energy supply, subject to guarantees that tropical rainforests will not be felled in order to fill up our cars. I agree with the paragraph in Britta's report which says that clear criteria must apply to this 10% level of biofuels in the energy mix. In my report on the Fuel Quality Directive I put forward proposals on this and I look forward to hearing your reactions.\nLastly, the matter of subsidies. Regrettably, subsidies are still given for the production of fossil-based energy. Over the last 10 years the European coal sector has received about 50 000 million euros in product-related aid. Aviation fuel is free of duty, a hidden subsidy. The inclination is now to give generous subsidies to renewable energy. That is not the right thing to do. We must end the subsidising of fossil fuels as soon as possible. Instead of giving subsidies we must compel energy producers to draw a substantial part of their production from renewable sources. Then there will be no need for subsidies. We must be careful not to replace our addiction to oil with a new addiction to subsidies.", "lang": "NL", "original": "Dorette Corbey (PSE). – (NL) Voorzitter, collega Thomsen heeft een uitstekend verslag over duurzame energie geschreven en ik steun haar inzet en ambitie van 25 procent van harte.\nKlimaatverandering is een enorme uitdaging, maar het gevecht tegen klimaatverandering biedt ook grote kansen. Kansen op het gebied van nieuwe technologieën en schone en duurzame energie. Naast al gevestigde technieken als windmolens en zonnepanelen, zullen waarschijnlijk ook energiebronnen komen als windenergie op één kilometer hoogte, zonnespiegels, getijdenenergie, golfslagenergie, aardwarmte en brandstoffen op basis van algen. Het is een spannende ontwikkeling die ik van harte toejuich. Investeren in duurzame energie heeft behalve vermindering van CO2 nog meer voordelen. Het vermindert de afhankelijkheid van derde landen, het doorbreekt de machtspositie van grote energiereuzen en het leidt niet alleen tot enorme innovatie, maar ook tot nieuwe werkgelegenheid, zo’n 1 miljoen banen.\nDat, collega’s, is allemaal prachtig natuurlijk, maar er is wel goed beleid nodig. Drie punten zijn van belang. Ten eerste de noodzaak van ontkoppeling; volledige ontkoppeling is een absolute prioriteit voor een snelle ontwikkeling van duurzame energie. Het kan nu nog heel lang duren voordat een windmolenpark kan worden aangesloten op een elektriciteitsnet en dat is onaanvaardbaar. Ik hoop dat de voorstellen die de Europese Commissie deze week op dit punt heeft gedaan, nog wat versterkt kunnen worden, dat de druk van de energiemonopolisten wordt weerstaan en dat wordt voorkomen dat de voorstellen verwateren.\nTen tweede, de biobrandstoffen. Er zijn goede en slechte biobrandstoffen. Tegenwoordig lijkt iedereen zich te richten op de slechte biobrandstoffen. Met reden, want er is reden om te twijfelen over het nut van sommige biobrandstoffen die nauwelijks tot milieuwinst leiden. Sommige biobrandstoffen hebben een zeer negatief effect op de biodiversiteit en de voedselprijzen. Maar onder strikte voorwaarden kunnen biobrandstoffen wel een goede bijdrage leveren aan een meer duurzame energievoorziening, maar dan moeten er garanties komen dat er geen tropische bossen worden gekapt om onze auto’s te vullen. Ik steun de paragraaf in het verslag van Britta waarin zij stelt dat tien procent bijmenging van biobrandstoffen gekoppeld moet worden aan duidelijke criteria. In mijn verslag over de brandstofkwaliteitsrichtlijn heb ik hiertoe voorstellen gedaan en ik ben benieuwd naar uw reacties hierop.\nTenslotte, subsidies. Helaas worden nog steeds subsidies verstrekt voor de productie van fossiele energie. De Europese kolensector kreeg de afgelopen tien jaar zo’n vijftig miljard euro aan productgerelateerde steun. Kerosine is vrijgesteld van accijnzen, een verkapte subsidie. De neiging is groot om nu duurzame energie ook maar ruimhartig te voorzien van subsidies. Dat is niet de goede weg. We moeten zo snel mogelijk een eind maken aan de subsidies voor fossiele brandstoffen. In plaats van subsidies te verstrekken, moeten we energiebedrijven verplichten een fors deel van hun productie duurzaam te maken. Dan zijn geen subsidies nodig. We moeten oppassen dat we de olieverslaving niet inruilen voor een nieuwe subsidieverslaving.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-102"}