{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, Commissioner Piebalgs, ladies and gentlemen, as we speak the Kyoto targets are being discussed in Washington and I believe the UN is right to discuss these global targets and to set targets as part of a top-down strategy, as well as creating the necessary instruments.\nWe believe it is important for us to concentrate on the bottom-up strategy, namely the Lisbon Agenda, and we should seek to ensure that employment and growth are achieved mainly through energy efficiency targets. We have new objectives for various trades here. We can produce a real economic impetus and a win-win situation through insulation and many other energy-improvement measures. I believe that in terms also of security of supply it is important to focus on renewables. Renewable energy, which is growing in our latitudes, is a secure source that is available to us at all times. We should ensure that we really do achieve the target of renewables accounting for 20% of our final energy consumption by the year 2020.\nWe need EU-wide criteria for support measures, for incentives, for subsidies, for taxes, for the whole financial framework that we need to set up here. That is a challenge and I think it is one that Commissioner Kovács also faces.\nSecondly, we need transparent and fair network access. We need the ‘must-carry principle’ and we should consider penal charges for non-transport in this case. We need harmonised planning procedures with a one-stop mechanism under which authorisation procedures can be concluded within a given period, i.e. a maximum of three years, to ensure that energy production is available at the right time. We also need to safeguard the consumers’ right to order 100% of renewables from their suppliers and therefore to have secure energy supplies for decades to come.\nNuclear energy is not a renewable energy, which is why I would ask for it to be dealt with in a separate report.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident, sehr geehrter Herr Kommissar Piebalgs, meine sehr geehrten Damen und Herren! Zur Stunde wird in Washington über die Kyoto-Ziele diskutiert, und ich glaube, dass die UNO recht hat, sich mit diesen globalen Zielen auseinanderzusetzen und hier in einer Top-down- Strategie Ziele vorzugeben und auch die notwendigen Instrumente zu entwickeln.\nFür uns ist es wichtig, dass wir uns auf die Bottom-up- Strategie konzentrieren, nämlich die Lissabon-Agenda, und wir sollten schauen, dass Beschäftigung und Wachstum vor allem durch Energieeffizienzziele erreicht werden. Hier haben wir neue Ziele für das Handwerk. Mit Isolation, mit vielen anderen energieverbessernden Maßnahmen können wir einen wirklichen Wirtschaftsimpuls und eine Win-win- Situation erzeugen. Ich glaube, dass es auch für die Versorgungssicherheit ein wichtiger Ansatz ist, die erneuerbare Energie in den Mittelpunkt zu stellen. Energie, die in unseren Breitengraden wächst, steht uns jederzeit sicher zur Verfügung. Wir sollten darauf achten, dass der 20 %ige Anteil der erneuerbaren Energie am Endenergieverbrauch tatsächlich bis zum Jahr 2020 erreicht wird.\nWas wir brauchen, sind EU-weite Kriterien für Unterstützungsmaßnahmen, für incentives , für Subventionen, für Besteuerungen, für den ganzen finanziellen Rahmen, der hier gestaltet werden muss. Das ist eine Herausforderung, und ich glaube, hier wäre auch Kommissar Kovács gefordert.\nDas Zweite ist: Wir brauchen einen transparenten und gerechten Zugang zu den Netzen. Wir brauchen das must carry principle , und wir sollten darüber nachdenken, ob hier nicht Pönalzahlungen bei Nichttransport angedacht werden könnten. Wir brauchen harmonisierte Planungsverfahren mit einem One-stop- Mechanismus, wo innerhalb einer gewissen Zeit – innerhalb von drei Jahren maximal – Genehmigungsverfahren durchgeführt werden können, damit die Energieerzeugung zur richtigen Zeit zur Verfügung steht. Und wir brauchen das Recht des Konsumenten, dass er hundert Prozent erneuerbare Energie von seinem Lieferanten bestellen kann und damit eine sichere Energieerzeugung für die nächsten Jahrzehnte hat.\nKernenergie ist keine erneuerbare Energie, und deshalb würde ich bitten, sie in einem gesonderten Bericht zu behandeln.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-101"}