{"speaker": "Alejo Vidal-Quadras (PPE-DE). –", "english": "Alejo Vidal-Quadras (PPE-DE). – (ES) Mr President, the decision of the Heads of State and Government to approve a binding target of 20% for renewable energy sources in our energy mix for 2020 has had a great impact throughout the world and constitutes a milestone in Community policies on climate change and energy use.\nTomorrow Parliament will be voting on the corresponding report, in which we express our support for the proposals of the Council and Commission for future legislation in this field.\nAs co-legislators, we are under an obligation to develop viable economic policies that meet society’s real needs, always bearing in mind the available technological framework. The target of deriving 20% of our energy mix from renewable sources will be economically viable only if two conditions are met: the price of a barrel of oil remains high and the price of a tonne of CO 2 is suitably dissuasive.\nThe Commission’s impact studies are based on a price of around 20 euros for a tonne of CO 2 . The current price fluctuates by 12 to 15 cents. With these figures the cost-benefit calculations are not as attractive as we would wish, and this must be taken into account in the next revision of the emissions trading scheme if we want to send industry and consumers the right signals.\nThere can be no doubt that the diversification of clean energy sources must continue to be the main priority in energy policy. Thanks to the Council’s courageous action in March, the time has come for Member States to negotiate the distribution of burdens and obligations. In conclusion, Mr President, I therefore call on the Council to ensure that distribution takes place quickly on the basis of a solid compromise in which no party feels itself a winner or loser.", "lang": "ES", "original": "Alejo Vidal-Quadras (PPE-DE). – (ES) Señor Presidente, la decisión de los Jefes de Estado y de Gobierno de aprobar un objetivo obligatorio del 20 % para energías renovables en nuestro mix energético para 2020 causó un gran impacto en todo el mundo y marcó un hito en las políticas comunitarias relativas a cambio climático y a energía.\nEl Parlamento votará mañana su informe correspondiente, en el que mostramos nuestro apoyo al Consejo y a la Comisión en sus propuestas con vistas a la futura legislación en esta materia.\nComo colegisladores que somos, tenemos la obligación de desarrollar políticas económicamente viables, que respondan a las necesidades reales de la sociedad y siempre teniendo en cuenta el marco tecnológico del que disponemos. El objetivo de que el 20 % de nuestro mix energético proceda de fuentes renovables sólo será rentable y sólo será viable si se cumplen dos condiciones: que el precio del barril de petróleo permanezca alto y que el precio de la tonelada de CO 2 sea adecuado.\nLos estudios de impacto realizados por la Comisión se basan en un precio de la tonelada de CO 2 de unos 20 euros. El precio actual oscila entre 12 y 15 céntimos. Con estas cifras, los cálculos coste-beneficio no son tan atractivos como desearíamos, de forma que en la próxima revisión del marco del comercio de emisiones hemos de tener en cuenta este dato si queremos que la industria y los consumidores reciban las señales apropiadas.\nNo cabe duda de que la diversificación de fuentes limpias y bajas en emisiones debe mantenerse como vía prioritaria en la política energética. Tras este gesto valeroso del Consejo en marzo pasado, ha llegado la hora de negociar entre Estados miembros las cargas y las obligaciones. Desde aquí, para terminar, señor Presidente, hago un llamamiento al Consejo para que esta distribución se haga pronto y para que nadie se sienta perdedor ni ganador si es que queremos alcanzar un compromiso sólido.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-105"}