{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) I congratulate Mrs Thomsen on her excellent report. I agree with my fellow Members, and in particular with my colleague Mr Paasilinna, that we cannot be doctrinaire in matters relating to energy and that we must not think of renewable energy as a panacea in itself. It will not solve Europe’s problems on its own, but it is a very important step in the right direction. In this regard we are all in agreement, and this point is masterfully underlined in Mrs Thomsen’s report.\nAt the same time, however, several Members have made the point that technological progress is needed, because the new Members States and poorer Member States in particular perceive the use of solar power, wind power or – in the case of my country, where thermal springs abound – geothermal energy, to be extremely expensive.\nI would ask Commissioner Piebalgs to urge the Commission to consider carefully how these technologies might be stimulated in Europe, perhaps also by means of tenders. I do not mean simple technologies of the kind my fellow MEPs and I saw recently in Tibet when we were told that households were equipped with solar power. We were reluctant to believe it, but it later transpired that they were referring to a very simple little plate capable of heating a jug of water in half an hour. I am thinking of altogether more serious technologies.\nAs regards the agricultural sector, biofuels are very important, and I agree with Mrs Myller that we must not create a situation that pits biofuel production against the food industry and food production. Let us also be sensible about bioethanol production, because sometimes producing bioethanol consumes more fossil fuel than it enables us to save. I believe, therefore, that we need to take a diversified approach on this issue.", "lang": "HU", "original": "Csaba Sándor Tabajdi (PSE). – (HU) Gratulálok Thomsen asszonynak a kiváló jelentéséhez, és egyetértek a kollégákkal, különösen Reino Paasilinna kollégámmal, hogy nem lehetünk doktrinerek az energia kérdésében, ne higgyük, hogy önmagába véve a megújuló energia az egy csodaszer. Önmagában nem fogja Európa gondjait megoldani, de nagyon fontos kitörési irány, és ebben nincs vita köztünk és ezt Thomsen asszony jelentése kiválóan aláhúzza.\nUgyanakkor többen felvetették, hogy technológiai fejlesztésre lenne szükség, mert különösen az új tagországok, a szegényebb tagországok érzékelik, hogy mind a napenergia, mind a szélenergia, vagy az én országomban – Magyarországon rengeteg termálvíz van – a geotermikus energiának a felhasználása rendkívül sokba kerül.\nPiebalgs biztos urat kérném, hogy gondolja végig a Bizottság, hogyan lehetne Európában ezeket a technológiákat akár pályázatilag is segíteni. Na nem olyan egyszerűen, mint amit Tibetben láttunk nemrégiben európai parlamenti kollégáimmal, mikor azt mondták, hogy a háztartások föl vannak napenergiával szerelve. Nem akartuk elhinni, de aztán kiderült, hogy egy nagyon egyszerű kis tányér, ami fél óra alatt egy kancsó vizet tudott felmelegíteni – ennél azért komolyabb technológiára gondolok.\nAmi az agráriumot illeti, kedves kollégák, nagyon fontos a bioenergia, és egyetértek Riitta Myllerrel, hogy nem szabad az élelmiszeripart, az élelmiszereket szembeállítani a bioenergiával. És például a bioetanol előállításánál legyünk észnél, mert több fosszilis energiát kell adott esetben a bioetanol előállításához felhasználni, mint amit mi meg tudunk spórolni. Tehát itt azt hiszem, hogy nekünk diverzifikáltan kell fellépnünk.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-106"}