{"speaker": "Joan Calabuig Rull (PSE). –", "english": "Joan Calabuig Rull (PSE). – (ES) Mr President, almost everyone agrees that we in the European Union are facing three basic challenges: the first is the exhaustion and rising price of conventional energy sources; the second is the need to reduce our growing dependence on energy imports; and the third is to help hold back climate change. Clearly, renewable energy sources can make a major contribution to meeting these challenges.\nWe now have a commitment to achieve 20% of total energy generation from renewable sources by 2020. Obviously, Member States are free to choose the renewable energy sources that best suit their own situations. But they must commit themselves – there must be an unambiguous political commitment – to meet the targets we have jointly set ourselves.\nI would like to stress four points. First, renewable energies are not incompatible with other energy sources that can help stabilise supply, but they must be the preferred option. Other energy sources, such as nuclear power, should not be discarded, but the persistent problems of waste management and high construction costs have yet to be solved.\nThe use of biofuels, however, requires great caution and should be based on criteria of sustainability. It could otherwise give rise to serious environmental damage and have adverse social consequences.\nOn the other hand, there are great possibilities for developing the use of renewable energies in the construction of new housing and infrastructure.\nFinally, there is the social dimension of energy policy: the introduction of renewable energy sources must not give rise to price increases that put heating or electricity beyond the reach of consumers, especially the most vulnerable sections of society, which are especially hard hit by rising energy prices.", "lang": "ES", "original": "Joan Calabuig Rull (PSE). – (ES) Señor Presidente, creo que casi todos coincidimos en que la Unión Europea ha de responder a tres retos fundamentales: el primero es el agotamiento y el encarecimiento de las fuentes de energía convencionales; después, evidentemente, hay que contener el incremento de la dependencia de las importaciones de energía, y también, desde luego, hay que contribuir a detener el cambio climático. Desde luego, las fuentes de energía pueden ser claramente una contribución muy importante para responder a estos retos.\nDesde luego, en 2020 hay un compromiso de llegar al 20 % del total del consumo generado a partir de fuentes renovables y es claro y es evidente que los Estados miembros han de elegir libremente las fuentes de energías renovables más apropiadas de acuerdo con su propia situación. Pero lo que es claro, también, es que es imprescindible que se comprometan, que haya un claro compromiso político, para cumplir estos objetivos que nos hemos propuesto entre todos.\nQuisiera destacar cuatro cuestiones. En primer lugar, que las energías renovables no son incompatibles con otras que pueden contribuir a dar estabilidad al suministro pero que deben ser la alternativa prioritaria. Otras fuentes de energía, como la nuclear, no son descartables, pero no han encontrado todavía soluciones que superen sus persistentes problemas, como la gestión de los residuos y los elevados costes de construcción.\nPor otro lado, el uso de biocombustibles debe basarse en una gran prudencia y debe fundamentarse en criterios de sostenibilidad. De otro modo, pueden generarse impactos medioambientales graves y consecuencias sociales negativas.\nPor otro lado, existen grandes posibilidades de desarrollo de las energías renovables en el ámbito de las nuevas construcciones de viviendas o de infraestructuras.\nY, para finalizar, quisiera hacer referencia a la dimensión social de la política energética, en el sentido de que, evidentemente, la introducción de energía renovable no debe originar aumentos de precios que dejen la calefacción o la electricidad fuera del alcance de los consumidores y, en especial, de los sectores más vulnerables de la sociedad, que sufren especialmente cuando se producen incrementos de los precios de la energía.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-108"}