{"speaker": "Herbert Reul (PPE-DE).", "english": "Herbert Reul (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, first let me thank the rapporteur for presenting this report. I believe it is important in this context to point out that we must look at energy policy in terms of a number of different objectives. How can we ensure security of supplies, how can we ensure it does not harm the environment, and how can we also get it at a good price?\nIf we take account of those three factors in each of these debates, we will realise quite soon that renewables naturally play a part, probably an important part, in the future shape of energy, but that this sector alone cannot resolve the problem of energy supplies in terms of price formation, environmental impact or security of supplies.\nThat is why it is important to ask the questions that have already been put clearly by various speakers today, for instance to look at the question of how and where we can use renewable energy in the most economically intelligent manner, as we do for other resources. We must consider where we can put the euro to the most effective use, which means we must not, for instance, promote solar energy in an area where conditions are not at all conducive to its use.\nWe must consider whether decisions and percentages, whether binding targets will really bring us forward or whether it would not be more sensible to do a little more to promote subsidiarity and to support initiatives that go in very different directions in different sectors depending on the Member State concerned, while leading to a comparable objective.\nAt the same time we must identify the drawbacks that also exist in the case of renewables. We have already had debates about biofuels. Six months ago the subject never even came up. We have debated wind power and the damage it can cause. In my country we have problems with finding enough space to develop wind power. That does not mean saying no to these renewables, but it does mean a differentiated debate and a differentiated response, for in the end a sensible energy policy must not raise false expectations it cannot fulfil but must raise expectations that it can then fulfil step by step. I thank the Commission for its very open and differentiated approach.", "lang": "DE", "original": "Herbert Reul (PPE-DE). – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Zunächst einmal Dank an die Berichterstatterin dafür, dass sie dieses Projekt, diesen Bericht vorgelegt hat. Ich glaube, es ist wichtig, in dem Zusammenhang daran zu erinnern, dass wir die Energiepolitik unter unterschiedlichen Zielsetzungen sehen müssen, nämlich unter den Zielsetzungen: Wie kriegen wir Versorgungssicherheit, wie bekommen wir eine günstige Gestaltung für die Umwelt, und wie bekommen wir auch günstige Preise?\nWenn wir diese drei Faktoren bei jeder dieser Debatten berücksichtigen, wird man relativ schnell feststellen, dass die Erneuerbaren natürlich zur Zukunftsgestaltung von Energie dazugehören und eine Rolle, wahrscheinlich eine wichtige Rolle, spielen, aber dass dieser Bereich allein das Problem der Energieversorgung, weder von der Preisgestaltung noch von den Umweltgestaltungen und auch nicht von der Versorgungssicherheit, nicht wird lösen können.\nEs ist deshalb wichtig, auch die Fragen zu stellen, die heute schon in unterschiedlichen Beiträgen deutlich geworden sind, also zum Beispiel der Frage nachzugehen, wie wir erneuerbare Energien an welcher Stelle wirtschaftlich möglichst vernünftig nutzen können. Diese Frage in Bezug auf den wirtschaftlich klugen Einsatz von Ressourcen ist vernünftig. Wir müssen nachdenken, wo der Euro am effektivsten eingesetzt werden kann, und müssen nicht möglicherweise Sonnenenergie an der Stelle fördern, wo gar keine günstigen Bedingungen gegeben sind.\nWir müssen darüber nachdenken, ob wir mit Beschlüssen und Prozentzahlen, mit verbindlichen Zielvorgaben wirklich weiterkommen oder ob es nicht klüger ist, die Subsidiarität ein Stück zu fördern und Initiativen zu unterstützen, die in unterschiedlichen Sektoren je nach Mitgliedstaat sehr unterschiedliche Wege gehen, aber auch zu einem vergleichbaren Ziel führen.\nEs gehört dazu, die Nachteile zu benennen, die auch erneuerbare Energien haben. Wir haben heute schon Debatten über Biokraftstoffe gehabt. Vor einem halben Jahr wurden sie gar nicht thematisiert. Wir haben Debatten über die Windkraft und über deren Schäden. Wir haben in meinem Land Probleme, dass noch genügend Platz geschaffen werden kann, um Windkraft aufzubauen. Das heißt nicht Nein zu diesen erneuerbaren Energien, sondern das heißt eine differenzierte Debatte und eine differenzierte Antwort, denn es ist am Ende klug, wenn die Politik nicht falsche Erwartungen weckt, die sie nicht einhalten kann, sondern dass Politik die Erwartungen weckt, die sie dann auch Schritt für Schritt abarbeiten kann. Ich danke der Kommission dafür, dass sie sehr offen und differenziert vorgeht!", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-103"}