{"speaker": "Romana Jordan Cizelj (PPE-DE). –", "english": "Romana Jordan Cizelj (PPE-DE). – (SL) Commissioner, ladies and gentlemen, renewable sources of energy meet two major challenges: firstly, the challenge of securing a reliable supply of energy, in that they provide diversity and reduce reliance on imports and, secondly, the challenge of climate change, in that they do not cause direct releases of greenhouse gases.\nRenewable sources of energy have been popular in Europe for some time. Renewables are a subject which scores political points. Their importance to further social development is advocated by us politicians, economists, scientists and power engineers, and also by home-owners who are not normally involved professionally in the fields of power generation or environmental protection.\nHowever, the proportion of renewable sources in the overall energy mix is increasing only slowly. Why is that? Perhaps we politicians are not engaged enough? I do not believe that is the case since the field of renewables accounts for the majority of European legislation relating to energy. However, I do believe that in establishing an appropriate framework we have emphasised the technical and supervisory aspects and neglected the economic aspect and an overall assessment.\nI believe that we should not deal with renewable sources in isolation. We must assess their advantages and weaknesses alongside other sources of energy. We must consider their contribution to the diversity of the energy mix, to the reliable supply of energy, to the reduction in releases of greenhouse gases and to the formation of a knowledge-based society. We must assess the extra research and development needed.\nWe must carry out a macro-economic assessment to build on our earlier technical approach. An important factor in deciding on investment is the financial cost of releasing one tonne less of carbon into the atmosphere, for example.\nUntil we carry out an appropriate comparative cost analysis to build on our conventional approach to policy-making, we will not achieve the desired results in our energy and environmental policies. However, if we do, if we do carry out an overall analysis, the barriers between the various sources of energy will be removed since only a heterogeneous, lasting energy mix will be important.", "lang": "SL", "original": "Romana Jordan Cizelj (PPE-DE). – (SL) Volinik, daamid ja härrad, taastuvad energiaallikad vastavad kahele peamisele väljakutsele: esiteks väljakutsele tagada usaldusväärne energiavarustus selles osas, et need energiaallikad pakuvad mitmekesisust ja vähendavad sõltuvust impordist, ning teiseks kliimamuutuse väljakutsele selles osas, et nad ei põhjusta kasvuhoonegaaside otseheitmeid.\nTaastuvad energiaallikad on Euroopas juba mõnda aega populaarsed olnud. Taastuvad energiaallikad on teema, millega kogutakse poliitilisi punkte. Nende tähtsust sotsiaalse arengu edendamisel propageerime meie, poliitikud, majandusteadlased, teadlased ja energeetikainsenerid, ning samuti majaomanikud, kes ei ole tavaliselt professionaalselt kaasatud energiatootmise või keskkonnakaitsesse.\nTaastuvate energiaallikate osakaal üldises energiatarbimise struktuuris kasvab siiski aeglaselt. Miks nii? Võib-olla meie, poliitikud, ei ole piisavalt kaasatud? Ma ei usu, et see on põhjus, sest taastuvate energiaallikate valdkond moodustab enamiku Euroopa energiaalastest õigusaktidest. Ma usun siiski, et asjakohase raamistiku loomisel oleme asetanud rõhu tehnilistele ja järelevalve aspektidele ning jätnud majandusliku ja üleüldise aspekti hooletusse.\nUsun, et me ei peaks tegelema taastuvate energiaallikate teemaga isoleerituna. Peame hindama nende eeliseid ja nõrkusi kõrvuti teiste energiaallikatega. Peame kaaluma nende panust energiatarbimise struktuuri mitmekesistamisse, usaldusväärsesse energiavarustusse, kasvuhoonegaaside tekke vähendamisse ja teadmistepõhisesse ühiskonda. Peame hindama vajalikke täiendavaid teadusuuringuid ja arengut.\nMe peame läbi viima makromajandusliku hindamise, et tugineda meie varasemale tehnilisele lähenemisviisile. Investeeringute üle otsustamisel on oluline tegur näiteks ühe tonni võrra väiksema süsinikukoguse atmosfääri heitmise finantskulu.\nKuni me ei vii läbi asjakohaseid võrdlevaid kuluanalüüse, et tugineda meie harjumuspärastele lähenemisviisidele poliitikas, ei saavuta me soovitud tulemusi oma energia- ja keskkonnapoliitikas. Kui me seda siiski teeme, kui viime läbi üldised analüüsid, eemaldatakse takistused erinevate energiaallikate vahel, sest vaid heterogeensed, kestvad energiatarbimise struktuurid muutuvad tähtsaks.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-107"}