{"speaker": "Marie Anne Isler Béguin (Verts/ALE). –", "english": "Marie Anne Isler Béguin (Verts/ALE). – (FR) Mr President, if we mean to tackle global warming and to translate this ambitious road map into practice, it is absolutely essential that we make the link between energy and environment. Of course, we have warned repeatedly that the Member States will not achieve the target of a 12% share for renewable energy by 2010. So how can we expect them to achieve 20% by 2020?\nThe Commission’s method of development calculation fails to take into account the environmental costs of energy production and we continue to produce energy policies piecemeal, whereas what we need is an integrated, comprehensive approach.\nEnergy is an area of policy where we are capable of doing much better and achieving rapid results. For example, energy efficiency needs to be promoted so that all of us can eliminate unnecessary spending on energy. Administrative procedures also need to be simplified. In France, for instance, you have to complete a bureaucratic obstacle course in order to fit a solar panel: no fewer than seven separate procedures are involved in turning an energy consumer into an energy producer.\nHowever, what we do must also be consistent with cooperation for development. What are the Union’s proposals for developing renewable energy sources under the partnership agreements with the ACP countries? When we talk of solar power, for example, the poorest nations tell us that they simply cannot afford the technology. And what about those Member States that finance the cultivation of biofuels in countries in the South? In Africa and Asia, jatropha plantations are springing up even in regions where drought is a problem and where the demands of food security are pressing.\nNot only that, but the Union bears responsibilities towards the third countries that supply our raw materials for energy production. European investment in Niger’s uranium mines or in the Chad-Cameroon oil pipeline must be accompanied by transfers of technology for clean energy production based on microprojects.\nThe energy crisis, Mr President, is an environmental crisis; it calls for emergency plans and binding policy measures. We need to pull out all the stops on renewable energy.", "lang": "FR", "original": "Marie Anne Isler Béguin (Verts/ALE). – (FR) Monsieur le Président, pour faire face au réchauffement climatique et mettre en place cette feuille de route ambitieuse, le lien entre énergie et environnement est absolument incontournable. Bien sûr, nous avons régulièrement rappelé que les États membres n'atteindront pas l'objectif de 12 % d'énergies renouvelables pour 2010. Alors comment faire pour atteindre les 20 % à l'horizon 2020?\nLes modes de calcul de développement par la Commission n'internalisent pas les coûts environnementaux de la production énergétique et nos politiques énergétiques restent toujours cloisonnées, alors qu'une approche intégrée et globale est nécessaire.\nDans le domaine de l'énergie, nous pouvons beaucoup mieux faire et obtenir des résultats rapides. Il faut, par exemple, développer l'efficacité énergétique qui permettra à tout un chacun d'éliminer les dépenses d'énergie superflues. Il faut également simplifier les procédures administratives. En France, par exemple, la pose d'un panneau photovoltaïque relève du parcours du combattant: il faut accomplir pas moins de sept procédures pour convertir le consommateur d'énergie en producteur.\nMais il faut aussi de la cohérence en matière de coopération au développement. Que propose l'Union dans le cadre des accords de partenariat avec les pays ACP pour mettre en chantier les énergies renouvelables? Lorsqu'on évoque, par exemple, l'énergie solaire, les plus pauvres répondent que cette technologie leur est absolument inaccessible. Et que dire des États membres qui financent, dans les pays du Sud, les cultures d'agrocarburants? En Afrique et en Asie, les plantations de jatropha se multiplient sur des territoires qui sont aussi touchés par la sécheresse et soumis à des impératifs de sécurité alimentaire.\nEn outre, l'Union a des responsabilités à l'égard des pays tiers qui lui fournissent les matières premières énergétiques. Les investissements européens dans les mines d'uranium au Niger ou l'oléoduc Tchad-Cameroun doivent s'accompagner de transferts de technologies de production d'énergie propre, dans le cadre de microprojets.\nLa crise énergétique, Monsieur le Président, est écologique; elle demande des plans d'urgence et des politiques contraignantes. Il est urgent de mettre le paquet sur les énergies renouvelables.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-100"}