{"speaker": "Antonio De Blasio (PPE-DE). –", "english": "Antonio De Blasio (PPE-DE). – (HU) Thank you, Mr President. I would first of all like to congratulate the rapporteur on the excellent job she has done. We must bear in mind that the ambitious goals to which the European Union has committed itself, aimed at reducing emissions of gases responsible for the greenhouse effect, increasing the use of renewable sources of energy and enhancing energy efficiency, can only be achieved if we implement them in accordance with the principle of subsidiarity, beginning with social and economic actors at local and regional level.\nDecentralised energy policy, hand in hand with research programmes and campaigns aimed at changing consumer habits, could bring tangible results not only in terms of use of renewable energy sources but also in terms of employment and regional development.\nLocal production, and possibly conversion and consumption, of renewable energy sources create new jobs, while regional economic stability is increased by diversifying energy supply and making it efficient. I would like to emphasise the paramount role of financial incentives both as regards connecting renewable energy sources into existing networks and getting renewable energies onto the market.\nIt is in the fundamental interests of local authorities and regional organisations (the President interrupted the speaker, requesting him to speak a little more slowly) to support enterprises’ activities in the field of innovation and research and development.\nBy supporting partnerships between the public and private sectors, the European Union could help public and private-sector players in society to join together to provide an economic shot in the arm for regions whose development they would like to stimulate. In order for this to be successful, it is vital for local businesses to be informed about development opportunities and to assess the characteristics and specific needs of the region concerned.\nI recommend that the European Union should monitor closely Member States’ compliance with what is expected of them, as regional and local initiatives will be unable to flourish unless Member States put in place frameworks of their own that are compatible with EU legislation. Member States have an obligation to create a legal environment that not only enables increased energy efficiency and use of renewable energy, but also provides every possible economic support and incentive to foster local and regional development initiatives.", "lang": "HU", "original": "Antonio De Blasio (PPE-DE). – (HU) – Köszönöm elnök úr! Először is szeretnék gratulálni az előadónak, kitűnő munkát végzett. Tudnunk kell, hogy az Európai Unió zászlajára tűzött ambiciózus célok, amelyek az üvegházhatást okozó gázok kibocsátásának csökkentésére, a megújuló energiaforrások fokozott használatára és az energiahatékonyság növelésére irányulnak, csak akkor érhetők el, ha megvalósításuk a szubszidiaritás elvének megfelelően a társadalmi, gazdasági élet helyi és regionális szereplőinek szintjén kezdődik el.\nA decentralizált energiapolitika, a kutatási programokkal és a fogyasztók szokásainak megváltoztatására irányuló kampánnyal karöltve, nemcsak a megújuló energiaforrások használata, hanem a foglalkoztatás és a területfejlesztés terén is kézzelfogható eredményeket hozhat.\nA megújuló energiaforrások helyben történő előállítása, esetleges átalakítása és felhasználása új munkahelyeket teremt, az energiaellátás diverzifikációja és hatékonyabbá tétele pedig növeli a térség gazdasági stabilitását. Hangsúlyozni szeretném a pénzügyi ösztönzők kiemelkedő szerepét, mind a megújuló energiaforrásoknak a régi hálózatokra való csatlakoztatása, mind pedig a megújuló energiák kereskedelmi forgalomba hozatala terén.\nA helyi hatóságok és regionális szervezetek alapvető érdeke, hogy (az elnök közbeszól és kéri a képviselőt, hogy kicsivel lassabban beszéljen) hatékonyan támogassák a vállalkozások innovációs és kutatás-fejlesztési tevékenységét.\nA köz- és magánszféra közötti partnerségek támogatása révén az Európai Unió azt segítené elő, hogy a társadalom állami és magán szereplői együttesen pezsdítsék fel azon régióknak a gazdasági vérkeringését, amelyek felvirágoztatásában érdekeltek. A helyi vállalkozások tájékoztatása a fejlesztési lehetőségekről, valamint az érintett térség adottságainak és sajátos igényeinek felmérése a siker elengedhetetlen feltétele.\nJavaslom, hogy az Európai Unió a tagállamok számára megfogalmazott elvárások teljesítését szigorúan ellenőrizze, hiszen az Unió szabályaival összeegyeztethető tagállami keretek lefektetése nélkül a regionális és helyi szintű kezdeményezések nem tudnak kibontakozni. A tagállamok kötelezettsége, hogy megalkossák azt a jogszabályi környezetet, amely nem csupán lehetővé teszi az energiahatékonyság és a megújuló energiák használatának növelését, hanem minden lehetséges gazdasági támogatást és ösztönzést megad a helyi és területi fejlesztési kezdeményezések kibontakozásához.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-114"}