{"speaker": "Justas Vincas Paleckis (PSE). –", "english": "Justas Vincas Paleckis (PSE). – (LT) The thorough report by my colleague Mrs Thomsen will help us live in a cleaner environment and resist climate change. Ambitious action plans on renewable energy at European and national level as well as monitoring of their implementation will be included in the Common European Energy Policy and reduce dependency on energy supplies from third countries.\nHowever, some countries have significant water, solar or wind energy potential, while other countries have less potential. Therefore, action plans for different countries should be drawn up individually, with everything calculated on a real basis.\nIt would be useful if the European Commission were to direct support from the structural funds towards the production of renewable energy as well as the insulation and heating of residential blocks. The use of renewable energy should also be promoted in fiscal policy. In Europe, we face a rise in food prices related to the increasing demands of biofuel. That cannot be.\nWhat can an ordinary EU citizen living from salary to salary say if the need to increase the use of renewable energy sources cause higher electricity and housing prices? The market cannot regulate everything. It is necessary to provide assistance for those in financial difficulty, especially those who are suffering the most from rising energy prices.\nGenerally speaking, I am sure that we will have to change our lifestyle and limit our extravagant consumption in the future. Human beings have harmed the planet and it is therefore our responsibility to help it recover.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – (LT) Išsamiame mano kolegės B. Thomsen pranešime siekiama sukurti švaresnę aplinką ir veiksmingai spręsti klimato kaitos klausimus. Bendroji Europos energijos politika turėtų apimti europinius ir valstybių narių atsinaujinančios energijos veiksmų planus ir jų įgyvendinimo stebėjimą, siekiant sumažinti priklausomybę nuo energijos tiekimo iš trečiųjų šalių.\nTačiau naudojant vandens, saulės arba vėjo energiją vienos valstybės turi didesnį potencialą negu kitos. Todėl skirtingų valstybių veiksmų planai turėtų būti rengiami atskirai, atsižvelgiant į realias sąlygas.\nBūtų naudinga, jei Europos Komisija tiesioginę struktūrinių fondų paramą nukreiptų atsinaujinančios energijos gamybos ir daugiabučių namų šiltinimo bei šildymo problemoms spręsti. Atsinaujinančios energijos naudojimas turėtų būti skatinamas mokesčių politika. Europoje mes stebime maisto produktų kainų didėjimą, kuris siejamas su didėjančiais biokuro poreikiais. To neturėtų būti.\nKą pasakytų eilinis ES pilietis, gyvenantis nuo atlyginimo iki atlyginimo, jeigu atsinaujinančių energijos šaltinių naudojimas dar labiau padidintų elektros ir būsto kainą? Negalima visko reguliuoti rinkos priemonėmis. Būtina remti tuos, kuriems reikalinga finansinė pagalba, ypač tuos, kurie labiausiai pajus energijos kainų šuolį.\nApskritai aš esu tikras, kad mes turėtume keisti savo gyvenimo būdą ir riboti pernelyg didelį energijos vartojimą. Poveikis aplinkai turėtų būti kontroliuojamas, ir mūsų uždavinys yra padėti tai padaryti.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-112"}