{"speaker": "Agnes Schierhuber (PPE-DE).", "english": "Agnes Schierhuber (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, energy supplies are becoming an increasingly serious challenge, not just for the European Union but worldwide. In that context the use of renewable energy sources is crucial, both to ensure security of supplies in future and to make a decisive contribution to reducing greenhouse gas emissions. We must support and promote innovation. We must also invest more in research and development of new technologies, whether in the field of transport – e.g. research into new fuels or the construction of new engines – or in the field of the thermal or energy-based use of resources such as heating, electricity production, insulating materials and so on.\nOne good example is combined electricity-heat production from biomass by power-heat coupling, which is also being used increasingly in Austria. Another key aspect is energy saving. Regional, decentralised concepts are also of crucial importance.\nWe must use the opportunity offered by the decentralised production of energy and biofuels from renewables because it can also produce sustainable energy and use raw materials that are available on the ground. The use of agricultural products to produce energy will certainly not prevent the production of adequate food supplies, since enough productive farmland is available and that land can also be used adequately. The suspension of set-aside in the 2008 financial year is, therefore, really welcome.\nFurthermore, the use of renewable raw materials can contribute substantially to the economic development of rural areas because of its positive impact not only on land use during normal crop rotation but also, in particular, on employment and the creation of new jobs in rural areas.", "lang": "DE", "original": "Agnes Schierhuber (PPE-DE). – Herr Präsident, Herr Kommissar, meine sehr geehrten Kolleginnen und Kollegen! Die Versorgung mit Energie stellt eine immer größer werdende Herausforderung dar – nicht nur in der Europäischen Union, sondern weltweit. Dabei ist die Nutzung erneuerbarer Energiequellen von zentraler Bedeutung, sowohl um in Zukunft die Versorgungssicherheit zu gewährleisten als auch um einen entscheidenden Beitrag zur Verringerung der Treibhausgasemissionen zu leisten. Innovationen müssen unterstützt und gefördert werden. Auch in die Forschung und Entwicklung neuer Technologien muss vermehrt investiert werden, sei es nun im Verkehrsbereich – etwa in die Forschung nach neuer Kraftstoffbasis oder zum Bau neuer Motoren –, sei es im Bereich der thermischen oder energetischen Nutzung von Ressourcen wie zum Beispiel Heizung, Stromerzeugung, Dämmstoffe und vieles andere mehr.\nEin gutes Beispiel ist die kombinierte Strom-Wärme-Erzeugung aus Biomasse durch Kraft-Wärme-Kopplung, die auch in Österreich immer häufiger eingesetzt wird. Wesentlich ist aber der Aspekt des Energiesparens. Vor allem regionale, dezentralisierte Konzepte sind von entscheidender Bedeutung.\nDie Chance der dezentralen Erzeugung von Energie und Biotreibstoffen aus nachwachsenden Materialien muss genutzt werden, denn dadurch kann Energie auch nachhaltig erzeugt werden und es können jene Grundstoffe genutzt werden, die vor Ort vorhanden sind. Die Nutzung landwirtschaftlicher Produkte für die Energieerzeugung geht sicher nicht zu Lasten einer ausreichenden Nahrungsmittelversorgung, da genügend Produktionsflächen vorhanden sind, und diese auch ausreichend genutzt werden können. Die Aussetzung der Flächenstilllegung im kommenden Wirtschaftsjahr 2008 ist daher wirklich nur zu begrüßen.\nZusätzlich kann die Nutzung nachwachsender Rohstoffe auch wesentlich zur wirtschaftlichen Entwicklung der ländlichen Gebiete beitragen, indem sie nicht nur auf die Landnutzung in einer normalen Fruchtfolge, sondern vor allem auch auf die Beschäftigung und die Schaffung neuer Arbeitsplätze im ländlichen Raum positive Auswirkungen hat.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-113"}