{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) Mr President, I must first of all point out how regrettable it is that the EU’s earlier target of increasing the share of renewable energy in the EU’s energy mix to 12% by 2010 will in all likelihood not be met. Despite this fiasco, at the spring summit in 2007 the German Presidency set Member States the even more ambitious goal of increasing the contribution of renewable energy to 20% by 2020.\nI believe we need to speak candidly: I fear that the current target, like its predecessors, is also in danger. It is in danger, moreover, of being sabotaged by the Member States. For this reason, I strongly urge the Commission and the Member States to reach an agreement as soon as possible regarding the practical implementation of the 20% target for renewable energies.\nMember States have already had to submit and prepare their renewable energy strategy, taking into account cost-effectiveness and a sectoral analysis of the potential in each country. For this reason, the targets set in the Renewable Energy Road Map need to be followed by detailed implementation plans with defined national targets and binding sub-targets for each energy sector, as well as sanctions should the targets not be met.\nWe need sanctions because countries resistant to implementing the common targets are, let us not forget, jeopardising international confidence in Europe’s commitment and reliability as regards combating climate change. With the chance of achieving global agreement hanging in the balance as it is, this could put paid to it completely.\nEurope has a historical obligation and must demonstrate by its own example that there is life beyond fossil fuels, that competitive technology exists and that secure self-sufficiency is possible.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – (HU) Tisztelt elnök úr, először is le kell szögeznem, nagyon sajnálatos, hogy az EU korábbi célkitűzése, miszerint a megújuló energiák részesedése az EU energiamixében 2010-re 12%-os legyen, minden valószínűség szerint nem fog teljesülni. Dacára ennek a fiaskónak, a 2007. tavaszi csúcson a német elnökség egy ennél is ambiciózusabb célt tűzött ki a tagországok elé a megújuló energia részesedésének 2020-ra 20%-ra történő emelésével.\nAzt hiszem, nyíltan ki kell mondanunk, félő, hogy miként a korábbi célkitűzések is, úgy a jelenlegi is veszélyben forog, mégpedig a tagországok elszabotálása miatt. Éppen ezért nyomatékosan felszólítom a Bizottságot és a tagállamokat, hogy amilyen hamar csak lehet, jussanak megegyezésre a megújuló energiaforrásokra vonatkozó 20%-os cél gyakorlati megvalósítása ügyében.\nA tagállamoknak már le kellett adniuk, el kellett készíteniük a megújulóenergia-stratégiájukat, amely figyelembe veszi a költséghatékonyságot és az egyes országok lehetőségeinek ágazati elemzését. Éppen ezért a megújulóenergia-útitervben kitűzött célokat, a meghatározott nemzeti célkitűzéseket és az egyes energiaágazatokra vonatkozó kötelező részcélkitűzéseket részletes végrehajtási terveknek, valamint e célkitűzések teljesülésének elmaradása esetén szankcióknak kell követniük.\nSzankcióknak, hiszen ne felejtsük el, hogy azok az országok, amelyek vonakodnak teljesíteni a közös célokat, az Európa éghajlatváltozás elleni küzdelem területén mutatott elkötelezettségébe és szavahihetőségébe vetett nemzetközi bizalmat kockáztatják, ez pedig ellehetetleníti a globális megegyezés amúgy is törékeny esélyét.\nEurópának történelmi felelőssége van, saját magán kell bebizonyítania, hogy van élet a fosszilis energián túl is, hogy van versenyképes technológia és biztonságos önellátás.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-116"}