{"speaker": "Ivo Belet (PPE-DE). –", "english": "Ivo Belet (PPE-DE). – (NL) Mr President, Commissioner, ladies and gentlemen, allow me to focus in on two areas of Mrs Thomsen's excellent report, namely the building industry and motor cars.\nIf we are to meet the targets for CO 2 in the automotive sector we have to invest more in research and development. That much is obvious. Our review of the multiannual budget gives us an opportunity to do that, Commissioner. The research effort on new technology and renewable energies for transport needs to be stepped up dramatically. It should be one of the priorities for our brand-new European Institute of Technology too. Europe's automotive sector can give a lead here, ladies and gentlemen. Some Japanese car makers are now advertising the manufacture of 'zero emission' vehicles as their goal. I think that we in the European Union are well capable of being the first in the world to make that goal a reality.\nThen there is that other sector that is crying out for new environmental technology: construction. This need has been highlighted time and again. It is the sector which the European Commission itself describes as the one with the greatest potential for reducing CO 2 . Construction of new, low-energy housing, ‘passive housing’, is still in its infancy and still relatively expensive. Here too, it is high time we moved up a gear, not only on research and development, but also on tax incentives. We could perfectly well lower the rate of VAT on energy-saving materials and renewables in construction still further, perhaps even to zero. The European Commission in any case has plans – you know this better than I, Commissioner – to put forward new proposals for lowering VAT by 2009, and they could ideally include these ideas for energy-saving measures in the construction sector. So major challenges await us in the months and years ahead. And they require bold and resolute action.", "lang": "NL", "original": "Ivo Belet (PPE-DE). – (NL) Voorzitter, mijnheer de commissaris, collega’s, sta me toe om even in te zoomen op twee domeinen uit het prima verslag van collega Thomsen, te weten de bouwsector en de automobielsector.\nOm de CO2-doelstellingen, beste collega’s, voor de automobielsector tijdig te halen, moeten we meer investeren in research en development . Dat is heel duidelijk. De herziening van de meerjarenbegroting, commissaris, biedt ons de kans om dat te doen. Onderzoeksinspanningen voor nieuwe technologie, voor hernieuwbare brandstoffen voor transport; die inspanningen moeten drastisch omhoog. Ook binnen het kersverse European Institute of Technology moet dat een van de prioriteiten worden. De Europese automobielsector, collega’s, kan het voortouw nemen in deze sector. Er zijn Japanse autoconstructeurs die nu adverteren met zero-emission als doelstelling. Ik denk dat wij in de Europese Unie perfect in staat zijn om die doelstelling als eerste in de wereld in de praktijk om te zetten.\nDan die andere sector die om nieuwe milieutechnologie schreeuwt: de bouwsector. Er is hier al herhaaldelijk naar verwezen. De sector die volgens de Europese Commissie zelf naar voren wordt geschoven als degene met het grootste potentieel op het vlak van CO2-reductie. De bouw van nieuwe energiezuinige woningen, de zogenaamde passiefwoningen, staat nog in de kinderschoenen en die huizen zijn bovendien relatief duur. Het is hoog tijd dat we ook daar in een hogere versnelling gaan, zowel op het vlak van research en development , als op het vlak van fiscale stimuli. We kunnen perfect de BTW op energiezuinige materialen en hernieuwbare energie in de bouw verder verlagen, eventueel zelfs tot het nultarief. De Europese Commissie - mijnheer de commissaris, u weet dat beter dan ik - wil tegen 2009 sowieso nieuwe voorstellen op tafel leggen over die verlaagde BTW en deze voorstellen voor energiezuinige maatregelen in de bouwsector kunnen daar natuurlijk perfect in thuishoren. Dus we staan voor grote opdrachten de komende maanden en jaren. Dat vraagt om gedurfde ingrepen.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-111"}