{"speaker": "Valdis Dombrovskis (PPE-DE). –", "english": "Valdis Dombrovskis (PPE-DE). – (LV) Mr President, ladies and gentlemen, one of the targets put forward in Europe’s energy strategy is to increase the proportion of total energy consumption accounted for by renewable energy resources to 20% by 2020. Latvia is a leader in this sphere, since the proportion of renewable energy in Latvia is already 37%. When allocating targets for the proportion of renewable energy to each Member State it is difficult to do so fairly, and to ensure that each Member State is actively involved in making use of renewable energy. I can support the rapporteur’s position, that we must take care that the larger Member States do not obtain reductions and targets for renewable energy proportions that are lower than 20%. In view of the fact that the five largest Member States account for at least 60% of EU energy consumption, reductions for the large states would entail a disproportionately large burden on the other states. It must be acknowledged that the EU has already had negative experiences on a similar issue. The approach taken by the European Commission when allocating CO 2 emissions quotas was, at the very least, strange.\nAccording to the Commission’s own information the aim of the emissions trading scheme is to help the Member States to meet their Kyoto commitments. The new Member States are meeting their Kyoto commitments, but their emissions quotas are being significantly reduced. For example, Latvia, which has the lowest CO 2 emissions quota per inhabitant in the European Union, will receive only 55% of the emissions quota it requested. Estonia and Lithuania will receive 52 and 53% respectively. The quotas for other new Member States have also been significantly reduced. In contrast, almost all the older Member States, which are not fulfilling their collective Kyoto commitments, have been allocated more than 90% of the emissions quota requested. It is not surprising that five new Member States were forced to challenge this decision in the courts. I welcome the position taken by the rapporteur on the allocation of additional EU budget resources for achieving the targets of the European energy strategy, establishing this field as a priority and revising the EU Financial Framework for 2007-2013. The targets put forward in the European energy strategy are to be welcomed from both an economic and an ecological viewpoint. It only remains to appeal to the European Commission not to repeat past mistakes and to allocate these targets fairly, ensuring that each Member State is actively involved in the achievement of the targets. Thank you for your attention.", "lang": "LV", "original": "Valdis Dombrovskis (PPE-DE). – Priekšsēdētāja kungs, godātie kolēģi! Viens no Eiropas enerģētikas stratēģijā izvirzītajiem mērķiem ir atjaunīgo energoresursu īpatsvara kopējā enerģijas patēriņā palielināšana līdz 20 % 2020. gadā. Latvija šajā jomā ir pirmrindniece, jo atjaunīgās enerģijas īpatsvars Latvijā jau ir 37 %. Sadalot atjaunīgās enerģijas īpatsvara mērķus katrai dalībvalstij, ir svarīgi, lai tie tiktu sadalīti taisnīgi, nodrošinot visu dalībvalstu aktīvu iesaisti atjaunīgās enerģijas izmantošanā. Var pievienoties referentes nostājai, ka jāpievērš uzmanība tam, lai lielās dalībvalstis nesaņemtu atlaides un atjaunīgās enerģijas īpatsvara mērķus zem 20 %. Ņemot vērā, ka piecas lielākās dalībvalstis veido vismaz 60 % no ES enerģijas patēriņa, atlaides lielajām valstīm nozīmētu neproporcionāli lielu slogu pārējām valstīm. Jāatzīst, ka ES jau ir negatīva pieredze līdzīgā jautājumā. Eiropas Komisijas rīcība, sadalot CO2 emisijas kvotas, bija vismaz dīvaina.\nPēc pašas Komisijas ziņām, emisiju tirdzniecības shēmas mērķis ir palīdzēt dalībvalstīm pildīt savas Kioto saistības. Jaunās ES dalībvalstis pilda savas Kioto saistības, tomēr tām būtiski samazināja emisiju kvotas, piemēram, Latvija, kurai ir zemākās CO2 emisiju kvotas uz iedzīvotāju Eiropas Savienībā, saņems tikai 55 % no pieprasītās emisiju kvotas. Igaunija un Lietuva saņems 52, 53 %. Būtiski samazinātas arī citu jauno dalībvalstu kvotas. Turpretī gandrīz visām vecajām dalībvalstīm, kuras nepilda savas kolektīvās Kioto saistības, tiek piešķirts vairāk nekā 90 % no pieprasītā emisiju kvotu apjoma. Nav brīnums, ka piecas jaunās dalībvalstis šo lēmumu bija spiestas pārsūdzēt tiesā. Atbalstāma ir referentes nostāja par papildu ES budžeta līdzekļu piešķiršanu Eiropas enerģētikas stratēģijas mērķu sasniegšanai, nosakot šo jomu kā prioritāti un pārskatot ES finanšu shēmu 2007.–2013. gadam. Eiropas enerģētikas stratēģijā izvirzītie mērķi ir atbalstāmi gan no ekonomikas, gan no ekoloģijas viedokļa. Atliek vienīgi izteikt aicinājumu Eiropas Komisijai neatkārtot iepriekšējās kļūdas un nodrošināt šo mērķu taisnīgu sadali, nodrošināt visu dalībvalstu aktīvu iesaisti šo mērķu sasniegšanā. Paldies par uzmanību!", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-115"}