{"speaker": "Gábor Harangozó (PSE). –", "english": "Gábor Harangozó (PSE). – (HU) Thank you, Mr President. I would first of all like to congratulate Mrs Thomsen on her excellent report. Considering the challenges posed by climate change, our high dependency on fossil fuels and the growing challenge of creating rural jobs, the European Union needs a clear, easy-to-follow regulatory system enabling it to operate effectively as regards renewable energy production, and especially as regards biomass production.\nWe need to create the kind of legal environment for producers that clearly sets out activities and operating frameworks relating to renewable energies. There is little point in our having directives to increase the share of renewable energy if the appropriate conditions are lacking; those concerned will not want to risk starting up this new kind of production.\nWe cannot allow a situation to arise where we mislead farmers by encouraging them at European Union level to produce the raw materials for bioenergy production, while in some countries the regulatory framework at national level does not provide an optimal environment for doing so. A long-term, well thought-out programme is needed, because otherwise producers will see this new type of production as too big a gamble.\nWe must guarantee security of production, but we cannot expect consumers to pay the higher retail prices. Producers need incentives, and in some cases tax allowances will need to be provided to ensure that the transition does not entail operating difficulties for them. We must provide appropriate incentives to ensure that biofuel production will not bring about a rise in food prices, because this would undermine the whole programme. Thank you for your attention.", "lang": "HU", "original": "Gábor Harangozó (PSE). – (HU) Köszönöm szépen elnök úr! Először is szeretnék gratulálni Thomsen asszonynak a kiváló jelentéséhez. Tekintettel a klímaváltozás kihívásaira, a fosszilis üzemanyagoktól való fokozott függőségre, valamint a vidéki munkahelyteremtés növekvő kihívásaira, az Európai Uniónak szüksége van egy világos, követhető szabályozásra, hogy hatékonyan tudjon működni a megújulóenergia-előállítás, különösen a biomassza ügyében.\nOlyan jogi környezetet kell kialakítanunk a termelők számára, amelyek kiszámíthatóvá teszik a megújuló energiákkal kapcsolatos tevékenységeket, működési kereteket. Hiába vannak irányelveink a megújuló energia részesedésének növelésére, ha a megfelelő feltételek nem adottak, az érintettek nem merik majd elkezdeni ezt az újfajta termelést.\nNem fordulhat elő, hogy a gazdákat azáltal vezetjük félre, hogy uniós szinten biztatjuk őket a bioenergia-alapanyagok termelésére, egyes nemzeti szabályozások viszont nem teremtik meg ennek optimális feltételeit. Hosszú távú, kidolgozott programra van szükség, mert amennyiben ez nem adott, úgy ez az újfajta termelés akár hazardírozásnak is tűnhet számukra.\nA termelési biztonságot garantálnunk kell, a magasabb értékesítési árakat azonban nem fizettethetjük meg a fogyasztókkal. A termelőknek ösztönzésre, adott esetben adókedvezmény biztosítására van szükségük, hogy az átállás ne nehezítse meg működésüket. Biztosítanunk kell a megfelelő ösztönzőket ahhoz, hogy a bioüzemanyagok előállítása ne vonja maga után az élelmiszerárak növekedését, mert ez az egész programot meghiúsíthatja. Köszönöm figyelmüket.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-110"}