{"speaker": "Petr Duchoň (PPE-DE). –", "english": "Petr Duchoň (PPE-DE). – (CS) Mr President, ladies and gentlemen, allow me to comment on two points in Mrs Thomsen’s report. Right at the start the report states that: a) ‘conventional energy resources are about to run out’; b) ‘we are experiencing an increasing dependency on imports’ of raw energy materials; and c) ‘climatic changes … will have dreadful consequences for the inhabitants’.\nThe first point I want to make is that the increasing dependency of EU countries on imports of raw energy materials is the only unambiguous fact, about which there is no doubt. This is indeed a serious political problem. However, it cannot be solved by giving unilateral preference to so-called renewable energy resources. The solution must be far more complex. That is why I want to stress some aspects that are, in my opinion, missing from the report in question.\nFirstly, the individual Member States are responsible for their own energy policy and the corresponding right to have their own energy mix. Secondly, there is nothing in the report to emphasise that economical spending of the limited funds at our disposal is a necessity, and I stress the word ‘economical’ when talking about spending such funds. I also consider it necessary for the European Union to cooperate with the US, including coordination of their policies towards countries that export raw energy materials. Finally, the report makes no mention of the importance of nuclear energy.\nMy second point is that the predictions on which the report is based, i.e. that conventional energy resources will soon be exhausted and that climate change will have a dreadful impact on the human race, are debatable. We should not treat them as incontrovertible facts.", "lang": "CS", "original": "Petr Duchoň (PPE-DE). – (CS) Vážený pane předsedající, kolegové a kolegyně, dovolte mi dvě poznámky ke zprávě paní Thomsen. Zpráva hned v úvodu konstatuje, že: „a) konvenční zdroje energie budou zanedlouho vyčerpány, b) jsme ve zvýšené míře závislí na dovozu energetických surovin a c) klimatické změny budou mít hrůzné dopady na obyvatelstvo“.\nNyní moje poznámka číslo jedna. Za jednoznačný a nezpochybnitelný fakt považuji pouze rostoucí závislost zemí EU na dovozu energetických surovin. To je skutečně vážný politický problém. Jeho řešením však není jednostranná preference tzv. obnovitelných zdrojů energie. Řešení musí být mnohem komplexnější. V této souvislosti chci zdůraznit aspekty, které v předložené zprávě postrádám.\nJednak je to odpovědnost jednotlivých členských zemí za svou vlastní energetickou politiku a s tím souvisí také jejich právo na vlastní energetický mix. Dále postrádám zdůraznění toho, že ekonomicky je nezbytné vynakládat omezené finanční prostředky, které máme k dispozici, kladu důraz na ekonomické vynakládání těchto prostředků. Za další považuji za nutné, aby Evropská unie spolupracovala s USA, a to včetně koordinace postupu vůči zemím vyvážejícím energetické suroviny. A za poslední postrádám význam jaderné energetiky v předložené zprávě.\nNyní poznámka druhá. Teze o brzkém vyčerpání konvenčních zdrojů energie a o hrůzných dopadech klimatických změn na obyvatelstvo, ze kterých zpráva vychází, považuji za diskutabilní. Neměli bychom s nimi operovat jako s nezpochybnitelnými fakty.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-117"}