{"speaker": "Eija-Riitta Korhola (PPE-DE),", "english": "Eija-Riitta Korhola (PPE-DE), in writing . – (FI) Mr President, if we are to promote renewable energy sources we have to be precise about what need we are aiming to meet by using them. It is one thing to be a trailblazer, whatever the price, achieving one’s targets and percentages, and quite another to find multi-sectorally sustainable energy solutions that have far-reaching consequences. It is already clear that the target percentages set and the EU’s environmental and climate targets are, unfortunately, incompatible in terms of their achievement. Despite that, we have decided to try to meet the targets, with the result that we have an energy market which is artificially manipulated at the consumers’ expense and energy solutions which are unsustainable in terms of climate balance and which need to be revised. Compliance with a minimum binding target of 10% for biofuels used in transport would be an unfortunate example of this.\nIf this is about the fight against climate change, then switching to biofuels will not be the answer. It can hardly be the right way to go in a world where a food shortage is a likely scenario, given the greenhouse gas phenomenon. The concern expressed in a study published by the OECD that state subsidies for biofuels could lead to a rise in the price of food and damage to forests is a genuine one, considering that their contribution to the prevention of climate change may be smaller than predicted. The same concern is raised in an article in the journal ‘Science’, where the benefit of biofuels to climate is compared with afforestation over a 30-year period. The findings vary depending on the raw material and production technology, but in all cases afforestation in a given area of cultivation would absorb two to nine times more carbon than the reduction in emissions achieved by using biofuels.\nWhat we need now is common sense when it comes to meeting targets. Otherwise we will soon realise that the decision sharply to raise the share of renewable energy sources to one fifth of energy production was a hasty one and one that will one day be a threat to the environment through the overfelling of forests.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE), kirjallinen. – (FI) Arvoisa puhemies, uusiutuvien energialähteiden edistämisessä tulee olla tarkkana, mihin tarpeeseen niillä pyrimme vastaamaan. On eri asia olla tiennäyttäjä hinnalla millä hyvänsä, prosenttitavoitteisiinsa päästen, kuin tehdä kauaskantoisia, monialaisesti kestäviä energiaratkaisuja. Jo nyt on selvää, että asetetut prosenttitavoitteet ja toisaalta EU:n ympäristö- ja ilmastotavoitteet eivät valitettavasti toteutuksen tasolla tue toisiaan. Siitä huolimatta tavoitteisiin on päätetty päästä, tuloksena keinotekoisesti manipuloituja energiamarkkinoita kuluttajien kustannuksella ja ilmastotaseeltaan kestämättömiä energiaratkaisuja korjattavaksi. Kymmenen prosentin sitovan liikenteen biopolttoaineiden vähimmäistavoitteen noudattaminen olisi tästä valitettava esimerkki.\nMikäli kyse on ilmastomuutoksen torjunnasta, biopolttoaineisiin siirtymisestä ei ole ratkaisuksi. Se tuskin onkaan oikea tie maailmassa, jossa elintarvikepula on kasvihuoneilmiön valossa todennäköinen skenaario. OECD:n julkaiseman tutkimuksen huoli siitä, että biopolttoaineiden valtiontuet voivat johtaa ruuan hinnan nousuun ja metsille aiheutettuun vahinkoon samalla, kun niiden käytön merkitys ilmastonmuutoksen torjunnassa voi olla arvioitua pienempi, on todellinen. Saman huolen nostaa esille tuoreimman Science-lehden artikkeli, jossa vertaillaan biopolttoaineiden ilmastohyötyä metsitykseen 30 vuoden aikana. Vertailun tulokset vaihtelevat raaka-aineesta ja tuotantoteknologista riippuen, mutta kaikissa tapauksissa vastaavan viljelyalueen metsittäminen sitoisi hiiltä 2–9 kertaa enemmän kuin mitä biopolttoaineita käyttäen voitaisiin vähentää päästöjä.\nTavoitteiden toteuttamisessa tarvitsemme nyt malttia, jottemme pian myös huomaisi, että päätös nostaa uusiutuvien energianlähteiden osuus nopeasti viidennekseen energiantuotannosta oli hätiköity ja uhkaa jatkossa ympäristöä metsien ylihakkuiden muodossa.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-121"}