{"speaker": "Ján Hudacký (PPE-DE),", "english": "Ján Hudacký (PPE-DE), in writing . – (SK) The present situation regarding power generation and climate change is giving rise not only to positive solutions but also to rushed decisions, which may ultimately have many adverse effects.\nWhat I have in mind is renewable sources of energy that essentially provide new solutions to supplementing diminishing conventional sources of energy and reducing the volume of harmful emissions.\nOn the other hand, we are witnessing and even taking joint decisions on their ill-considered and rushed introduction by setting excessive binding targets to be attained at all costs. It is no coincidence that an OECD study and warnings by many experts point out that the ill-considered promotion of certain renewable sources (such as biofuel, biomass, etc.) is causing irreparable damage in other areas, such as agriculture and water management, thus disturbing the overall balance of nature. It reminds me of the shooting of sparrows in China during what was known as the ‘Cultural Revolution’. By that I do not mean that I am against renewable sources of energy. However, it is necessary to use those that exist naturally in well-considered areas of use and in capacities that allow them to renew naturally without any effort to increase production artificially in a headlong attempt to attain binding targets as quickly as possible.\nCurrent knowledge and technical solutions enable us, and will long continue to permit us, to use renewable sources only as a supplement. Therefore, let us look for solutions that will be more reasonable and effective in the medium term. Nuclear energy is a good example.", "lang": "SK", "original": "Ján Hudacký (PPE-DE), písomne . – (SK) Súčasná situácia v oblasti energetiky a klimatických zmien prináša okrem pozitívnych riešení aj unáhlené rozhodnutia, ktoré v konečnom dôsledku môžu priniesť mnoho negatívnych vplyvov.\nMám na mysli aj oblasť obnoviteľných zdrojov energie, ktoré vo svojej podstate prinášajú nové riešenia ako dopĺňať ubúdajúce tradičné energetické zdroje a redukovať objem škodlivých emisií.\nNa druhej strane vidíme a dokonca spolurozhodujeme o ich neuváženom a unáhlenom zavádzaní prostredníctvom stanovovania prehnaných záväzných cieľov za každú cenu. Nie náhodou štúdia OECD, ako aj varovania mnohých expertov poukazujú, že neuvážené presadzovanie niektorých obnoviteľných zdrojov (ako napr. biopalivá, biomasa a iné) prinesie nenapraviteľné škody v iných oblastiach, ako je poľnohospodárstvo, či vodné hospodárstvo, čo naruší celkovú prirodzenú rovnováhu v prírode. Pripomína strieľanie vrabcov v Číne počas tzv. Kultúrnej revolúcie. Tým nechcem povedať, že som proti obnoviteľným zdrojom energie. Musia sa však využívať také, ktoré v uvažovaných oblastiach ich využívania prirodzene existujú a v kapacitách, ktoré dovoľujú ich prirodzenú schopnosť obnovy bez snahy zvyšovania ich umelej produkcie v honbe za čo najrýchlejším dosiahnutím záväzných cieľov.\nDoterajšie poznatky a technické riešenia nám umožňujú a ešte dlho budú dovoľovať využívať obnoviteľné zdroje iba ako doplnkové. Hľadajme teda riešenia, ktoré zo strednodobého hľadiska budú racionálnejšie a efektívnejšie. Jadrová energetika je dobrým príkladom.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-120"}