{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing . – (DE) Renewables must play a significant role in our future energy policy. Nuclear energy must not play a part in this scenario because unresolved safety problems still remain.\nRenewables are our future. For that we need innovation and the development of new technologies. We need far more investment in research so that we can bring innovative solutions in all areas onto the market.\nIn March the European Council agreed to cover 20% of the EU’s total energy demand through renewables by the year 2020. In so doing, the Heads of State and Government took an important step and spoke out clearly in favour of giving more support to renewable energy sources. That is why I call on the Commission to submit a forward-looking proposal for a legal framework for renewables. It is crucial for us to have the appropriate instruments available at European level in order to achieve the Council’s targets rapidly and efficiently.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – Erneuerbare Energien müssen eine bedeutende Rolle in unserer zukünftigen Energiepolitik spielen. Die Atomenergie darf in diesem Szenario keine Rolle spielen, da es nach wie vor ungeklärte Sicherheitsfragen gibt.\nErneuerbare Energien sind unsere Zukunft. Dafür ist die Innovation und Entwicklung neuer Technologien erforderlich. Viel mehr Investitionen in Forschung sind notwendig, damit wir innovative Lösungen in allen Bereichen auf den Markt bekommen.\nDer Europäische Rat hat sich im März darauf geeinigt, 20% des gesamten Energiebedarfs der EU bis 2020 durch erneuerbare Energien zu decken. Damit haben die Staats- und Regierungschefs einen wichtigen Schritt gesetzt und sich klar für eine verstärkte Förderung erneuerbarer Energien ausgesprochen. Daher fordere ich die Kommission auf, einen zukunftweisenden Vorschlag für einen Rechtsrahmen für erneuerbare Energie vorzulegen. Passende Instrumente auf europäischer Ebene sind unerlässlich, um die Zielvorgaben des Rates rasch und effizient zu realisieren.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-122"}