{"speaker": "Silvia-Adriana Ţicău (PSE),", "english": "Silvia-Adriana Ţicău (PSE), in writing . – (RO) Today, the EU depends 57% on gas importation and 82% on oil imports. It is estimated that, by 2030, the EU will depend 84% on gas imports and over 93% on oil imports.\nThe EU needs an energy policy that would allow economic and social development, but would also ensure environmental protection by efficient actions against climate changes. I consider the next 5 years crucial for the planning and approval of “Projects of European Interest” for TEN-E, to diversify energy supply sources and increase energy efficiency at a Community level.\nIn order to limit climate changes, the EU has planned for the renewable energy resources to provide 20% of the European energy consumption by 2020. Thus, both the Member States and the Commission must do an inventory of the renewable energy resources on their territory and define action plans for their efficient use. We request the Commission to get actively involved in this inventory. Structural funds and the European fund for competitiveness and innovation, as well as the Research Framework Programme 7 can and must be used by the Member States for investments in energy technology.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE), în scris . – Astazi UE depinde in proportie de 57% de importul de gaze si in proportie de 82% de importurile de petrol. Se estimeaza ca pana in 2030 UE dependenta va fi de peste 84% de importurile de gaze si in proportie de peste 93% de importurile de petrol.\nUE are nevoie de o politica energetica care sa permita dezvoltarea economica si sociala, dar care sa asigure si protectia mediului prin masuri eficiente impotriva schimbarilor climatice. Consider ca fiind cruciala perioada urmatorilor 5 ani pentru planificarea si aprobarea proiectelor „de interes european” pentru TEN-E, pentru diversificarea surselor de aprovizionare cu energie si cresterea eficientei energetice la nivel comunitar. .\nPentru a limita schimbarile climatice UE si-a propus ca pana in 2020 sursele de energie regenerabila sa asigure 20% din consumul european de energie. Astfel, atat Statele Membre cat si Comisia trebuie sa inventarieze sursele de energie regenerabila de pe teritoriul lor si sa defineasca planuri de actiune pentru utilizarea eficienta a acestora. Cerem Comisiei implicarea activa in aceasta inventariere. Fondurile structurale si fondul european pentru competitivitate si inovare, precum si Programul Cadru 7 pentru cercetare pot si trebuie sa fie folosite de statele membre pentru investitii in tehnologie in domeniul energiei.", "agenda_item": "Road Map for renewable energy in Europe (debate)", "debate_id": "CRE-20070924-ITEM-016", "intervention_id": "1-997"}