{"speaker": "Ignasi Guardans Cambó,", "english": "Ignasi Guardans Cambó, rapporteur . − (ES) Mr President, during discussions on the Lisbon Strategy and all it meant for growth and competitiveness in Europe, unfortunately the issue of external trade did not receive the attention it deserved as a substantial part of a strategy for competitiveness, growth and employment within the European Union. We have now moved on and the European Commission has corrected this situation, it has set things straight and it has clearly positioned external trade, access to foreign markets, as yet another pillar of the structure that must lead to growth and welfare in the European Union.\nThe export of goods and services is a basic component of competitiveness in our economies, and is thus a factor of employment and wealth in the European Union. The main export access difficulties arise from non-tariff barriers in particular, rather than from generally recognised tariffs. The Commission has already carried out a wide-ranging consultation, thereby demonstrating its intentions within the context of its broader strategy for a global Europe, intentions that we support. This report, in fact, covers a good many of the replies received during the consultation, or some of them at any rate, which the Commission decided not to include at the time.\nGlobalisation is not an external threat from which we need to be protected. In my view, it is a huge opportunity to achieve what we could not achieve before, and a larger market is one way of creating wealth, in other words, creating employment and improve the citizens’ welfare. Clearly, and here I am speaking to a certain section of the House, that what this report is calling for is market access, market access that must be enhanced, a strategy that can and must respect the circumstances prevailing in each country. European leadership in this area respect the legitimate concerns of emerging economies, and must continue to do so.\nOne of the world’s most open economies, however, such as the European model, cannot allow itself to be carried away by certain dogmatisms. The export of goods and services cannot be subject to unjustifiable barriers, nor can public contracts, and the Commission can and must do more in both these areas. It can and must improve its instruments in Brussels, in the framework of the EU, through better coordination with the trade promotion bodies in Member States and regions, and with the actual businesses involved. It is here, Commissioner, that the word subsidiarity ought to be understood in its broadest sense. It is here that the Commission has a role to play that cannot be played by any other entity, a role that elbows no one out of the way and enhances every one of us, coordinating the work that others already do, perhaps less effectively than the Commission might.\nThus the report sets out a number of specific points, some very specific indeed, which the Commission can improve within the context of its market access strategy. I do not intend to read them out here, but they are extremely clear and precise, and may be assessed with the same kind of precision. We are also making an extremely specific request for the Commission to define ad hoc courses of action to defend and improve the presence of SME products in third country markets, since it is these products that encounter most difficulties when they have no protection.\nThe Commission also can, and must, secure better coordination of resources on the ground without offending sensibilities or excluding anyone. Each state, each export support body, each trade delegation from a Member State: without offending anyone, the EU trade delegations can strengthen their role in third countries. There can be no justification for the lack of communication between certain foreign trade actors, whom anyone who has made a visit will know. Nor can we discard, whenever possible, a genuine multilateral approach with a view to improving standardisation, and the need to improve mechanisms within the WTO framework; all this will prove extremely useful.\nI therefore feel that we can all welcome the adoption of this report, presumably by a large majority. I particularly wish to thank the secretariat of the Committee on International Trade, which helped with the drafting of the report, and the shadow rapporteurs in the various parliamentary groups who tabled amendments and improved the text.\nThis signals the start of a new political impetus. It is not just a piece of paper to be approved, framed and hung on the wall. This is the beginning of a strategy, as the name suggests, and a strategy requires a whole range of measures: these measures must be implemented and we must be able to ask the Commission at a later date to come back to Parliament and explain to us how they have been implemented.", "lang": "ES", "original": "Ignasi Guardans Cambó, Ponente . − Señor Presidente, cuando se planteó la Estrategia de Lisboa y todo lo que ello significaba para el crecimiento y la competitividad en Europa, lamentablemente la dimensión del comercio exterior no recibió la atención que merecía como una parte sustancial de una estrategia de competitividad, crecimiento y empleo en el conjunto de la Unión Europea. Hoy, tiempo más tarde, la Comisión Europea ha corregido esta situación, ha rectificado y ha situado claramente el comercio exterior, el acceso a los mercados terceros, como uno de los pilares, uno más, en ese conjunto que tiene que llevar al crecimiento y al bienestar de Europa.\nLa exportación de bienes y servicios es parte básica de la competitividad de nuestras economías y, por tanto, de aquello que puede generar empleo y riqueza dentro de la Unión Europea. Las dificultades principales para ese acceso, para esa exportación, nacen sobre todo de barreras no arancelarias, no tanto ya de aranceles más o menos reconocidos. La Comisión llevó a cabo en su momento una amplia consulta, con lo que ya demostraba una intención —que compartimos— en el marco de su estrategia más amplia para una Europa global. De hecho, en este informe se retoman buena parte o algunas de las respuestas que recibió en esa consulta y que la Comisión en ese momento decidió no incorporar.\nLa globalización no es una amenaza exterior frente a la que haya que protegerse; es, o así lo ve este ponente, una inmensa oportunidad para llegar a donde antes no se llegaba y un mercado más amplio es un instrumento para la creación de riqueza, es decir, para la creación de empleo y de bienestar. Cierto, y lo digo especialmente mirando a una parte de esta Cámara, se trata de un acceso al mercado, el que se pide con este informe y que debe ser reforzado, ese «market access» , esa estrategia que puede y debe respetar las circunstancias de cada país. El liderazgo europeo en ese comercio sabe respetar, y debe seguir haciéndolo, las legítimas preocupaciones de las economías emergentes.\nPero una de las economías más abiertas del mundo como es la europea no puede dejarse llevar por determinados dogmatismos. La exportación de bienes y servicios no puede tener barreras no justificadas, tampoco las pueden tener los concursos públicos y en estos temas la Comisión puede y debe hacer más. Puede y debe mejorar sus instrumentos en Bruselas, en el ámbito de la Unión Europea, con una mejor coordinación con los órganos de fomento del comercio por parte de los Estados miembros y de las regiones, y con las propias empresas. Hay que dar en éste ámbito, señor Comisario, su pleno sentido a la palabra subsidiariedad. Tiene ahí la Comisión un papel que jugar que nadie puede jugar en su lugar, que a nadie desplaza, pero que a todos enriquece, coordinando lo que otros ya hacen, quizás sin la eficacia que la Comisión puede aportar.\nEl informe plantea en este sentido una serie de puntos concretos, en algunos casos muy concretos, que la Comisión puede mejorar en el marco de su estrategia de acceso a los mercados. No los voy a leer aquí, pero están muy claros y son muy precisos y podrán ser evaluados también con la misma precisión. Pedimos, además, muy específicamente, que la Comisión defina acciones ad hoc para defender y mejorar la presencia de los productos de las pequeñas y medianas empresas en los mercados de terceros países, porque son las que más dificultades pueden tener cuando se encuentran desprotegidas.\nLa Comisión puede también, y debe, coordinar mejor los recursos sobre el terreno sin herir susceptibilidades, sin echar a nadie. Cada Estado, cada organismo de apoyo a la exportación, cada representación comercial de un Estado miembro, sin molestar a nadie, las delegaciones de la Unión Europea pueden reforzar su papel en esos terceros Estados. La incomunicación entre algunos de los actores del comercio exterior, que conoce cualquiera que haya visitado el terreno, no tiene justificación alguna. Todo ello sin descartar, siempre que así sea posible, un verdadero enfoque multilateral de cara a mejorar la estandarización, la normalización, la exigencia de mejorar los mecanismos en el marco de la Organización Mundial del Comercio; todo ello será útil.\nPor tanto, creo que todos nos podemos felicitar por la aprobación de este informe, previsiblemente por amplia mayoría. Quiero agradecer específicamente a la secretaría de la Comisión de Comercio Internacional, que ha colaborado en su redacción, y a los ponentes alternativos de los distintos grupos parlamentarios que han aportado sus enmiendas, han enriquecido este texto.\nEmpezamos a partir de aquí un impulso político. Este no es un papel para ser aprobado y enmarcarlo en la pared. Esto es el inicio, como dice su propio nombre, de una estrategia y una estrategia exige todo un conjunto de medidas que deberán ser implementadas y sobre las que en su momento pediremos a la Comisión que vuelva a esta Cámara y nos explique cómo las ha llevado a término.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-185"}