{"speaker": "Carlos Carnero González,", "english": "Carlos Carnero González, on behalf of the PSE Group . – (ES) Mr President, I wish to begin my speech by congratulating the rapporteur on his important work in terms of proposals and analysis.\nThis Parliament does not vote on explanatory statements, but if it did so on this report, I would vote in favour because it certainly justifies the main proposals for provisions. Thus I feel able to announce the support of the Socialist Group, with a request that the rapporteur take into account some of the main amendments we have tabled, in due accordance with the ideals of a left-wing group.\nEurope certainly is the world’s largest goods exporter and its leading service provider. Moreover, in a globalised context we have a legitimate right to market as many of our products and services as possible, in the markets of emerging countries in this case. Why not? It is logical and normal, and it is what our citizens would want. Thus the proposals put forward in the report and set out in the Commission communication are correct, starting with the prevention of non-tariff barriers, a ‘Hydra’, as the rapporteur so rightly calls them: a Hydra working behind the scenes, not only preventing European products and services from reaching markets, but also preventing balanced development in those countries and markets.\nI am therefore of the opinion that this report is on the right path, for what we must do is secure our Lisbon agenda and strengthen our social model. We also need to ensure that this model can penetrate the emerging countries with which we wish to trade. I have no doubt this will be beneficial to both European workers and workers in the other countries.\nWe place a considerable emphasis on working conditions, security, protection of the environment and, above all, human rights. Those are our principal amendments.\nI must repeat our request that the rapporteur take account of these. Indeed, how do we actually achieve these goals? We achieve them through much more intense cooperation – I do not know if it can be called ‘enhanced’ cooperation, since that creates confusion with institutional provisions in the new Treaty – between the EU, Member States and businesses, starting with support for SMEs. Congratulations, therefore, and good night.", "lang": "ES", "original": "Carlos Carnero González, en nombre del Grupo PSE . – Señor Presidente, querría empezar mi intervención felicitando al ponente por el trabajo realizado, que es un trabajo de propuesta y de análisis muy importante.\nEn esta Casa no votamos las exposiciones de motivos, pero, si se llegara a hacer con este informe, yo votaría a favor porque, efectivamente, justifica muy bien lo que son las principales propuestas dispositivas. Por ello creo que puedo anunciar el apoyo del Grupo socialista, junto con el ruego de que el ponente tenga en cuenta algunas de las principales enmiendas que hemos presentado, las que más caracterizan a nuestro Grupo desde la izquierda.\nEn efecto, Europa es el primer exportador de mercancías, el primer proveedor de servicios en el mundo. Y en la globalización, tenemos el legítimo derecho a propugnar que nuestros productos y nuestros servicios tengan la mayor presencia en los mercados; en este caso, en los mercados de los países emergentes. ¿Por qué no? Es lógico y normal, y así lo querrían nuestras ciudadanías. Para eso, las propuestas que se hacen en el informe, que se hacen en la Comunicación de la Comisión, son correctas, empezando por luchar contra las barreras no arancelarias, que el ponente llama muy bien «una hidra»; una hidra que está detrás, pero que, efectivamente, impide no sólo el acceso de los productos y los servicios europeos a los mercados, sino el propio desarrollo equilibrado de esos países y de esos mercados.\nCreo, por lo tanto, que este informe va en la buena dirección, porque se trata de conseguir cumplir nuestra agenda de Lisboa, fortaleciendo nuestro modelo social, y también de conseguir que ese modelo vaya introduciéndose en los países emergentes con los que queremos comerciar. Esto, sin duda alguna, me parece beneficioso para los trabajadores europeos y para los trabajadores de esos países.\nNosotros insistimos en el tema de las condiciones laborales, insistimos en el asunto de la seguridad, insistimos en la protección del medio ambiente y, en general, de los derechos humanos. Ésas son nuestras enmiendas clave.\nVuelvo a pedir al ponente que las tenga en cuenta y, desde luego, eso ¿cómo se plasma? Con una cooperación —no sé si se llama «reforzada», porque se confunde un poco con disposiciones institucionales del nuevo Tratado— mucho más fuerte entre la Unión, los Estados miembros y las empresas, empezando por el apoyo a las pequeñas y medianas empresas, así que felicitaciones y buenas noches.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-189"}