{"speaker": "Corien Wortmann-Kool,", "english": "Corien Wortmann-Kool, on behalf of the PPE-DE Group . – (NL) Mr President, the new market access strategy of the Commission should really help to remove barriers in third countries. It is, therefore, as the Commissioner says, an appropriate addition to the WTO and an important addition to free trade agreements. I am very pleased with the positive report from Parliament, and would like to thank our rapporteur, Ignasi Guardans Cambó, who also managed to set out such clear priorities: better cooperation with European businesses and more support for small and medium-sized enterprises; the help-desk at the Commission but also on the ground in the third countries. I think that the European Institute in China for small and medium-sized European companies is an excellent Commission initiative.\nIt is a matter of reciprocity. We open up our market to third countries and then the markets in those third countries should also be opened up to our European companies, especially in the emerging economies of China, India, Brazil and Russia. We should therefore give this priority in the market access strategy, with market access teams that will assist European companies in those countries. This means that we have to put in sufficient personnel to do this, including in those European embassies, as you already said. European business is the biggest exporter in the world and we have to compete constantly against protectionist measures, even in those third countries. Set your priorities for the areas that are important: services, public procurement, investments, intellectual property and customs procedures.\nI am pleased that you have announced that you will report to us annually and it would be good to discuss the priorities once a year. You have demonstrated ambition here and that is a precious thing to us. I really hope that you also show ambition when it comes to adapting the trade defence instruments, the same ambition as you have shown in this strategy.", "lang": "NL", "original": "Corien Wortmann-Kool, namens de PPE-DE-Fractie . – (NL) Mijnheer de Voorzitter, de nieuwe markttoegangstrategie van de Europese Commissie moet heel concreet helpen om belemmeringen in derde landen weg te nemen. Het is dan ook terecht, zoals de commissaris zegt, een aanvulling op de WTO en op vrijhandelsovereenkomsten, een belangrijke aanvulling. Ik ben heel blij met het positieve verslag van het Europees Parlement, met dank aan onze rapporteur, Ignasi Guardans Cambó, die ook zulke duidelijke accenten heeft weten te leggen: betere samenwerking met het Europese bedrijfsleven en ook meer bijstand voor MKB-bedrijven; de helpdesk bij de Europese Commissie, maar ook ter plaatse, in de derde landen. Ik vind het Europese Instituut in China voor Europese MKB-bedrijven een uitstekend initiatief van de Europese Commissie.\nHet gaat om reciprociteit. Wij stellen onze markt open voor derde landen en dan moet ook in die derde landen de markt open voor onze Europese bedrijven, en dan met name in de opkomende economieën, China, India, Brazilië, Rusland. Daaraan moeten we dan ook prioriteit geven in deze markttoegangsstrategie, met markttoegangteams die Europese bedrijven ter plekke assisteren. Daar moet dan ook voldoende personele inzet voor zijn, ook op die Europese ambassades, u zei het zelf ook al. Het Europees bedrijfsleven is de grootste exporteur ter wereld en we moeten continu opboksen tegen protectionistische maatregelen, ook in die derde landen. Stel uw prioriteiten voor de gebieden die belangrijk zijn: diensten, overheidsopdrachten, investeringen, intellectueel eigendom en douaneprocedures.\nIk ben blij dat u aankondigt dat u ons jaarlijks verslag gaat doen en het is goed dan ook jaarlijks over de prioriteiten te discussiëren. U toont ambitie hier en dat is ons een lief ding waard. Ik zou graag willen dat u ook ambitie toonde als het gaat om de aanpassing van de handelbeschermingsinstrumenten, eenzelfde ambitie als u in deze strategie hebt betoond.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-188"}