{"speaker": "Silvia-Adriana Ţicău,", "english": "Silvia-Adriana Ţicău, Rapporteur for approval Committee on Industry, Research and Energy . − (RO) Mr. President, Mr. Commissioner, the European Union’s Market Access Strategy was initiated in 1996. The Commission developed a free service that provides the European exporters with an electronic, public, updated register regarding the market access conditions in approximately 100 countries.\nIn 2007, in the euro zone, trade recorded a surplus of 28.3 billion euros, as compared to a deficit of 9.3 billion euros in 2006. In 2007, the EU-27 recorded a deficit of 185.7 billion euros, as compared to a deficit of 192.1 billion euros in 2006. Therefore, at Community level, actions should be taken so that the Member States outside the euro zone would become more competitive.\nWe consider that the market access will be facilitated by promoting the European Union’s values and principles to third countries by promoting open markets, by approaching social standards and environmental standards and by ensuring the protection of intellectual rights.\nInvestments in research, promotional campaigns to make the available services and information public, improving the Community computer system regarding market access, interconnecting the specific databases and training specialists who would support the European companies should be part of the Commission’s partnership with the Member States and the European companies.", "lang": "RO", "original": "Silvia-Adriana Ţicău, Raportoare pentru aviz Comisia pentru industrie, cercetare şi energie . − Domnule Preşedinte, domnule comisar, strategia Uniunii Europene pentru accesul la piaţă a fost iniţiată în 1996. Comisia a dezvoltat un serviciu gratuit ce pune la dispoziţie exportatorilor europeni un registru electronic, public, actualizat, privind condiţiile de acces pe pieţele din aproximativ 100 de ţări.\nÎn 2007, în zona euro, comerţul a înregistrat un surplus de 28,3 miliarde de euro, comparativ cu un deficit de 9,3 miliarde de euro în 2006. EU-27 a înregistrat în 2007 un deficit de 185,7 miliarde de euro, comparativ cu un deficit de 192,1 miliarde euro în 2006. Iată, deci, că la nivel comunitar, trebuie luate măsuri pentru ca statele membre din afara zonei euro să devină mai competitive.\nConsiderăm că accesul la piaţă va fi facilitat prin promovarea valorilor şi principiilor Uniunii Europene către terţe ţări prin promovarea pieţelor deschise, prin apropierea standardelor sociale şi în domeniul mediului înconjurător şi prin asigurarea protecţiei drepturilor intelectuale.\nInvestiţiile în cercetare, campaniile promoţionale care să facă publice serviciile şi informaţiile disponibile, îmbunătăţirea sistemului informatic comunitar privind accesul la piaţă, interconectarea bazelor de date specifice şi formarea de specialişti care să sprijine întreprinderile europene trebuie să facă parte din parteneriatul Comisiei cu statele membre şi cu întreprinderile europene.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-187"}