{"speaker": "Georgios Papastamkos (PPE-DE). –", "english": "Georgios Papastamkos (PPE-DE). – (EL) Like you, Commissioner, we are particularly concerned about the lack of reciprocal terms of access to the market and the unequal treatment of European products encountered by many partners.\nIn the textile industry and clothing sector, for instance, the EU applies an average tariff of 9%, which is one of the lowest in the world. On the other hand, many competitors impose tariffs of up to and above 30% together with a host of non-tariff barriers.\nThus the emerging economies also need to accept, to a certain extent, the principle of reciprocity in concessions in line with their level of development and their competitiveness in a given sector. The protection of intellectual property rights and geographical indications at global level remains fairly inadequate; it neutralises the competitive advantage of the high added value of European industrial and agricultural products.\nThe harmonisation of international regulatory models and rules facilitates access to foreign markets and must not render the European regulatory framework of environmental, social, public health and consumer protection more flexible.\nQuite the reverse: the object is convergence, but in an upward direction. Of special importance is the classification of imports according to the relevant specifications and requirements, as well as the search for successful methods for tackling environmental and social dumping.\nFinally, I should like to stress that small and medium-sized enterprises must be at the heart of the new market access strategy.\nI congratulate the rapporteur and the shadow rapporteur as well the Commissioner. We welcome the Commission’s initiative on the new market access strategy.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Μας απασχολεί ιδιαιτέρως, όπως και εσάς, κύριε Επίτροπε, η έλλειψη αμοιβαιότητας ως προς τις συνθήκες πρόσβασης στην αγορά και η άνιση μεταχείριση που επιφυλάσσουν πολλοί εταίροι στα ευρωπαϊκά προϊόντα.\nΣτον τομέα της κλωστοϋφαντουργίας και της ένδυσης, π.χ., η Ευρωπαϊκή Ένωση εφαρμόζει μέσο δασμό 9%, από τους χαμηλότερους παγκοσμίως. Αντιθέτως, πολλοί ανταγωνιστές επιβάλλουν δασμούς έως και άνω του 30% παραλλήλως με πληθώρα μη δασμολογικών φραγμών.\nΠρέπει λοιπόν και οι αναδυόμενες οικονομίες να αποδεχθούν ως ένα βαθμό την αρχή της αμοιβαιότητας στις παραχωρήσεις αναλόγως προς το επίπεδο της ανάπτυξης και της τομεακής ανταγωνιστικότητάς τους. Άκρως ελλειμματική παραμένει η προστασία των δικαιωμάτων πνευματικής ιδιοκτησίας σε παγκόσμιο επίπεδο καθώς και των γεωγραφικών ενδείξεων, γεγονός που εξουδετερώνει το ανταγωνιστικό πλεονέκτημα των υψηλής προστιθέμενης αξίας ευρωπαϊκών προϊόντων, τόσο των βιομηχανικών όσο και των γεωργικών.\nΗ εναρμόνιση των διεθνών ρυθμιστικών προτύπων και κανόνων η οποία διευκολύνει την πρόσβαση στις ξένες αγορές δεν θα πρέπει να καταστήσει ελαστικότερο το ευρωπαϊκό ρυθμιστικό πλαίσιο περιβαλλοντικής και κοινωνικής προστασίας, προστασίας της δημόσιας υγείας και του καταναλωτή.\nΑντιθέτως, ζητούμενο είναι η σύγκλιση αλλά με όρους ανοδικής κλιμάκωσης. Ιδιαιτέρας επίσης σημασίας είναι η υπαγωγή των εισαγωγών σε αντίστοιχες προδιαγραφές και απαιτήσεις καθώς και η αναζήτηση μέσων αποτελεσματικής αντιμετώπισης του οικολογικού και κοινωνικού ντάμπιγκ.\nΤέλος, θα ήθελα να υπογραμμίσω ότι στο επίκεντρο της νέας στρατηγικής για την πρόσβαση στην αγορά θα πρέπει να βρεθούν οι μικρομεσαίες επιχειρήσεις.\nΣυγχαίρω τον εισηγητή καθώς και την σκιώδη εισηγήτρια αλλά και εσάς, κύριε Επίτροπε, και καλωσορίζουμε την πρωτοβουλία της Επιτροπής σχετικά με τη νέα στρατηγική πρόσβασης στην αγορά.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-194"}