{"speaker": "Carl Schlyter", "english": "Carl Schlyter , on behalf of the Verts/ALE Group . – (SV) Mr President, when one reads the Commission Communication and, in particular, Parliament’s report, one might think that the poor little EU is being discriminated against by malign foreign forces. This emerges especially from paragraph 4 of the report, which says that we urge the Commission to ensure that the European Union’s trade interests are defended against the abusive or unfair trade practices of third countries. And again: ‘when third countries unjustifiably restrict access to their markets by European Union companies, the European Union should react rapidly and firmly’.\nWe should be careful when using that kind of language to former colonies. They remember when Europe last acted firmly to defend its interests. That kind of talk can damage us more than any trade restrictions.\nCertainly the Commission has a point in that there are technical barriers to trade and unfair rules. Of course we must discuss them with our partners calmly and reasonably and solve any problems there may be. But invite, not only businesses, but also voluntary organisations, including those from third countries. Then perhaps we can understand how the rules came about and understand whether they are reasonable or not.\nI am uneasy about the ten-point list. Restrictive export procedures for raw materials, a ceiling on foreign ownership in the services sector, restrictions on foreign direct investment, state procurement procedures and the application of state aid must be seen as barriers to trade which have their justification; they arise from legitimate legislation and are administrative measures from public authorities. They cannot be removed without public consultation and deliberation, if stability in those countries is not to be compromised.\nCountries must have the right to protect health and the environment and have procurement procedures which ensure that their local businesses are not completely excluded from international competition, thereby creating mass unemployment. Also we cannot be so unreasonable as to expect countries to protect our intangible property rights when they hardly have the resources to protect human rights. We should promote freedom rather than set traps.\nWe must come down on those rules which seek to favour businesses in their countries which have foreign operations and which act against other foreign players. That is where we can remove rules. We should be able to turn a blind eye to rules which are directly or indirectly intended to protect the population or businesses active locally. We ourselves protected our industries until they were strong enough to compete internationally. Others must be allowed to do the same.", "lang": "SV", "original": "Carl Schlyter, för Verts/ALE-gruppen . – Herr talman! När man läser kommissionens meddelande, och i synnerhet parlamentets betänkande, kan man tro att stackars lilla EU är diskriminerat av onda utländska makter. Detta syns speciellt i punkt 4 i betänkandet som säger att vi uppmanar kommissionen att se till att våra handelsintressen försvaras mot tredjeländers lagvidriga eller orättvisa handelsförfaranden. Och vidare: ”EU bör agera snabbt och med fasthet när tredjeländer otillbörligt begränsar tillträde till sina marknader för EU-företag”.\nVi bör vara försiktiga med den typen av språk mot före detta kolonier. De kommer ihåg när Europa senast agerade med fasthet för att försvara sina intressen. Det språket kan skada oss mer än eventuella begränsningar av handeln.\nVisst har kommissionen en poäng i att det finns tekniska handelshinder och orättvisa regler. Naturligtvis ska vi lugnt och resonerande diskutera detta med våra partners och lösa eventuella problem. Bjud då inte bara in företag utan även frivilligorganisationer, även från tredjeländer. Då kanske vi kan förstå orsaken bakom reglerna och förstå om de är rimliga eller inte.\nJag är orolig för tiopunktslistan. Restriktiva exportförfaranden för råvaror, tak för utländskt ägande i tjänstesektorn, hinder för utländska direktinvesteringar, statliga upphandlingsförfaranden och användningen av statligt stöd måste kunna betraktas som motiverade handelshinder som härrör ur en legitim lagstiftning och som är administrativa åtgärder från offentliga myndigheter. De kan inte tas bort utan offentliga samråd och överläggningar utan att stabiliteten i de länderna hotas.\nLänder måste ha rätt att skydda hälsa och miljö och kunna ha en upphandling som bibehåller möjligheten för sina lokala företag att inte fullständigt slås ut av internationell konkurrens och skapa massarbetslöshet. Vi kan inte heller ställa orimliga krav på länder som knappt har resurser att skydda mänskliga rättigheter att de ska skydda våra immateriella rättigheter. Vi ska hellre fria än fälla.\nVi ska sätta åt de regler som syftar till att gynna utländskt verkande företag i deras länder och som agerar mot andra utländska aktörer. Det är där vi kan ta bort regler. Regler som är direkt eller indirekt avsedda att skydda befolkningen eller lokalt verkande företag måste vi kunna se mellan fingrarna med ibland. Vi har själva skyddat vår industri tills den var stark nog att konkurrera internationellt. Andra måste också kunna ha den möjligheten.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-191"}