{"speaker": "Christofer Fjellner (PPE-DE).", "english": "Christofer Fjellner (PPE-DE). – (SV) To create market access means abolishing tariffs and non-tariff barriers to trade around the world. It is an immensely important priority for the Union’s trade policy. It creates not only business opportunities for European companies but also gives them access to better and cheaper products in other parts of the world. It creates prosperity across the world.\nIt is also a matter on which I feel there is unaccustomed agreement in the European Parliament. It is gratifying at a time when protectionism is on the march all around the world. I therefore also think that the Commission Communication and Mr Guardans Cambó's report are more welcome than at any other time. They are really very good.\nIn this discussion I would like to draw attention to another question which we must not ignore – the other side of openness. I think that they belong together. European firms also need openness within Europe in order to be competitive on a global basis and make use of the market access which we can create in other countries. In our globalised world, with ever more companies having global supply chains, our own tariffs can be just as damaging to our successful businesses as those tariffs we oppose in other countries.\nI have a concrete proposal for the Commissioner, a proposal which may help a little in resolving this question. When firms have problems trading within the EU they report them to Solvit, which is an excellent tool for increasing mobility on the internal market. If a firm has a problem exporting to a country outside the EU, it refers it to the Market Access Database. That too is immensely important. Both of these systems provide a basis for negotiations on how trade can be facilitated. Let us hope that we can also develop either the Market Access Database or Solvit in order to deal with problems which importing firms in the EU may experience.\nIf we do that, both we ourselves and the rest of the world can continue to move in a direction which is more conducive to free trade. Then we can show that Europe is taking the lead in opening up markets, both abroad and at home.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE). – Att skapa marknadstillträde handlar om att avskaffa tullar och icke-tariffära handelshinder runt om i världen. Det är en enormt viktig prioritering för unionens handelspolitik. Det skapar inte bara affärsmöjligheter för europeiska företag utan även tillgång till bättre och billigare produkter i andra delar av världen. Det skapar välstånd runt om i världen.\nDetta är även en fråga där jag upplever att vi är ovanligt eniga i Europaparlamentet. Det är glädjande i en tid då protektionismen är på global frammarsch. Därför tycker jag också att kommissionens meddelande och Ignasi Guardans Cambós betänkande är mer välkomna än någonsin. De är verkligen väldigt bra.\nI denna diskussion skulle jag vilja peka på en annan fråga som vi inte får glömma bort - den andra sidan av öppenheten. Jag tycker att de hänger ihop. Europeiska företag behöver även öppenhet in i Europa för att kunna bli globalt konkurrenskraftiga och utnyttja det marknadstillträde som vi kan skapa i andra länder. I vår globaliserade värld med allt fler företag med globala försörjningskedjor kan egna tullar vara lika skadliga för våra framgångsrika företag som just de tullar vi bekämpar i andra länder.\nJag har ett konkret förslag till kommissionsledamoten, ett förslag som kanske kan hjälpa till en aning med att lösa denna fråga. När företag har problem med handeln inom EU anmäler de dem till Solvit som är ett jättebra verktyg för att öka rörligheten på den inre marknaden. Har företaget problem med att exportera till ett land utanför EU, så anmäler man det till databasen för marknadstillträde. Även det är väldigt viktigt. Båda dessa system ligger sedan till grund för förhandlingar om hur handeln kan underlättas. Förhoppningsvis kan man utveckla antingen databasen för marknadstillträde eller Solvit till att även ta hand om problem som importerande EU-företag kan råka ut för.\nOm vi gör det kan vi fortsätta att driva på både oss själva och resten av världen i mer frihandelsvänlig riktning. Då kan vi visa att Europa leder arbetet med att öppna marknader, både borta och hemma.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-192"}