{"speaker": "Leopold Józef Rutowicz (UEN). –", "english": "Leopold Józef Rutowicz (UEN). – (PL) Mr President, the report by Mr Guardans Cambó deals with all the areas involved in strengthening partnership to allow European exporters easier access to third country markets.\nProtectionist practices, unfair competition and the erection of bureaucratic barriers often restrict access to those markets. Small and medium-sized enterprises create the most jobs in Europe but experience particular problems exporting. Their opportunities are limited due to lack of resources needed for research, new technology, to gain a foothold in those markets and adjust their products and services to consumers.\nThe report rightly emphasises the need for European, governmental and diplomatic sources to offer meaningful assistance to SMEs. The European Union should increase its logistic action and offer proper support to make it easier for these entrepreneurs to be active on third country markets.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). – Panie przewodniczący! Sprawozdanie pana Guardansa omawia wszystkie obszary związane z umocnieniem partnerstwa na rzecz łatwiejszego dostępu do rynków krajów trzecich dla europejskich eksporterów.\nTen dostęp jest często ograniczany praktykami protekcjonistycznymi, nieuczciwą konkurencją, tworzeniem barier biurokratycznych. Szczególnie utrudniony eksport mają małe i średnie przedsiębiorstwa tworzące najwięcej miejsc pracy w Europie. Mają one ograniczone możliwości wynikające z braku środków potrzebnych na badania, na nowe technologie, na zaistnienie na tych rynkach i dostosowanie produktów i usług do odbiorców.\nSprawozdanie słusznie podkreśla konieczność udzielania im znacznej pomocy dla nich przez administrację europejską i krajową oraz służby dyplomatyczne. Unia Europejska powinna zwiększa zwiększać działania logistyczne i udzielać właściwe wsparcie ułatwiające tym przedsiębiorcom działalność na rynkach trzecich.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-193"}