{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, as we take the floor in this debate we wish to draw attention to three issues. Firstly, it is essential for the European Union to adopt a firm and unambiguous stance in every situation in which the export interests of a Member State are threatened as a result of unfair practices by third countries. In this connection, we should recognise the stance adopted by the European Union in the case of the embargo preventing Polish meat and agricultural products from accessing the Russian market. Unfortunately, this stance towards Russia was only adopted after more than a year of restrictions by Russia on Polish exports, and after Poland used its veto to hold up preparations for the EU-Russia agreement.\nSecondly, opening up the Union’s markets to goods and services from third countries should be governed by the principle of reciprocity. The Union as a whole should therefore monitor whether exporters from third countries include in their manufacturing costs the contributions to be made to provide for compliance with environmental standards and social security for workers in their countries. European products will always be beaten by their competitors on the world’s markets if the aforementioned costs are not taken into account.\nThirdly, great caution should be exercised when opening up the Union’s market for access of agricultural products from third countries. If the market is opened up fully many sectors of European agriculture will simply disappear, which would threaten Europe’s food security.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie przewodniczący! Zabierając głos w tej debacie chcemy zwrócić uwagę na trzy kwestie. Po pierwsze, konieczna jest jednoznaczna i stanowcza postawa Unii Europejskiej w każdej sprawie, w której naruszone są interesy eksportowe jakiegokolwiek państwa członkowskiego, wynikające ze stosowania niesprawiedliwych praktyk przez kraje trzecie. W tej sytuacji na uznanie zasługuje np. stanowisko Unii Europejskiej w sprawie blokady polskiego mięsa i produktów roślinnych na rynek rosyjski. Niestety, zostało zaprezentowane wobec Rosji po ponad roku stosowania przez ten kraj restrykcji wobec polskiego eksportu, w sytuacji kiedy Polska wetem zablokowała przygotowania umowy Unia Europejska - Rosja.\nPo drugie, otwieranie rynku unijnego na towary i usługi pochodzące z krajów trzecich powinno być dokonywane na zasadach wzajemności, przy czym Unia powinna pilnować, aby eksporterzy z krajów trzecich uwzględniali w kosztach wytwarzania nakłady na przestrzeganie norm ekologicznych i bezpieczeństwa socjalnego pracowników w swoich krajach. Bez uwzględniania tych kosztów towary europejskie będą przegrywały konkurencję na światowych rynkach.\nPo trzecie, należy bardzo ostrożnie otwierać rynek unijny na dostęp produktów rolniczych pochodzących z krajów trzecich. Pełna otwartość oznacza bowiem likwidację wielu dziedzin europejskiego rolnictwa, co oznacza zakwestionowanie bezpieczeństwa żywnościowego Europy.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-197"}