{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) Commissioner, I, too, am convinced that the Commission delegations and the new market access teams operating in third countries require a considerably stronger mandate. The Commission should, in my view, reconsider its priorities in the allocation of human resources in the EU delegations and increase the number of delegation staff, especially those operating in China, India, Russia and Brazil. The Member States should play a more substantial part in contributing to the human and financial resources of these delegations, proportional to their trade interests. Moreover, the Commission and the Member States should improve cooperation with European chambers of commerce, trade associations and Member State agencies in third countries. This is fundamental for the exchange of information among delegations, diplomatic missions and European business associations. This would benefit SMEs in particular. The main objective of our strategy, however, has to be reciprocity of trade relations, especially for example in China, and more rigorous enforcement of international trade legislation, rather than labelling this enforcement as protectionism.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – (CS) Pane komisaři, jsem rovněž přesvědčena, že delegace Evropské unie a nové týmy pro přístup na trhy působící ve třetích zemích potřebují podstatně silnější mandát a že by Komise měla přehodnotit své priority v rozmístění lidských zdrojů v delegacích Evropské unie a početně je posílit, zejména ty v Číně, Indii, Rusku či Brazílii. Ale i členské státy by se měly podstatněji podílet na lidských a finančních zdrojích těchto delegací, a to úměrně podle svých obchodních zájmů. Dále by Komise a i členské státy měly lépe spolupracovat s evropskými obchodními komorami, obchodními sdruženími a agenturami členských států ve třetích zemích, protože to je důležité pro výměnu informací mezi delegacemi, zastupitelskými úřady a evropskými podnikovými asociacemi. To by pomohlo zejména malým podnikům. Ovšem hlavním cílem naší strategie musí být reciprocita obchodních vztahů, a to zejména příkladně v Číně, a také důslednější vymáhání mezinárodního obchodního práva a ne nálepkovat je někdy – toto vymáhání – protekcionismem.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-195"}