{"speaker": "Cristiana Muscardini,", "english": "Cristiana Muscardini, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, we are all aware of the sensitivity of this matter and how much attention is paid to it in our respective countries.\nThe UEN Group is very satisfied with the proposal put forward by Mr Guardans Cambó and the additional work done by the Committee on International Trade. I would compliment the rapporteur on his analysis and European focus, and consequently his emphasis on the difficulties often caused by the unwarranted obstacles confronting European industry on international markets.\nImproving competitiveness means doing whatever is necessary to ensure the success of the Lisbon strategy. If we are able to give European industry better access to international markets, we will enable companies to grow, invest in know-how and technology, and create more jobs. This is what many economic sectors in our countries are asking of us.\nVarious kinds of obstacles impede access to foreign markets by European industry. These barriers consist of a number of different measures ranging from confused regulations and disincentives to investment or market access, to unfair trading practices, scant regard for intellectual property rights and widespread counterfeiting, which is detrimental to European goods, and, more generally, serious and systematic violations of the WTO rules and other rules governing international trade.\nThe Commission's communication goes in the right direction and Parliament wishes to support the initiatives it sets out, aimed at improving access to foreign markets. These include the formation of a stronger strategic partnership between the Commission, maintaining its coordinating role, the Member States, and European Union businesses, with a view to supporting economic operators and especially SMEs wishing to make contact with or export to third countries.\nThe Commission delegations in certain key countries need a stronger presence. This should form part of a broader strategy carried out in conjunction with our main trading partners, such as the United States, Japan and Canada; they have the same concerns as ourselves internationally and could join the Union in promoting a multilateral agreement in this field, backing WTO mechanisms that ensure a faster response to any new non-tariff barriers.\nMultilateral action, the most effective type of action owing to the number of countries involved but also the most difficult, therefore needs to be accompanied by agreements identifying and resolving the inconsistencies connected with the existence of unwarranted obstacles in third countries.", "lang": "IT", "original": "Cristiana Muscardini, a nome del gruppo UEN. – Signor Presidente, onorevoli colleghi, sappiamo come questo argomento sia delicato e con quanta attenzione sia seguito nei nostri rispettivi paesi.Il gruppo UEN si considera molto soddisfatto della proposta presentata dall’on. Guardans Cambó e del lavoro di completamento della stessa in commissione per il commercio internazionale. Tengo a congratularmi con il relatore, apprezzando l’analisi e l’angolazione europea e quindi l’accento sulle difficoltà spesso generate da ostacoli ingiustificati, con le quali deve confrontarsi l’industria europea sui mercati internazionali.Migliorare tale competitività vuol dire dare una mano importante per la buona riuscita della strategia di Lisbona. Se siamo capaci di offrire migliori spazi nei mercati internazionali all’industria europea metteremo le imprese in condizioni di crescere, di investire anche in savoir-faire e tecnologia e di creare maggiore occupazione. E’ questo che ci viene chiesto da molti settori economici dei nostri paesi.L’accesso per l’industria europea sui mercati stranieri trova ostacoli di varia natura. Le barriere si compongono di un insieme di misure di vario tipo che vanno da regolamentazioni farraginose e da scoraggiare l’investimento o l’ingresso sul mercato a pratiche commerciali sleali, a scarsa attenzione ai diritti di proprietà intellettuale e a contraffazione diffusa a discapito dei prodotti europei e, più in generale, violazioni serie e sistematiche delle regole OMC e di altre norme che disciplinano il commercio internazionale.\nLa comunicazione della Commissione va nella giusta direzione e il Parlamento vuole appoggiare le iniziative indicate, volte a migliorare l’accesso sui mercati straieri. Tra queste l’instaurazione di un partenariato strategico rafforzato tra la Commissione, che manterrebbe il suo ruolo di coordinatrice, gli Stati membri e le imprese dell’Unione europea, al fine di sostenere gli operatori commerciali e soprattutto le piccole e medie imprese che vogliono avere contatti o esportare nei paesi terzi.\nBisogna rafforzare la presenza nelle delegazioni della Commissione situate in alcuni paesi chiave. Queste mosse devono essere inserite in una strategia più ampia, portata avanti congiuntamente con i principali partner commerciali, quali Stati Uniti, Giappone e Canada, che hanno a livello internazionale le nostre stesse preoccupazioni e possono farsi promotori con l’Unione di un accordo multilaterale sulla materia, promuovendo meccanismi OMC che consentano risposte rapide in caso di nuovi ostacoli non tariffari.\nL’azione a livello multilaterale, la più efficace per il numero dei paesi coinvolti e anche la più difficile, ha bisogno quindi di essere accompagnata da accordi nei quali bisogna far emergere e risolvere da parte nostra le incongruenze legate alla presenza di ostacoli ingiustificati nei paesi terzi.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-190"}