{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, open economies and markets are features of the contemporary market economy, the economy of the 21st century. This is a first for the global economy. Not all economic entities are in a position to deal with competition, however, especially when competition is not always fair, and is dominated by the great and powerful.\nBoth large and small firms can import, but large firms have more opportunities to develop export. This is because entering new markets requires substantial investment in promotion and in setting up the whole logistical system. It therefore seems appropriate for SMEs to organise joint action to develop exports, especially to promote the latter.\nA certain degree of aid and State support for companies in the area of export promotion should be allowed, notably in the area of know-how. At WTO level, too, agreement should be reached on the development of trade between SMEs. Accessibility of information on entities active on the global market is particularly important. The quality of trade should be improved and priority given to creating equal opportunities for market access.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Panie przewodniczący! Otwartość gospodarki, otwartość rynku to cechy współczesnej gospodarki rynkowej, ekonomii XXI wieku, to nowa jakość w światowej gospodarce. Nie wszystkie podmioty gospodarcze są w stanie sprostać konkurencji, szczególnie konkurencji nie zawsze czystej, konkurencji zdominowanej przez wielkich i silnych.\nJeśli import mogą realizować firmy tak duże, jak i małe, to w przypadku eksportu większe szanse rozwoju tego eksportu mają firmy duże. Bowiem wejście na nowe rynki wymaga dużych nakładów na promocję i budowę całego systemu logistycznego. Dlatego wydaje się zasadne, aby małe i średnie firmy organizowały wspólne przedsięwzięcia na rzecz rozwoju eksportu, a szczególnie jego promocji.\nNależy dopuścić pewną pomoc, wsparcie państw dla firm w zakresie promocji eksportu, głównie w obszarze know-how . Wreszcie na szczeblu WTO należy tworzyć udogodnienia dla rozwoju wymiany handlowej przez małe i średnie firmy. Szczególnego znaczenia nabywa dostępność do informacji podmiotów uczestniczących w globalnym rynku. W obszarze wymiany handlowej powinno się tworzyć nową jakość, przede wszystkim tworzyć równość szans w dostępie do rynku.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-198"}