{"speaker": "Tokia Saïfi (PPE-DE),", "english": "Tokia Saïfi (PPE-DE), in writing . – (FR) The competitiveness of European industry needs to be placed at the heart of the Community agenda, for this alone will allow us to create skilled jobs, secure Europe’s economic growth, guarantee the survival of the European welfare system and ensure that the EU can remain a major trading power in the 21st century.\nTo ensure that this competitiveness is maintained we need to establish market access conditions that are fair, equitable and reciprocal. In fact, the European market is one of the most open and competitive in the world, thanks mainly to the right of free competition, which guarantees open and fair trading within the EU.\nNevertheless, the European Union is still faced with numerous commercial obstacles when it comes to foreign trade, for the markets of Europe’s main trading partners do not present the same degree of openness and transparency as the Community market. We therefore need to take urgent steps to re-establish reciprocal conditions for market access to third countries and, more particularly, to emerging countries, and to combat restrictive commercial practices. We need to act quickly and firmly to ensure that our SMEs have full and unrestricted access to all markets, especially in the public procurement sector.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE), par écrit . – (FR) La compétitivité de l’industrie européenne doit être placée au cœur de l’agenda communautaire car elle seule permettra de créer des emplois qualifiés, de garantir la croissance économique de l’Europe, d’assurer la survie du système social européen et de faire en sorte que l’UE puisse demeurer une grande puissance commerciale au XXI e siècle.\nAussi, pour que cette compétitivité soit assurée, nous devons progresser vers des conditions d’accès aux marchés équitables et réciproques. En effet le marché européen est l’un des plus ouverts et compétitifs au monde, grâce notamment au droit de la concurrence qui garantit une compétition ouverte et équitable dans l’UE.\nNéanmoins sur le volet extérieur, l’UE se confronte à de nombreux obstacles commerciaux. En effet, les marchés des principaux partenaires commerciaux de l’Europe ne présentent pas le même degré d’ouverture et de transparence que le marché communautaire. Aussi est-il plus que nécessaire de rétablir des conditions réciproques d’accès aux marchés au niveau des pays tiers et plus particulièrement des pays émergents et de lutter contre les pratiques commerciales déloyales. Il nous faut agir rapidement et avec fermeté pour que nos PME puissent notamment avoir accès sans entrave aux marchés et plus particulièrement aux marchés publics.", "agenda_item": "EU Market access for European Companies (debate)", "debate_id": "CRE-20080218-ITEM-026", "intervention_id": "1-202"}