{"speaker": "Antonio Tajani,", "english": "Antonio Tajani, Member of the Commission . − (IT) Mr President, ladies and gentlemen, I am standing in for Commissioner Fischer Boel, who of course knows this sector better than I do.\nNevertheless, as Vice-President Mauro knows, I hail from a region of Italy whose history, whose raison d’être consisted of sheep and goat farming. My name actually derives from the shoes formerly worn by shepherds. It is therefore a particular pleasure for me to be able to express the Commission’s opinion on this topic.\nI should like to begin by thanking Mr Aylward for taking the initiative of presenting this report. As Mrs Fischer Boel stated recently when putting forward the proposals on the CAP Health Check, farmers are the custodians of the countryside: they protect our shared natural heritage, and in many rural areas they continue to represent the beating heart of the economy.\nI would add that, in my opinion, this is especially true for sheep farmers. Having said that, I think we all agree that the sheep and goat sector deserves special attention. It is nonetheless important to distinguish between two very different sets of circumstances within this sector: on the one hand, extensive farming, which is more beneficial for the environment but often less profitable for those practising it, and on the other, intensive farming systems, which are more competitive but less environmentally sustainable.\nIt is important to recall, in this connection, that the purpose of the recent CAP reforms was to make agriculture in the European Union more efficient and competitive, but at the same time to ensure its sustainability. The Health Check will now confirm the validity of this twofold objective. We cannot of course maintain artificial restrictions which prevent farmers from meeting rising demand, but at the same time we must pursue a policy of protecting the environment.\nThe Commission has therefore proposed, as part of the CAP Health Check, stronger and better targeted support for environmentally-sensitive production. One proposal made on these grounds is to maintain coupled aid for sheep and goats. We are suggesting in addition that the existing Article 69 be applied more flexibly, making it possible for the sheep sector in particular to benefit from it.\nFinally, we propose firming up the rural development policy with a view to safeguarding the environment and the rural landscape, as well as creating jobs and encouraging growth and innovation in rural areas, paying particular attention to outlying and depopulated areas or areas that are heavily dependent on farming.\nIn conclusion, ladies and gentlemen, I am convinced that the new proposals offer numerous opportunities to the sheep and goat sector. Once the discussions have been finalised and the conclusions reached in Parliament and the Council, it will be up to the operators in the sector to exploit these opportunities as best they can.", "lang": "IT", "original": "Antonio Tajani, Membro della Commissione . − Signor Presidente, onorevoli deputati, sostituisco la Commissaria Fischer Boel che certamente conosce meglio di me il settore.\nPerò, come il Presidente Mauro sa, io sono originario di una regione italiana dove l’allevamento ovicaprino ha rappresentato la sua storia, ha rappresentato le sua ragione di esistenza, e prende il nome proprio dalla scarpe che portavano gli antichi pastori. Quindi mi fa particolarmente piacere poter esprimere il parere della Commissione su questo argomento.\nIntanto voglio ringraziare l’on. Aylward per l’iniziativa di presentare questa relazione e, come ha recentemente affermato la signora Fischer Boel nell’illustrare le proposte sulla valutazione dello stato di salute della PAC, gli agricoltori sono i custodi del paesaggio, tutelano il nostro comune patrimonio naturale e in molte zone rurali continuano ad essere il cuore pulsante dell’economia.\nDesidero aggiungere che secondo me ciò è particolarmente vero per gli allevatori di ovini. Ciò premesso, penso che siamo tutti d’accordo che il comparto ovicaprino meriti un’attenzione particolare. È tuttavia importante distinguere all’interno di questo settore due realtà molto diverse: da un lato l’allevamento estensivo, più benefico per l’ambiente, ma spesso meno redditizio per chi lo pratica, e dall’altro i sistemi di allevamento intensivi, più competitivi ma meno sostenibili sul piano ambientale.\nÈ bene rammentare, a questo proposito, che l’obiettivo delle recenti riforme della PAC era di rendere l’agricoltura dell’Unione europea più efficiente e competitiva, ma allo stesso tempo di garantirne la sostenibilità. La valutazione dello stato di salute viene a confermare la validità di questo duplice obiettivo. Non possiamo, infatti, mantenere restrizioni artificiali che impediscono agli agricoltori di soddisfare una domanda in aumento, ma nel contempo dobbiamo perseguire una politica a tutela dell’ambiente.\nLa Commissione ha pertanto proposto, in sede di valutazione dello stato di salute, un sostegno rinforzato e più mirato alle produzioni sensibili dal punto di vista ambientale. A tale titolo si propone tra l’altro di mantenere gli aiuti accoppiati per ovini e caprini. Suggeriamo inoltre un’applicazione più flessibile del vigente articolo 69 con la possibilità di avvalersene in particolare a vantaggio del settore ovino.\nInfine, proponiamo di potenziare la politica di sviluppo rurale che favorisce la tutela dell’ambiente e del paesaggio rurale, oltre a creare occupazione e a stimolare la crescita e l’innovazione delle zone rurali, con particolare attenzione a quelle periferiche, spopolate o fortemente dipendenti dall’attività agricola.\nIn conclusione, onorevoli deputati, sono convinto che le nuove proposte offrano molteplici possibilità al comparto ovicaprino. Una volta finalizzate le discussioni e le conclusioni in sede di Parlamento e di Consiglio spetterà agli operatori del settore sfruttare al meglio tali opportunità.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-435"}