{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, Commissioner, as I take the floor on behalf of the Union for Europe of the Nations Group in this debate, I should like to draw attention to four issues.\nFirstly, the 2003reform of the common agricultural policy, which involved decoupling direct payments from production, resulted in a sustained decline in the number of sheep and goats bred in EU territory.\nSecondly, other factors have contributed to the decline of this sector. These include higher than average production costs, mainly relating to fuel, electricity and feed. In addition, an undue amount of meat has been imported from third countries where farmers are not bound by such strict rules on livestock farming.\nThirdly, this type of livestock farming plays an important role in protecting the natural environment, including maintaining less fertile ground by natural methods and preserving biodiversity. It also helps to protect the landscape. Furthermore, sheep and goats are raised in areas that are, for all intents and purposes, unsuitable for any other farming activity.\nFourthly, urgent action is needed to protect the sheep and goat sector at European Union level. In particular, this should involve introducing a system of income support for producers so as to encourage them to develop this type of production.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). - Panie Przewodniczący! Panie Komisarzu! Zabierając głos w imieniu grupy UEN w tej debacie chcę zwrócić uwagę na cztery kwestie.\nPo pierwsze, przeprowadzenie w roku 2003 reformy Wspólnej Polityki Rolnej, w ramach której zaproponowano rozdzielenie płatności bezpośrednich od produkcji, spowodowało systematycznie zmniejszanie rozmiarów produkcji owiec i kóz na terenie Unii Europejskiej.\nPo drugie, kolejnymi przyczynami zmniejszania się tego sektora są wyższy od przeciętnego wzrost kosztów wytwarzania, głównie paliw, energii elektrycznej i pasz, a także nadmierny import mięsa z krajów trzecich, których rolnicy nie muszą wypełniać rygorystycznych norm związanych z hodowlą.\nPo trzecie, tego rodzaju hodowla odgrywa istotną rolę w ochronie środowiska naturalnego, w tym w utrzymywaniu naturalnymi metodami mniej żyznych gleb, zachowaniu różnorodności biologicznej, a także przyczynianiu się do ochrony krajobrazu. Ponadto hodowla owiec i kóz ma miejsce na obszarach, których inne wykorzystanie rolnicze jest praktycznie niemożliwe.\nPo czwarte, konieczne jest zatem podjęcie na szczeblu Unii Europejskiej pilnych działań mających na celu ochronę sektora owiec i kóz, a w szczególności wdrożenie systemu wsparcia dochodów producentów, aby ich zainteresować rozwijaniem tego rodzaju produkcji.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-439"}