{"speaker": "Bernadette Bourzai,", "english": "Bernadette Bourzai, on behalf of the PSE Group. – (FR) Mr President, Commissioner, ladies and gentlemen, I must first of all thank the rapporteur, Mr Aylward, for the excellent work he has done in consulting the professionals and the sheep and goat sector and for the very comprehensive report that he has submitted to us.\nThe sheep, lamb and goat sector has had a rough ride over the last ten years as a result of a series of crises, including epizootic-type diseases, but more especially because of the decoupling of aid, which has led to a marked decline in the sheep and lamb population as breeders quit the industry. The sector is currently experiencing real difficulties and it is now time for us to sit up and take notice, for this sector is capable of producing high-quality meat and milk and it plays a key role in ensuring the natural upkeep and improvement of the local terrain, which also includes reducing the risk of fire and natural disasters.\nI support the proposals that have been put forward by our rapporteur and by the Committee on Agriculture and Rural Development relating to financial support for the production and promotion of agricultural products. Faced with foreign imports that already total nearly one quarter of European production, I believe that it is important to develop a European quality mark that can be used in addition to local and national origin labels.\nI also think that the introduction of an electronic tagging system on the date set by the European institutions will only be possible if the European Union first provides the necessary funding, for the industry itself in its present predicament would not be capable of doing so. Unlike the previous speaker, I believe that setting up an implementation task force would be an appropriate step, but in my opinion this should include representatives from the professional organisations so that developments in the field can be closely monitored.\nFinally, I would remind you that we need to act as a matter of some urgency, and certainly by next year, if we want to save this sector, for I fear that using Article 69, which has now become Article 68, as a health check for sectors in crisis will simply come too late in the day.", "lang": "FR", "original": "Bernadette Bourzai, au nom du groupe PSE. – Monsieur le Président, Monsieur le Commissaire, mes chers collègues, je tiens d'abord à remercier le rapporteur, M. Aylward, pour l'excellent travail d'écoute des professionnels et de la filière ovine et caprine qu'il a effectué et pour le rapport très complet qu'il nous a proposé.\nLa filière ovine et caprine a été malmenée au cours des dix dernières années, au fil des crises successives notamment liées à des épizooties, mais surtout en raison du découplage des aides qui provoque une diminution très sensible du cheptel ovin par abandon d'activité des éleveurs. Cette filière connaît de réelles difficultés et nécessite une attention toute particulière de notre part, car elle est productrice de viande ou de lait de grande qualité et est aussi un outil d'entretien et d'aménagement des territoires permettant notamment de diminuer les risques d'incendie ou de catastrophes naturelles.\nJe soutiens les propositions de notre rapporteur et de la commission de l'agriculture et du développement rural relatives aux mesures d'aide à la production et à la promotion des produits. Il me semble important, face aux importations extérieures, qui avoisinent déjà le quart de la production européenne, de développer un logo européen en plus des indications d'origine locale et nationale.\nJe pense aussi que l'identification électronique du cheptel ne pourra être réalisée à la date arrêtée par les institutions européennes que si, au préalable, l'Union européenne mobilise les crédits nécessaires, car la profession, au vu des grandes difficultés qu'elle connaît actuellement, ne sera pas en mesure de le faire. La mise en place d'une équipe de suivi me paraît très opportune, contrairement à mon prédécesseur, mais doit inclure, selon moi, des représentants des organisations professionnelles afin de tenir compte au plus près des évolutions vécues sur le terrain.\nJe tiens enfin à vous rappeler qu'il y a urgence à agir, et ce dès l'année prochaine, si nous souhaitons sauver cette filière, car je crains que l'utilisation de l'article 69 – devenu 68 – dans le cadre du bilan de santé, à destination des filières en crise, ne soit trop tardive.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-437"}