{"speaker": "Rosa Miguélez Ramos (PSE). –", "english": "Rosa Miguélez Ramos (PSE). – (ES) Mr President, the European sheep and lamb sector has for a number of years been experiencing a serious crisis that is taking it to the brink of collapse, as has already been mentioned.\nThe traditionally low profitability of this sector has been aggravated by the rise in the price of feed as well as the massive decrease in consumption of these products.\nMr Aylward’s report correctly depicts the sector and emphasises its key role in supporting populations in the most sensitive and vulnerable areas and in maintaining the natural environment it inhabits.\nIt seems evident that neither the market nor the current CAP aid will be sufficient to keep this sector afloat, especially since the current regulatory production costs are causing a loss of competitiveness in comparison to imported products, which do not have to meet the same requirements.\nIf we do not act, there is a serious risk that these undertakings may disappear and with them one of the most important economic activities, if not the only one, in many of Europe’s rural areas, which will pose a serious problem in terms of land use management.\nMy Group supports the rapporteur’s report and if we tabled amendments it was purely with a view to improving it. We are concerned not only about the traditional breeds, which are certainly in danger, but also this stockbreeding profession itself, which is also in danger.\nAlthough Mr Smith seems to believe that only Scotland has sheep, there are also some in Spain. We are in fact the second largest producer after the United Kingdom, as has been mentioned, and we believe that the electronic identification system is the only way to guarantee the traceability of herds and the only way to ensure that EU labelling is completely reliable.\nMy Group is calling for Community financing mechanisms to facilitate its introduction by the date envisaged. We also want the Commission to include in the strategy for this sector the revival of the activities of shepherds, milking professionals and shearers, which are disappearing.", "lang": "ES", "original": "Rosa Miguélez Ramos (PSE). - (ES) Señor Presidente, el sector ovino europeo atraviesa desde hace varios años una profunda crisis que lo está llevando —como ya se ha dicho— a la desaparición.\nLa tradicional baja rentabilidad de este sector se ha visto agravada por el encarecimiento de los piensos, así como por la importantísima disminución del consumo de estos productos.\nEl informe del señor Aylward caracteriza correctamente al sector, señala su decisiva importancia para fijar población en los territorios más sensibles y vulnerables y para mantener el medio natural en el que se desarrolla.\nParece evidente que ni el mercado ni las actuales ayudas de la PAC van a bastar para que este sector se mantenga, sobre todo porque los actuales costes reglamentarios para la producción nos hacen perder competitividad frente a los productos importados, que no tienen exigencias similares.\nSi no actuamos, estas ganaderías corren grave riesgo de desaparecer y, con ellas, una de las actividades económicas más importantes, si no la única, de muchas zonas rurales de Europa, lo que planteará un grave problema de gestión del territorio.\nMi Grupo apoya el informe del ponente y, si hemos presentado enmiendas, ha sido con la única finalidad de mejorarlo. No sólo nos preocupan las razas tradicionales, creemos que sí están en peligro, pero la que está en peligro es esta actividad ganadera en sí misma.\nY, aunque el señor Smith parece creer que sólo hay ovejas en Escocia, en España también las hay. Somos, de hecho, el segundo productor, como ya se ha dicho, después del Reino Unido, y creemos que el sistema de identificación electrónica es el único que garantiza la rastreabilidad de los rebaños y el único que va a permitir que la etiqueta UE sea plenamente fiable.\nMi Grupo reclama mecanismos de financiación comunitaria para facilitar su implantación en la fecha prevista. También queremos que la Comisión incluya en la estrategia para este sector la recuperación de oficios como el de pastor, ordeñador y esquilador, que están desapareciendo.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-443"}