{"speaker": "Jean-Claude Martinez (NI).", "english": "Jean-Claude Martinez (NI). – (FR) Mr President, Commissioner, we are dealing with a serious subject, namely the gradual disappearance of Europe’s sheep and Europe’s shepherds. There are a billion sheep in the world, but Europe only has 97 million, in other words less than 10%, and when it comes to ewes the situation is even worse, for there are now only 67 million of them in Europe. Admittedly the UK may create an illusion with its 15 million head of sheep and Spain too with its 16 million, while Chairman Parish’s Ireland is self-sufficient to the tune of 333%. France, however, has seen its flocks decline from nearly 13 million animals some 25 years ago to about 8 million today and this will decrease further to a mere 5 million by 2015. In France one out of every two legs of lamb consumed is sourced abroad. Even worse than that it is the lactating ewes that are disappearing.\nOf course the causes are well known: massive increase in the cost of feed, reduced consumption levels, the difficult life of the sheep farmer, catarrhal fever, falling prices, decoupling of aid and, above all, duty-free imports of mutton and lamb from New Zealand. Some 227 000 tonnes arrive from New Zealand every year, i.e. twice the French production level. It is not a case of wolves eating sheep; it is a case of New Zealand sheep eating European ones. A century and a half ago New Zealand had 1 million head of sheep; today it has 40 million. Over the same period the French figure has fallen from 30 million to 8 million.\nSo what can we do? We need a major European plan for the sheep and lamb industry, the willingness to pay a subsidy of EUR 15 for each lactating ewe and a sheep subsidy that is 125% of the cattle subsidy, loans to help modernise livestock buildings, conveniently located abattoirs, a European risk-insurance fund for livestock farmers, an assistance scheme and, why not Erasmus grants so that young shepherds can go to learn their trade in Spain or Italy. Thank you, Mr President. If we have sheep we have civilisation.", "lang": "FR", "original": "Jean-Claude Martinez (NI). – (FR) Monsieur le Président, Monsieur le Commissaire, nous traitons d'un sujet grave, la disparition lente des moutons et des bergers européens. Le monde a un milliard de moutons, l'Europe n'en a que 97 millions, c'est-à-dire moins de 10%, et c'est pire pour les brebis, nous n'en avons que 67 millions. Certes, la Grande-Bretagne peut faire illusion avec 15 millions de têtes, l'Espagne avec 16 millions, ou l'Irlande du président Parish, autosuffisante à 333%. Mais la France, elle, par exemple, a vu son troupeau passer de près de treize millions de têtes, il y a 25 ans, à huit millions aujourd'hui, pour atteindre cinq millions seulement en 2015. En France, un gigot d'agneau sur deux que nous consommons vient de l'étranger. Pire, ce sont les brebis allaitantes qui disparaissent.\nLes causes sont connues, certes: l'explosion des coûts de l'alimentation, la baisse de la consommation, la vie pastorale difficile, la fièvre catarrhale, la chute des prix, le découplage, mais d'abord, et surtout, les importations sans droit de douane de moutons de Nouvelle-Zélande. 227 000 tonnes de moutons de Nouvelle-Zélande arrivent chaque année, c'est-à-dire deux fois la production française. Ce ne sont pas les loups qui mangent les moutons, ce sont les moutons de Nouvelle-Zélande qui mangent les moutons européens. Il y a un siècle et demi, la Nouvelle-Zélande avait un million de têtes de moutons; aujourd'hui, elle en a quarante millions. Sur la même période, la France est passée de trente millions à huit millions.\nAlors que faire? Il faut un grand plan européen du mouton, une volonté avec une prime de 15 euros par brebis allaitante, une prime à l'ovin de 125% de la prime bovine, des crédits de modernisation des bâtiments, des abattoirs de proximité, un Fonds européen d'assurance des risques d'élevage, un plan d'assistance et, pourquoi pas, des bourses Erasmus pour les jeunes bergers qui pourraient aller en Espagne, en Italie, apprendre leur métier. Je vous remercie, Monsieur le Président. Le mouton, c'est la civilisation!", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-441"}