{"speaker": "Wiesław Stefan Kuc (UEN). –", "english": "Wiesław Stefan Kuc (UEN). – (PL) Mr President, Commissioner, I am sorry to have to say that the report by Mr Aylward is actually more about rescuing the sheep and goat sector in Europe than about ensuring its future.\nWe hardly noticed when sheep and goats, like horses, practically disappeared from our landscape. No longer do we hear the sound of bells or barking dogs. Products derived from local raw materials are disappearing too. I am referring to products such as milk, meat, wool and leather.\nI believe that there is still a chance of saving the breeding of these animals, at least in certain areas. If we fail to implement at least the measures proposed by the rapporteur, zoos will be the only place where will be able to see these creatures in future. If production is not profitable, we can of course buy in supplies from New Zealand, Australia and other countries. We should, however, strive to save our own fauna, of which sheep and goats are a part. It is important to bear that in mind.", "lang": "PL", "original": "Wiesław Stefan Kuc (UEN). - Panie Przewodniczący! Panie Komisarzu! Przykro mi bardzo, ale sprawozdanie pana Liama Aylwarda naprawdę nie jest o przyszłości sektora hodowli owiec i kóz w Europie, a raczej w ich obronie.\nNie zauważyliśmy, kiedy owce i kozy, podobnie jak konie prawie zniknęły z naszego krajobrazu. Zamilkły dzwonki, szczekanie psów, ale także znikają produkty wykonywane z surowców rodzimego pochodzenia: mleka, mięsa, wełny, skór.\nMyślę, że jeszcze da się uratować, przynajmniej na niektórych obszarach, hodowlę tych zwierząt. Jeśli nie zrobimy przynajmniej tego, co proponuje pan sprawozdawca, spowodujemy, że będziemy oglądali je w ogrodach zoologicznych. Oczywiście, że jeżeli produkcja jest nieopłacalna, możemy surowce kupić w Nowej Zelandii, Australii bądź w innych państwach. Ale staramy się ratować naszą faunę. Owce i kozy do niej należą. Pamiętajmy o tym.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-449"}