{"speaker": "Giovanna Corda (PSE).", "english": "Giovanna Corda (PSE). – (FR) Mr President, Commissioner, I would first like to congratulate the rapporteur, Mr Aylward, for the work that he has done on this report, which is aimed at reviving the sheep and goat sector in Europe. These industries are in real danger because their production levels have been steadily declining for a number of years.\nProducers now prefer to switch to other types of product because prices have fallen dramatically and can no longer guarantee them a sufficient income. What is more, European consumers, and especially the younger generation, have lost interest in products of this kind. We need to revive these sectors because not only meat but milk and cheese too are the natural products of our land and we should be promoting them. It is vital that we maintain these sectors for a number of reasons.\nThe first is that the milk sector, like the meat sector, represents a tradition and a skill that we should continue to offer to our consumers. Secondly, these two sectors also provide employment for those engaged in the production, processing and sale of these products. Nor should we forget that sheep and goat farms are often located in isolated, mountainous or insular areas. I know this because I was born in Sardinia, a region that I know very well, where opportunities for diversification are very limited. What is more, sheep and goats play a beneficial role in protecting the environment. This is why we have to ensure that these livestock farms are maintained and that the market in sheep and goat products is revived.", "lang": "FR", "original": "Giovanna Corda (PSE). – (FR) Monsieur le Président, Monsieur le Commissaire, je tiens tout d'abord à féliciter le rapporteur, M. Aylward, pour le travail qu'il a effectué sur ce rapport. L'objectif de ce rapport est de relancer les filières ovines et caprines en Europe. Ces filières sont, en effet, menacées car, depuis plusieurs années, leur volume de production ne cesse de diminuer.\nLes producteurs préfèrent s'orienter vers d'autres types de production car les prix ont beaucoup chuté et ne leur garantissent plus un revenu suffisant. D'autre part, les consommateurs européens, notamment les jeunes, se désintéressent de ces produits. Nous devons relancer ces filières car tant la viande que le lait ou le fromage sont issus de nos terroirs et nous nous devons de les promouvoir. Le maintien de ces filières est primordial, et cela à plusieurs titres.\nTout d'abord, la filière lait, aussi bien que la filière viande, est garante de tradition et de savoir-faire que nous devons continuer à faire connaître aux consommateurs. Ensuite, ces deux filières sont également garantes d'emplois dans les domaines de la production, de la transformation et de la vente de ces produits. Il ne faut pas non plus oublier que les exploitations ovines et caprines se situent souvent dans les zones isolées, montagneuses ou insulaires. Je peux en parler car je suis née en Sardaigne et c'est une région que je connais très bien et où les possibilités de reconversion sont très restreintes. Par ailleurs, les ovins et les caprins jouent un rôle bénéfique pour la préservation de l'environnement. C'est pourquoi nous devons faire en sorte de maintenir ces exploitations et de relancer les débouchés.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-446"}