{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) It is well-known that sheep and goat farming is extremely important, particularly in less favoured and mountain areas, as it helps to keep people on the land, naturally upkeep less fertile areas, and preserve landscapes and sensitive ecosystems. It also helps to prevent forest fires, for example in my country.\nHaving said this, production in the European Union is not meeting demand and the number of animals is constantly decreasing. It is therefore essential to adopt measures that will help to improve producer incomes and increase the production of meat, milk, cheese and other products in order to encourage young farmers into the sector and to support family-based small and medium-sized holdings.\nUrgent action is needed through a range of support measures, mainly financial, bearing in mind the high cost of production, the epizootics which frequently affect these animals and the paucity of technical support in various areas, particularly medical and veterinary support.\nWe must look at the huge gap between the low prices paid to producers by intermediaries and large supermarkets and the very high prices paid by the end consumer. This means that the Commission and Member States must give absolute priority to this problem of the transparency of prices in the sector.\nHowever, in particular, we must encourage the formation of associations, guarantee a movement towards fair prices for meat, milk and cheese produced on a small scale and establish local markets, bringing producers and consumers closer together.\nTo stop the decline in sheep and goat meat production seen in the European Union since 2003 when the common agricultural policy was reformed and the Single Payment Scheme was introduced, with subsidies no longer being linked to production, the new review must change this situation by adopting the necessary measures. These must include extraordinary support for introducing the electronic identification system which, as has already been said, must only be voluntary, at least in this phase, so as not to overburden producers.\nI must also stress the importance of guaranteeing an additional payment for producers of rare native, traditional and regional breeds of sheep and goats. This type of production must be increased in mountain and other specific areas in order to preserve biological diversity in agriculture and keep these animals in sensitive areas.\nFinally, I want to reaffirm the need to support, through a range of measures, the production of traditional cheeses from the milk of these animals. We must keep alive the artisanal processes that have survived to date and that form part of our cultural heritage and we must guarantee that shepherds and other producers of meat and milk from sheep and goats have the option of continuing their cheese production and selling this directly to consumers at local markets.\nI must thank the rapporteur for his report.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – Sabe-se que a criação de ovinos e caprinos é de grande importância, designadamente em áreas mais desfavorecidas e em zonas de montanha, contribuindo para fixar as populações, para a manutenção natural de zonas menos férteis, para a preservação de paisagens e de ecossistemas sensíveis, contribuindo igualmente para a prevenção de fogos florestais, por exemplo no meu país.\nAlém disso, há um défice de produção a nível da União Europeia face ao consumo, e o efectivo de animais continua a diminuir. Por isso, é necessário tomar medidas que contribuam para melhorar o rendimento dos seus produtores, para aumentar a produção de carne, de leite, de queijo e outros produtos, de forma a incentivar jovens produtores para o sector, a apoiar as pequenas e médias explorações familiares.\nÉ urgente actuar com apoios diversificados, designadamente financeiros, tendo em conta o preço elevado dos factores de produção, as epizootias que frequentemente atingem estes animais e a escassez de apoio técnico em diversas zonas, designadamente médico e veterinário.\nÉ preciso ter em conta o desfasamento entre os preços baixos pagos aos produtores pelos intermediários e grandes superfícies comerciais e o preço muito elevado pago pelo consumidor final, o que implica que a Comissão e os Estados-Membros dêem toda a prioridade a este problema da transparência de preços no sector.\nMas, sobretudo, impõe-se que se incentive o associativismo, se garanta o escoamento a preços justos da produção da carne, do leite, do queijo produzido artesanalmente, e se criem mercados de proximidade, estreitando as relações entre produtores e consumidores.\nPara travar o decréscimo da produção de carne de ovino e caprino que se verifica na União Europeia desde que, em 2003, com a reforma da PAC, foi introduzido o regime de pagamento único com a dissociação dos pagamentos directos, é necessário que a nova revisão altere esta situação, aprovando as medidas necessárias, incluindo apoios extraordinários para a aplicação do sistema de identificação electrónica, o qual, como já aqui foi dito, pelo menos nesta fase, deve ser apenas voluntário, para não sobrecarregar os produtores.\nSublinho também a importância de garantir um pagamento suplementar para os produtores de raças autóctones, tradicionais e regionais raras, de gado ovino e caprino, o qual deve ser reforçado nas zonas montanhosas e em zonas específicas, a fim de preservar a diversidade biológica na agricultura e estes animais em áreas sensíveis.\nPor último, quero reafirmar a necessidade de apoiar com medidas diversificadas a produção dos queijos tradicionais do leite destes animais. Seguindo os processos artesanais que chegaram até hoje e que fazem parte do nosso património cultural, garantindo aos pastores e outros produtores de carne e leite de origem ovina e caprina a possibilidade de manterem as suas produções de queijo e a respectiva comercialização directa aos consumidores nos mercados locais.\nE agradeço ao relator o trabalho que nos apresentou.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-440"}