{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, Commissioner, the situation of the sheep and goat sector indicates that the common agricultural policy is in crisis. It provides further evidence that the agricultural policy is not meeting expectations and that maintaining it in its current form will result in the loss of food security.\nWe have experienced a crisis in the market in cereals, when it proved necessary to take 2 900 000 hectares out of set-aside. Then there was a crisis in the milk market, caused by a restrictive policy and the imposition of penalties on farmers. The milk quota had to be increased quickly by 2%, which does not allow commitments to be properly met in the future.\nIt now appears that we also have a crisis in the sheep and goat sector. The situation regarding horses and many crops is also serious. In short, the agricultural policy must be changed, but not under pressure from industry. We cannot allow additional burdens to be imposed and paid for by breeders and consumers. I have in mind, for example, the electronic tagging of sheep.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). - Panie Przewodniczący! Panie Komisarzu! Sytuacja w sektorze hodowli owiec i kóz wyraźnie wskazuje na kryzys Wspólnej Polityki Rolnej. Mamy kolejny dowód, że polityka rolna nie zabezpiecza oczekiwań i dalsze utrzymywanie jej w takim stanie prowadzi do utraty bezpieczeństwa żywnościowego.\nPo kryzysie na rynku zbóż, gdzie trzeba było szybko uwolnić 2 900 000 hektarów odłogów okazuje się, że jest kryzys na rynku mleka spowodowany restrykcyjną polityką i karami nakładanymi na rolników i szybko trzeba było podnieść o 2% kwotę mleczną, co nie zabezpiecza na przyszłość właściwego realizowania zadań.\nTeraz okazuje się, że mamy także kryzys w sektorze owiec i kóz, a także koni i wielu roślin uprawnych. Krótko mówiąc, politykę rolną trzeba zmieniać, ale nie pod dyktat przemysłów. Nie można iść na to, że ktoś będzie wymyślał kolejne obciążenia, chociażby elektroniczne znakowanie owiec, a za to będą płacili hodowcy i konsumenci.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-444"}