{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, Commissioner, I believe that the report before us contains many provisions that could, if implemented, prove beneficial to the future of the sheep and goat sector in Europe. The measure providing for the introduction of additional support for sheep farming in mountainous regions and in areas where sheep farming is the only form of farming would, in my view, be particularly valuable.\nThis sector is not very lucrative and has been experiencing many problems for quite some time. A fall in production and consumption has been accompanied by a rise in imports and production costs. In addition, the current outbreak of bluetongue and consequent restrictions imposed on the movement and marketing of animals has created additional socio-economic difficulties.\nIt should be emphasised that the sector’s problems stem, inter alia , from decoupling payments and production. Support instruments should be proposed to assist in rebuilding sheep and goat stocks in the Union. I cannot imagine a situation where sheep have totally disappeared from the mountain landscape: they are quite simply part of that landscape.\nIn view of the financial situation of the sector, it is hard to justify the introduction of electronic tagging for sheep and goats. Once again, the cost of introducing new chips would have to be borne by the EU’s farmers. I believe that we should focus instead on finding ways to increase the consumption of lamb and goat meat. Both are very beneficial from a nutritional point of view.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). - Panie Przewodniczący! Panie Komisarzu! Jestem zdania, że w tym raporcie możemy znaleźć wiele postulatów, których spełnienie będzie miało korzystny wpływ na przyszłość sektora owiec i kóz w Europie. Za wyjątkowo cenną uważam zwłaszcza propozycję wprowadzenia dodatkowego wsparcia hodowli owiec na terenach górskich oraz tam, gdzie produkcja owczarska jest jedyną formą działalności rolniczej.\nTen mało dochodowy sektor boryka się od dłuższego czasu z wieloma problemami. Spada produkcja i spożycie, rośnie import oraz koszty produkcji. Panująca obecnie choroba niebieskiego języka i wprowadzone w związku z nią ograniczenia przepływu zwierząt i handlu powodują dodatkowe utrudnienia oraz mają konsekwencje społeczno-gospodarcze.\nNależy podkreślić, że problemy tego sektora wynikają między innymi z rozdzielenia płatności od produkcji. Trzeba zaproponować instrumenty wsparcia, które pomogą odbudować pogłowie owiec i kóz w Unii. Nie wyobrażam sobie takiej sytuacji, żeby owce zniknęły całkowicie z krajobrazu gór. One są ich częścią.\nBiorąc pod uwagę kondycję finansową tego sektora, trudno znaleźć uzasadnienie dla wprowadzenia elektronicznego systemu identyfikacji owiec i kóz. Koszty wprowadzenia nowych chipów znowu spadną na europejskich hodowców. Zamiast tego powinniśmy pomyśleć, w jaki sposób zwiększyć spożycie jagnięciny i mięsa koziego, które uznaje się za niezmiernie cenne pod względem dietetycznym.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-447"}