{"speaker": "Andrzej Tomasz Zapałowski (UEN),", "english": "Andrzej Tomasz Zapałowski (UEN), in writing. – (PL) Sheep farming is one of the sectors of animal production that has received less attention recently in comparison to pig or cattle farming.\nSheep farming is, however, particularly important for countries with difficult geographical conditions. It is also important for regions where, for reasons of historical tradition, the rearing and consumption of lamb is very important to the population.\nCare should be taken to ensure that this sector does not collapse. This is particularly relevant now that we are witnessing rocketing food prices. We simply cannot afford to restrict this production.\nI fully support the rapporteur's proposal to introduce additional payments aimed at traditional mountain breeds in order to protect sheep in sensitive areas. I also support the proposal to identify mutton with an EU logo so as to distinguish it from third-country products. We are duty bound to assist the citizens of Europe to differentiate between good food and food that might not comply with European standards.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN), na piśmie. – Panie Przewodniczący!\nHodowla owiec jest jednym z sektorów produkcji zwierzęcej, który traktuje się obecnie mniej poważnie w porównaniu z hodowlą świń czy też bydła.\nJednakże sektor ten jest niezwykle ważny dla krajów, gdzie warunki geograficzne dla produkcji bydła są bardzo trudne bądź też dla regionów, gdzie ze względów na tradycję historyczną ludność jest przywiązana do hodowli i spożywania jagnięciny.\nNależy zadbać, aby ten sektor rolnictwa nie upadł. Zwłaszcza w okresie, kiedy lawinowo rosną ceny żywności i nie stać nas, aby ograniczać tę produkcję.\nW pełni popieram propozycję sprawozdawcy, aby wprowadzić dodatkowe płatności na rzecz tradycyjnych ras górskich w celu ochrony owiec na obszarach wrażliwych. Popieram także propozycję znakowania baraniny unijnym logo, aby odróżnić ją od produktów z krajów trzecich. Musimy pomagać mieszkańcom Europy odróżniać dobrą żywność od żywności mogącej nie spełniać europejskich standardów.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-453"}