{"speaker": "Antonio Tajani,", "english": "Antonio Tajani, Member of the Commission . − (IT) Mr President, ladies and gentlemen, it seems that all of us here this evening come from regions where pasture farming exists and there is a keen interest in the sheep and goat sector. For this reason I need to – and certainly shall – inform my colleagues Mrs Fischer Boel and Mrs Androulla Vassiliou of everything that has been said in this House and all the requests made by Members.\nMrs McGuinness, I fully understand Parliament's position on the sensitive issue of tagging. I shall, as I said, inform the Commissioner responsible of the view expressed by several Members this evening. I do understand Parliament's concerns, and I hope that together with Commissioner Fischer Boel we can find a positive solution.\nI believe and trust that, once the debate in Parliament and the Council is completed, the Health Check will provide an adequate response to many of the concerns raised by the rapporteur and raised during this debate by many Members regarding the future of the sheep and goat sector.\nSolutions to some of the questions could be at hand in the near future. We are working towards an agreement on the agricultural aspects of the Doha Development Agenda, which should be finalised before the summer break. This should shed more light on the question the rapporteur has raised about sensitive products.\nAs concerns promotion, we are open to all constructive suggestions but, as I have mentioned, we are committed to the principle of targeted support for Community products of clearly identifiable quality.\nAnother issue has arisen with regard to the future of this sector, which I personally – but the other Commissioners, too – consider absolutely vital for the economy of the European Union, but above all that of certain mountainous regions and regions with a particularly difficult hydrogeological system.\nI therefore wished to respond to the suggestion of creating a group of Commission and Member State representatives to monitor developments in this sector. Concerning the creation of such a group, it goes without saying that comments and proposals from Member States and from stakeholders are always welcomed by the Commission, which, I believe, must become even more open to requests from across the European Union. Nevertheless, various bodies with responsibility for this sector do already exist within the Commission.\nThe Management Committee for Sheep and Goats issues opinions on the legislation relating to the sector. The forecasting group for the ovine and caprine sectors is made up of market experts and meets twice a year to discuss market trends and forecasts. The conclusions of those meetings are forwarded to the Advisory Group on Sheepmeat and Goatmeat, which also meets twice a year and represents the entire sector, from farm to fork. This last group also discusses a wide range of subjects which its members can propose for inclusion on the agenda.\nIt seems to me that the formation of another working group would involve an additional administrative burden and would in a sense duplicate the functions of the existing management system: it would in fact conflict with the aim of simplifying the CAP.\nI am nevertheless prepared – and I believe I can also speak for Commissioner Fischer Boel here – to explore any possibilities existing within the present framework.", "lang": "IT", "original": "Antonio Tajani, Membro della Commissione. − Signor Presidente, onorevoli deputati, mi pare che questa sera qui proveniamo tutti quanti da regioni dove esiste un sistema di pastorizia e c’è una forte attenzione al settore ovicaprino. Proprio per questo io credo che si debba riferire – e così farò – alle colleghe Fischer Boel e Androulla Vassilliou tutto ciò che è stato detto in quest’Aula e tutte le richieste che sono state fatte da parte dei parlamentari.\nOn. McGuinness, io ho capito perfettamente qual è la posizione del Parlamento sul tema delicato dell’etichettatura. Riferirò – ripeto – la posizione che è stata espressa da molti deputati questa sera alla Commissaria competente. Mi auguro – e capisco le esigenze del Parlamento – che si possa trovare una soluzione positiva con la Commissaria Fischer Boel.\nIo credo e mi auguro che, al termine del dibattito in Parlamento e in Consiglio, la valutazione dello stato di salute offrirà una risposta adeguata a molte delle preoccupazioni sollevate dal relatore e sollevate anche nel corso di questo dibattito da molti parlamentari sul tema del futuro del comparto ovicaprino.\nPer alcune questioni la soluzione si potrebbe profilare in tempi brevi. Stiamo lavorando ad un accordo sulle modalità in campo agricolo dell’Agenda di Doha per lo sviluppo che dovrebbe essere finalizzato prima della pausa estiva. E questo dovrebbe fare più luce sulla questione dei prodotti sensibili che è stata sollevata dal relatore.\nIn materia di promozione siamo aperti ad ogni suggerimento costruttivo ma, come ho ricordato, ci siamo attenuti al principio di un sostegno mirato a prodotti comunitari di qualità chiaramente identificabile.\nPer quanto riguarda un altro tema che è emerso a proposito del futuro di questo comparto, che considero anche io personalmente, ma anche i Commissari, assolutamente importante per l’economia dell’Unione europea ma soprattutto, in modo particolare, di alcune regioni montane e con un sistema idrogeologico particolarmente difficile.\nE quindi volevo fornire una risposta per quanto riguarda il tema della creazione di un gruppo di rappresentanti della Commissione e degli Stati membri che possano seguire l’evoluzione di questo comparto. Per quanto riguarda la creazione di un gruppo siffatto, va da sé che le osservazioni e le proposte che provengono dagli Stati membri e dai portatori di interessi sono sempre ben accolte dalla Commissione che credo debba sempre di più ascoltare le istanze che vengono dall’intera Unione europea. Però, in seno alla Commissione esistono già diversi organi competenti per questo settore.\nIl comitato di gestione per gli ovini e i caprini emette pareri sulla legislazione concernente il settore. Il gruppo di previsione sugli ovini e i caprini è composto di esperti del mercato e si riunisce due volte l’anno per discutere sull’andamento e sulle previsioni del mercato. Le conclusioni di queste riunioni sono presentate al gruppo consultivo sugli ovini e i caprini che si riunisce anch’esso due volte l’anno e che rappresenta l’intera filiera, dall’allevatore al consumatore. Quest’ultimo gruppo dibatte anche su un’ampia gamma di argomenti che i rappresentanti possono proporre di iscrivere all’ordine del giorno.\nMi sembra quindi che l’insediamento di un altro gruppo di lavoro implicherebbe un onere amministrativo supplementare e costituirebbe una specie di doppione rispetto alle funzioni dell’attuale sistema di gestione, il che in realtà sarebbe in contrasto con l’obiettivo di semplificare la PAC.\nComunque sono disposto – e credo di poterlo dire anche a nome della Commissaria Fischer Boel – ad esplorare eventuali possibilità all’interno del quadro esistente.", "agenda_item": "Future of the sheep/lamb and goat sector in Europe (debate)", "debate_id": "CRE-20080618-ITEM-018", "intervention_id": "3-450"}