{"speaker": "Margarita Starkevičiūtė,", "english": "Margarita Starkevičiūtė, on behalf of the ALDE Group . – (LT) As colleagues have already noted, European financial market leads the world, and we should keep implementing policies that would enable Europe to remain the premier world market. What kind of policies do we envisage, fellow liberals? First and foremost we need a policy that is effective and open to innovation and new products. Priority should be accorded to self-regulatory mechanisms without creating barriers to the advent of new financial products. Regulation is applied so that equal competition conditions can be ensured for both large and small enterprises. I would particularly wish to highlight the words 'small enterprises'. Very often the Commission only considers the interests of large enterprises.\nWe also want there to be appropriate supervision. Appropriate supervision does not mean finely detailed supervision; it means supervision conducted according to certain principles. For these principles to be applied uniformly in the various countries, we would like to see national governments and likewise the Commission, and the Members of Parliament themselves paying more attention to ensuring that national supervisory bodies cooperate more widely among themselves and with other bodies in the financial sector.\nWe would also like to see the challenges of financial market consolidation and systematic risk assessed so that it is clear to consumers who will pay in the end if one or another institution, a large European institution, fails to work successfully. We would also like to see a financial market in which the interests of retail clients are heeded – the interests of a million ordinary EU residents.\nWhat kind of market should that be? At the retail level the market has to rely on an open structure so that a wide range of financial products are accessible and to avoid a situation in which only the products of one bank are offered in certain countries, and so that people in all countries may have an equal opportunity to avail themselves of the variety and innovative potential of the EU market. We would like to see the creation of certain products to be available across the EU so that workers are able to circulate freely from one country to another. There is also talk about various pension products and mortgage credits.\nWe also want a cost-effective market. What is meant by costs that suit a retail consumer? That does not mean regulation; it means transparency. There has to be a clear cost structure for financial services so that every retail consumer may choose a suitable package according to his circumstances and how much he can afford, and we hope that in this way the European financial market will remain the most competitive in the world.", "lang": "LT", "original": "Margarita Starkevičiūtė, ALDE frakcijos vardu . – Kaip jau kolegos pažymėjo, Europos finansų rinka yra pirmaujanti pasaulyje, ir mums toliau reiktų įgyvendinti politiką, kuri leistų jai išlikti pirmaujančia pasaulyje rinka. Kokią politiką mes matome, liberalai? Visų pirma mums reikia efektyvios, atviros inovacijoms bei naujiems produktams politikos. Prioritetas turėtų būti teikiamas savireguliacijos priemonėms, nekuriami barjerai naujų finansinių produktų atsiradimui. Reguliavimas taikomas tam, kad būtų galima užtikrinti lygias konkurencijos sąlygas tiek didelėms, tiek mažoms įmonėms. Ypač aš norėčiau pabrėžti žodžius „mažoms įmonėms“. Komisija labai dažnai kreipia dėmesį tik į didžiųjų įmonių interesus.\nTaip pat mes norime, kad būtų tinkama priežiūra. Tinkama priežiūra nereiškia smulkmeniškos priežiūros, tai reiškia priežiūrą, vykdomą remiantis tam tikrais principais. Kad tie principai būtų vienodai taikomi įvairiose šalyse, mes norėtume daugiau dėmesio iš nacionalinių vyriausybių ir taip pat iš Komisijos bei pačių Parlamento narių, kad nacionalinės priežiūros institucijos daugiau bendradarbiautų tiek sektoriniu principu, tiek tarp savęs.\nMes taip pat norėtume, kad būtų įvertinti finansų rinkos konsolidavimo iššūkiai, sisteminė rizika ir kad vartotojui būtų aišku, kas galų gale sumokės už tai, jeigu viena ar kita institucija, didžioji Europos institucija, dirbtų nesėkmingai. Mes taip pat norime finansų rinkos, kurioje būtų paisoma mažmeninių vartotojų interesų – milijono eilinių ES žmonių interesai.\nKokia ta rinka turėtų būti? Mažmeninė rinka turi remtis atvira struktūra, kad būtų prieinama didelė finansinių produktų įvairovė, kad nebūtų taip, jog vienose šalyse siūlomi tik vieno banko produktai, kad visų šalių atstovai galėtų vienodai naudotis ta įvairove ir inovaciniu ES rinkos potencialu . Mes norime, kad būtų sukurti tam tikri produktai, naudojami ES mastu, kad darbo jėgai būtų galima laisvai judėti iš vienos šalies į kitą. Kalbama ir apie įvairius pensinius produktus, hipotekinį kreditavimą.\nMes taip pat norime efektyvios kaštų požiūriu rinkos. Ką reiškia kaštai, tinkami mažmeniniam vartotojui? Tai nereiškia reguliavimo, tai reiškia skaidrumą. Turi būti aiški paslaugų, finansinių paslaugų kaštų struktūra, kad kiekvienas mažmeninis vartotojas galėtų pasirinkti jam tinkamą paketą pagal savo galimybes ir savo sąlygas, ir mes tikimės, kad tokiu atveju Europos finansų rinka išliks konkurencingiausia pasaulyje.", "agenda_item": "Financial services policy (2005-2010) – White Paper (debate)", "debate_id": "CRE-20070710-ITEM-006", "intervention_id": "2-065"}