{"speaker": "Othmar Karas,", "english": "Othmar Karas, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, rapporteur, yes, we must continue to strengthen the financial market. The financial services action plan until 2004 contributed to the development of an integrated and smoothly functioning European capital market which has become a world leader, not least because of the strength and soundness with which it is regulated. We are not finished by a long chalk, though, as the present report shows. The rapporteur originally envisaged 43 items. There were 217 amendments to these. Together with the shadow rapporteurs – I would like to excuse Mr Hoppenstedt – 35 compromises were drawn up, and there were 141 Committee votes.\nOn this issue we are all headed in the same direction, because we need a stronger internal financial market. CEPS, CESR, CEIOPS and lead supervisor are all terms expressing the quest for an ideal structure for European financial markets supervision. The latest crisis simulation to check financial stability in the European Union has shown clearly that we have still been found wanting.\nBetter coordination between the competent supervisory bodies is needed to guarantee appropriate management and thus financial stability in times of crisis. A similar simulation is planned for 2009. What all the variants in the EU have in common is that the main focus of supervision continues to lie with individual institutions rather than with the institutional group. What we need, therefore, are supervisory structures which will continue to develop. We need stronger coordination between the national supervisory authorities. We do not need centralised supervision, but we need to promote the dominant supervisory culture which is marked by identical aims and values.", "lang": "DE", "original": "Othmar Karas, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, Frau Berichterstatterin! Ja, wir müssen den Finanzmarkt weiter stärken. Der Aktionsplan für Finanzdienstleistungen bis 2004 hat zur Entwicklung eines integrierten und gut funktionierenden europäischen Kapitalmarktes beigetragen, der nicht zuletzt wegen der Qualität und der Solidität seiner Regulierung weltweit führend ist. Wir sind aber noch nicht fertig, was sich allein schon an dem jetzt vorliegenden Bericht zeigt. Die Berichterstatterin hatte ursprünglich 43 Artikel vorgesehen. Dazu gab es 217 Änderungsanträge. Gemeinsam mit den Schattenberichterstattern – ich möchte Karsten Hoppenstedt entschuldigen – wurden 35 Kompromisse erarbeitet, und im Ausschuss gab es 141 Abstimmungen.\nWir ziehen aber in dieser Frage an einem Strang, weil wir einen gestärkten Finanzbinnenmarkt benötigen. CEPS, CESR, CEIOPS oder lead supervisor sind alles Begriffe, hinter denen sich die Suche nach einer idealen Struktur der europäischen Finanzmarktaufsicht versteckt. Die letzte Krisensimulation zur Überprüfung der Finanzstabilität in der Europäischen Union hat deutlich gezeigt, dass wir noch immer erhebliche Defizite haben.\nEine bessere Koordinierung zwischen den zuständigen beteiligten Aufsichtsgremien ist erforderlich, um ein angemessenes Management und damit Finanzstabilität in einer Krisensituation zu gewährleisten. Eine weitere Simulation dieser Art ist bereits für 2009 vorgesehen. Allen Ausprägungen in der EU ist jedoch gemein, dass der Hauptfokus der Aufsicht nach wie vor auf den einzelnen Instituten und weniger auf der Institutsgruppe liegt. Wir benötigen daher Aufsichtsstrukturen, die sich weiter entwickeln. Wir benötigen eine stärkere Koordinierung der nationalen Aufsichten. Wir benötigen keine Zentralaufsicht, sondern die herrschende Aufsichtskultur, die durch gleiche Werte und Ziele geprägt ist, gehört weiterentwickelt.", "agenda_item": "Financial services policy (2005-2010) – White Paper (debate)", "debate_id": "CRE-20070710-ITEM-006", "intervention_id": "2-063"}