{"speaker": "Jean-Paul Gauzès (PPE-DE),", "english": "Jean-Paul Gauzès (PPE-DE), draftsman of the opinion of the Committee on Legal Affairs . – (FR) Mr President, Commissioner, ladies and gentlemen, I approve of the European Commission’s priorities regarding financial services policy until 2010. It is indeed necessary to consolidate the progress made towards an integrated European financial market that is open and competitive, and to eliminate the last economically significant obstacles so that capital can circulate freely in all of the European Union, at the lowest possible cost and with an appropriate level of prudential supervision, so as to ensure financial stability.\nIt is also essential to improve cooperation and convergence with regard to supervision in the European Union and to deepen relations with other global financial marketplaces. It seems to me vital to continue the consolidation of the financial services sector, and, more particularly, the integration of retail markets. The more financial markets, which play an important role in the good functioning of modern economies, are integrated, the more effective the distribution of economic resources will be, and the better the economic results will be in the long term.\nWith regard to retail, it is necessary to go further in order to progress integration. We need to consider particularly the issue of harmonisation of national rules for the protection of consumers. Efforts must be followed up. The European Union’s financial services sector conceals a considerable potential for economic growth and employment that has not yet been fully exploited. The internal market for retail services is far from being complete; a more effective risk capital market is essential to promote new and innovative businesses and to strengthen economic growth.\nWith regard to this, I should like to highlight the importance of promoting the competitiveness of European banks in relation to their competitors, particularly the American banks. It is important, finally, to ensure that Community structures are set up in respect of regulation and supervision. The fragmentation of prudential supervision constitutes one of the major obstacles to consolidation of the financial sector. That is why the requirements of cooperation and exchange of information between the supervisory authorities must be strengthened. We should also ensure the security of cooperation in a crisis situation.", "lang": "FR", "original": "Jean-Paul Gauzès (PPE-DE), rapporteur pour avis de la commission des affaires juridiques. - Monsieur le Président, Monsieur le Commissaire, mes chers collègues, j’approuve les priorités de la Commission européenne en matière de politique des services financiers jusqu’en 2010. Il est effectivement nécessaire de consolider les progrès accomplis sur la voie d’un marché financier européen intégré, ouvert et compétitif, et d’éliminer les derniers obstacles économiquement significatifs pour que les capitaux puissent circuler librement dans toute l’Union européenne, au coût le plus faible possible et avec un niveau approprié de contrôle prudentiel, de façon à garantir la stabilité financière.\nIl est également indispensable d’améliorer la coopération et la convergence en matière de contrôle dans l’Union européenne et d’approfondir les relations avec les autres places financières mondiales. Il me paraît essentiel de poursuivre la consolidation du secteur des services financiers et, plus particulièrement, l’intégration des marchés de détail. Plus les marchés financiers, qui jouent un rôle important dans le bon fonctionnement des économies modernes, seront intégrés, plus l’allocation des ressources économiques sera efficace, et meilleurs seront les résultats économiques à long terme.\nS’agissant de la vente de détail, il faut aller plus loin pour faire progresser l’intégration. Il convient d’examiner notamment la question de l’harmonisation des règles nationales de protection des consommateurs. Les efforts doivent être poursuivis. Le secteur des services financiers de l’Union européenne recèle un potentiel considérable de croissance économique et d’emploi qui n’a pas encore été totalement exploité. Le marché intérieur des services de détail est loin d’être achevé; un marché des capitaux à risque plus efficace est indispensable pour promouvoir des entreprises nouvelles et innovatrices et pour renforcer la croissance économique.\nÀ cet égard, je souhaite souligner l’importance de la promotion de la compétitivité des banques européennes vis-à-vis de leurs concurrentes, notamment américaines. Il importe, enfin, de veiller à la mise en place de structures communautaires en matière de réglementation et de surveillance. La fragmentation de la surveillance prudentielle constitue l’un des obstacles majeurs à la consolidation du secteur financier. C’est pourquoi les obligations de coopération et d’échange d’informations entre les autorités de surveillance doivent être renforcées. Il convient également de garantir la sûreté de la coopération en situation de crise.", "agenda_item": "Financial services policy (2005-2010) – White Paper (debate)", "debate_id": "CRE-20070710-ITEM-006", "intervention_id": "2-062"}