{"speaker": "Sahra Wagenknecht,", "english": "Sahra Wagenknecht, on behalf of the GUE/NGL Group . – (DE) Mr President, ladies and gentlemen, the report’s section on Alternative Investment Vehicles, amongst other things, mentions hedge funds and private equity firms, regarding which this House must make a clear decision. Hedge funds are known the world over for their aggressive policy of exploiting labour, plundering enterprises and recklessly destroying jobs, and they are rightly compared with locusts.\nThe wording of the report falls far short of addressing these dangers. We need clear and unambiguous definitions. The guidelines for hedge funds and private equity funds must regulate the following: minimum requirements for the equity capital of these funds, all gains on disposal to be subject to the income and profit tax in the country where the management company has its headquarters, duty to register, duty to disclose asset structure, the ownership structure and ongoing transactions, and much more.\nOur group has tabled amendments to this end, and hope that you will take them into consideration when voting.", "lang": "DE", "original": "Sahra Wagenknecht, im Namen der GUE/NGL-Fraktion . – Herr Präsident, werte Kolleginnen und Kollegen! In dem vorliegenden Bericht wird im Abschnitt „Alternative Investitionsvehikel“ auch auf Hedgefonds und private Beteiligungsgesellschaften eingegangen. Es ist absolut notwendig, dass das Parlament dazu klare Aussagen trifft. Hedgefonds sind weltweit bekannt und berüchtigt für eine ganz besonders aggressive Art der Ausbeutung von Arbeitskraft, der Plünderung von Unternehmen und der rücksichtslosen Arbeitsplatzvernichtung. Zu Recht wird ihr Vorgehen mit dem von Heuschrecken verglichen.\nAngesichts dieser Gefahren bleiben die Formulierungen im Bericht deutlich hinter dem Erforderlichen zurück. Wir brauchen klare und eindeutige Bestimmungen. Es ist notwendig, dass in die Richtlinien für die Geschäfte von Hedgefonds und privaten Beteiligungsgesellschaften folgende Bestimmungen aufgenommen werden: Mindestanforderungen für den Eigenkapitalanteil solcher Fonds, Einbeziehung der Veräußerungsgewinne in vollem Umfang in die Einkommens- und Gewinnbesteuerung im Land der jeweiligen Managementgesellschaft, Pflicht zur Registrierung, Verpflichtung zur Offenlegung der Vermögens- und Eigentümerstruktur und der laufenden Geschäfte, und viele andere mehr.\nUnsere Fraktion hat entsprechende Änderungsanträge gestellt und wir hoffen sehr, dass sie bei der Abstimmung Berücksichtigung finden.", "agenda_item": "Financial services policy (2005-2010) – White Paper (debate)", "debate_id": "CRE-20070710-ITEM-006", "intervention_id": "2-066"}