{"speaker": "Pervenche Berès,", "english": "Pervenche Berès, on behalf of the PSE Group . – (FR) Mr President, Commissioner, as you know, for my group, the market is not an end in itself, the market has to finance a strategy. The European Union has just renewed this strategy exceptionally on 9 March, around what I shall call the strategy of 20: in 2020, 20% of…, etc., I shall not go on. That is why we need to integrate a coherent financial market.\nMuch has been done, but there is still much more to be done. Among the things still to be done, there is of course the matter of retail markets. On that subject, we think that a very particular approach should be central to the Commission’s strategy. Of course, it will be necessary to encourage financial education, it has almost become a fashionable subject and you will have the support of my group when it comes to developing this kind of education. It is necessary also, however, as we pointed out when considering the Markets in Financial Instruments Directive (MiFID), to investigate the conditions in which financial products are proposed to investors, to consumers and small savers: it is the question of the conditions in which financial products are marketed that we must also take a close look at.\nThere remains the debate that has just begun, with much fuss under the German Presidency, in relation to alternative funds, hedge funds. The very fact that a code of conduct could have been thought of at international level shows how much this debate has changed. For all that, the actors in this market benefit from opportunities created by integration. That gives them certain responsibilities and duties. From this point of view, I think that my group does not share the point of balance that has been achieved. If we wish to guarantee the safety of the system, we must take the discussion further, including when it comes to looking at the conditions in which prime brokers are judge and judged in the matter.\nNext there is the question of market structures. The legislation that we are adopting has an impact on market structures and we cannot ignore that. In defining our legislation segment by segment, we must have a clear idea of the financial market we want in order to better respond to the financing needs of the European economy. A financial market whose main beneficiaries are the big investment banks located outside the European Union – is that really what we are dreaming of? I do not think so. We must integrate a strategy that allows each actor to find its place in the overall balance.\nThen, of course, the major subject that is before us is the matter of supervision. I entirely share our rapporteur’s views on this point. The power and legitimacy of Level 3 committees, the supervisors, must be strengthened; each national supervisor must have an obligation of European convergence. In this way, we shall ensure the safety of the system and we shall be able to use this integrated supervision as a better tool to put in place a European market.", "lang": "FR", "original": "Pervenche Berès, au nom du groupe PSE. - Monsieur le Président, Monsieur le Commissaire, vous le savez, pour mon groupe, le marché n’est pas un but en soi, le marché doit financer une stratégie. Cette stratégie, l’Union européenne vient de la renouveler de manière exceptionnelle, le 9 mars dernier, autour de ce que j’appellerai la stratégie des vingt: en 2020, 20 % de …, etc., je ne développerai pas. Voilà pourquoi nous avons besoin d’intégrer un marché financier cohérent.\nBeaucoup a été fait, beaucoup reste à faire. Dans les choses qui restent à faire, il y a bien sûr la question des marchés de détail. À ce sujet, nous pensons qu’une approche bien particulière devrait être au cœur de la stratégie de la Commission. Bien sûr, il faudra favoriser l’éducation financière, c’est presque devenu le sujet à la mode et vous aurez le soutien de mon groupe lorsqu’il s’agira de développer une telle éducation. Mais il faut aussi, comme nous l’avons souligné lors de l’examen de la directive MiFID, examiner les conditions dans lesquelles les produits financiers sont proposés aux épargnants, aux consommateurs et aux petits investisseurs: c’est la question des conditions de commercialisation des produits financiers que nous devons également examiner de près.\nIl reste le débat qui vient de s’ouvrir, avec beaucoup d’éclat sous la présidence allemande, relatif aux fonds alternatifs, les hedge funds . Le fait même qu’un code de conduite ait pu être imaginé au plan international dit combien ce débat a évolué. Pour autant, les acteurs de ce marché bénéficient d’opportunités créées par l’intégration. Cela leur donne un certain nombre de responsabilités et de devoirs. Et de ce point de vue, je crois que mon groupe ne partage pas le point d’équilibre qui est atteint. Si nous voulons garantir la sécurité du système, nous devons poursuivre la discussion, y compris lorsqu’il s’agit d’examiner les conditions dans lesquelles les prime brokers sont à la fois juges et parties dans l’affaire.\nIl y a ensuite la question des structures de marché. La législation que nous adoptons a un impact sur les structures de marché et nous ne pouvons pas l’ignorer. En définissant notre législation segment par segment, nous devons avoir une idée claire du marché financier dont nous voulons pour répondre au mieux aux besoins de financement de l’économie européenne. Un marché financier dont les principaux bénéficiaires sont les grandes banques d’investissement localisées en dehors même de l’Union européenne est-il exactement celui dont nous rêvons? Je ne le crois pas. Nous devons intégrer une stratégie qui permette à chaque acteur de trouver sa place dans l’équilibre global.\nEt puis, bien sûr, le grand sujet qui est devant nous, c’est la question de la supervision. Je partage entièrement les vues de notre rapporteur sur ce point. Il faut que le pouvoir et la légitimité des comités de niveau III, les superviseurs, soient renforcés; il faut que chaque superviseur national ait une obligation de convergence européenne. De cette façon, nous assurerons la sécurité du système et nous pourrons nous servir de cette supervision intégrée comme d’un meilleur outil pour mettre en place un marché européen.", "agenda_item": "Financial services policy (2005-2010) – White Paper (debate)", "debate_id": "CRE-20070710-ITEM-006", "intervention_id": "2-064"}