{"speaker": "Alexander Radwan (PPE-DE).", "english": "Alexander Radwan (PPE-DE). – (DE) Madam President, Commissioner, I would like to start by expressing my heartfelt thanks to the rapporteur for her work, with which she has succeeded in uniting a broad political spectrum in the European Parliament.\nThe single market for financial services in the EU has been a success story. The recommendations of the Commission, their implementation by Parliament and the Council and in Member States will result in the European financial market gradually becoming more attractive than the US financial market. This is further illustrated by the fact that European stock markets are being bought up by Americans so that they can secure their influence on them. This has led to new developments, and begs the question of how we should approach the new events on the market.\nA main point is the future of controls in Europe. The development of trans-border banks is a case in point. I will mention only UniCredito, the Bavarian-based HypoVereinsbank, and Bank Austria. We also discussed ABN Amro and the Bank Santander that was bought up in Britain. We have to ensure that the supervisory authorities keep an eye on these events, so that we do not have a single supervisor for each Member State, but that there is Europe-wide cooperation. That is not a request for a European supervisor, but we must bring European development further to the centre of attention.\nBasle II and the lead supervisor were the first step in this direction. I wholeheartedly support the Commission to take a courageous approach in Solvency II. I hope that the national supervisors and national finance ministries will become more cooperative in this respect, and show more support for the amendments than they have shown so far.\nWe also need to give some thought to how we will shape the transatlantic relationship in the future. The way things stand, the SEC – the American supervisory authority – always has an indirect effect on regulating the European market. This should not be happening. We need a European response to the SEC which seeks to prevent this from happening. I cite the example of an Austrian bank which had to get rid of its clients because it was being bought up by an American fund, and the clients were Cuban.\nCommissioner, the Commission regularly deals with regional banks. Quite rightly, too. Mrs Bowles, I do not want to anticipate the result of the discussion, but we need to discuss hedge funds in an open debate. What we cannot say is let us avoid the issue because we are afraid of the result.", "lang": "DE", "original": "Alexander Radwan (PPE-DE). – Frau Präsidentin, Herr Kommissar! Zuerst ein herzliches Dankeschön an die Berichterstatterin für ihre Arbeit. Sie hat es geschafft, ein breites Spektrum im Europäischen Parlament zusammenzufassen.\nDer EU-Binnenmarkt für Finanzdienstleistungen ist eine Erfolgsgeschichte. Die Vorgaben der Kommission, die Umsetzung durch das Parlament und den Rat und in den Mitgliedstaaten führen dazu, dass der europäische Markt allmählich attraktiver wird als der amerikanische. Das erkennen wir auch daran, dass europäische Börsen durch die Amerikaner aufgekauft werden, damit sie ihren Einfluss entsprechend absichern können. Darum stehen wir jetzt vor neuen Entwicklungen und vor der Frage, wie wir die Marktgeschehnisse angehen sollen.\nEin Hauptpunkt ist die künftige Aufsicht in Europa. Wir verzeichnen die Entwicklung von grenzüberschreitenden Banken. Ich nenne nur UniCredito, die aus Bayern stammende HypoVereinsbank, die Bank Austria. Wir haben die Diskussion um ABN Amro und die Bank Santander, die sich in Großbritannien eingekauft hat. Hier müssen wir darauf achten, dass die Aufsichtsregime dieser Entwicklung folgen, dass also nicht nur ein einzelner Aufseher jeweils für sein Mitgliedsland zuständig bleibt, sondern dass es eine Kooperation in Europa gibt. Das ist kein Plädoyer für einen europäischen Aufseher! Aber wir müssen die europäische Entwicklung mehr in den Mittelpunkt rücken.\nWir haben mit Basel II und dem lead supervisor den ersten Schritt gesetzt. Ich unterstütze die Kommission ausdrücklich, bei Solvency II einen mutigen Ansatz zu wählen. Ich hoffe, dass die nationalen Aufseher und die nationalen Finanzministerien hier etwas kooperativer sind und sich den Veränderungen mehr stellen als bisher.\nWir müssen auch darüber nachdenken, wie wir künftig das transatlantische Verhältnis gestalten. Die Entwicklung geht immer mehr dahin, dass die SEC – die amerikanische Aufsicht – den europäischen Markt indirekt mitreguliert. Das darf nicht sein! Wir brauchen eine europäische Antwort auf die SEC, die dies entsprechend zu verhindern sucht. Ich erinnere nur daran, dass eine österreichische Bank ihren Kunden kündigen musste, nur weil sie von einem amerikanischen Fonds aufgekauft wurde. Die Kunden waren nämlich Kubaner.\nHerr Kommissar, die Kommission beschäftigt sich regelmäßig mit Regionalbanken. Das mag durchaus richtig sein. Kollegin Bowles, ich will das Ergebnis der Diskussion nicht vorwegnehmen, aber das Thema Hedgefonds muss in einer offenen Diskussion ergebnisoffen thematisiert werden! Man kann nicht sagen, dieses Thema behandeln wir nicht, weil wir Angst vor dem Ergebnis haben!", "agenda_item": "Financial services policy (2005-2010) – White Paper (debate)", "debate_id": "CRE-20070710-ITEM-006", "intervention_id": "2-073"}