{"speaker": "Antolín Sánchez Presedo (PSE). –", "english": "Antolín Sánchez Presedo (PSE). – (ES) Madam President, financial services are a strategic source of efficiency and prosperity in a globalised economy. I would like to congratulate the rapporteur, Mrs van den Burg, on her report, which represents an in-depth reflection and a valuable contribution to the future of the financial services policy, establishing important guidelines for taking advantage of their potential.\nFirstly, by increasing our strong points, following the approach of the March resolution of eliminating obstacles with a view to facilitating trans-European acquisitions and acquisitions of shares in banking, insurance and investment companies, so that our operators can take advantage of the internal market and prepare to compete with global driving forces.\nSecondly, by reducing weaknesses. There is a clear example in ratings activities, where this weakness exists as a result of a regulatory vacuum and the absence of European operators. The report proposes suitable ways to deal with both issues.\nThirdly, by controlling risks, both those that affect general financial stability and the operative risks that result from distortions or incorrect operation of the market and unfair practices or insider dealing, or those that result from the excessive concentration of certain top-segment financial services activities amongst large companies, such as ratings agencies, the large audit firms and investment banks.\nThese are dealt with correctly too. On the one hand, through close monitoring on the part of competition authorities in order to prevent abuses and barriers to new entrants, and on the other, by calling upon the Commission, in line with its sectoral studies approach, to examine the situation in depth, and finally, to make progress on the integration of European financial supervision.\nWith regard to the architecture of financial supervision, although the current system is not perfect, it is working reasonably well and deserves to be treated in an evolving manner as the rapporteur proposes. Cooperation between supervisory authorities needs to be strengthened, and that will only be possible if we take a European view, that is to say, by moving towards a common European culture and by means of practices that enable national supervisory bodies not just to have similar practices, but also competences and mandates that make it possible to use new techniques and instruments.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). – (ES) Señora Presidenta, los servicios financieros son una fuente estratégica de eficiencia y de prosperidad en una economía globalizada. Quisiera felicitar a la ponente, Ieke van den Burg, por su informe, que supone una reflexión profunda y una valiosa contribución al futuro de la política de servicios financieros, al establecer importantes pautas para aprovechar sus potencialidades:\nEn primer lugar, aumentando nuestros puntos fuertes, siguiendo la línea de la resolución de marzo de eliminar obstáculos para facilitar las adquisiciones transeuropeas y las adquisiciones de acciones en banca, seguros y empresas de inversión, a fin de que nuestros operadores aprovechen el mercado interior y se preparen para competir con motores globales.\nEn segundo lugar, reduciendo debilidades. Hay un ejemplo claro en las actividades de calificación en las que existe esta debilidad como consecuencia de un vacío regulatorio y la ausencia de operadores europeos. El informe propone un tratamiento adecuado en ambos casos.\nEn tercer lugar, controlando los riesgos, tanto los que afectan a la estabilidad financiera general como los operativos que resultan de las distorsiones o el mal funcionamiento del mercado y las prácticas desleales o la información privilegiada, o aquellos que resultan de la excesiva concentración de algunas actividades de servicios financieros de segmento alto en las grandes compañías, como las agencias de calificación, las grandes auditoras y los bancos de inversión.\nEl tratamiento es igualmente correcto: por una parte, la estrecha vigilancia por parte de las autoridades de la competencia para evitar abusos y barreras a nuevos entrantes, por otra parte, reclamar que la Comisión, siguiendo su enfoque de estudios sectoriales, examine exhaustivamente la situación y, finalmente, avanzar en la integración de la supervisión financiera europea.\nCon relación a la arquitectura de la supervisión financiera, aunque el actual sistema no es perfecto está funcionando razonablemente bien y merece un tratamiento evolutivo como el que propone la ponente. Es necesario reforzar la cooperación entre las autoridades supervisoras y esto solo será posible con una perspectiva europea, es decir, avanzando hacia una cultura europea común y mediante prácticas que permitan que los supervisores nacionales no solamente tengan prácticas similares sino competencias y mandatos que hagan posible usar nuevas técnicas e instrumentos.", "agenda_item": "Financial services policy (2005-2010) – White Paper (debate)", "debate_id": "CRE-20070710-ITEM-006", "intervention_id": "2-074"}