{"speaker": "Harald Ettl (PSE).", "english": "Harald Ettl (PSE). – (DE) Madam President, a well-functioning, integrated capital market would be an important foundation for the European economy in the current climate of rapid globalisation. We should thank the rapporteur not just for focusing on the economic success of European capital markets, but also the spread and the resulting benefits as well as the potential risks.\nFinancial services are a good thing when they meet our society’s demands and benefits it, but this requires heightened controls. Leaving the market to its own devices encourages abuse. Even if hedge funds and private equities were able to secure market diversification, the danger of systemic risks with excessively negative impacts, for instance, through failures in asset management, conceals an uncontrollable potential for crisis. For example, the business practices of hedge funds change rapidly. Even the financial market authorities in London are noting a growing number of instances where disclosure requirements are flouted.\nClever market players are always finding new ways to disguise their activities, as we frequently hear from the Neue Zürcher Zeitung . The result is some clever surprise tactics in corporate takeovers. The employees who are ultimately responsible for sustaining the value of national economies will increasingly become the toys in the hands of capital interests. In order to prevent this without jeopardising the prosperity of the market, and to provide better profit distribution we need more input from the competent committees. The economy should not decide on its own what is good for it, but politics have to regulate and monitor the economy, to the long-term benefit of society in the European Union in the long term.", "lang": "DE", "original": "Harald Ettl (PSE). – Frau Präsidentin! Ein integrierter europäischer Kapitalmarkt, der gut funktioniert, ist beim derzeit weltweit rasanten Globalisierungstempo wesentliche Grundlage der europäischen Wirtschaft. Der Berichterstatterin ist dafür zu danken, dass sie nicht allein den wirtschaftlichen Erfolg der europäischen Kapitalmarktentwicklung in den Vordergrund gestellt, sondern auch die Verteilung und den sich daraus ergebenden Nutzen sowie die Risikopotenziale angesprochen hat.\nFinanzdienstleistungsprodukte sind dann gut, wenn sie dem Willen und Nutzen unserer Gesellschaft entsprechen. Das aber erfordert eine Verbesserung der Kontrolle. Den Markt sich selber zu überlassen, fördert Marktmissbrauch. Auch wenn Hedgefonds und private equities für steigende Liquidität und bessere Marktdiversifizierung sorgen können, birgt die Gefahr von Systemrisiken mit überproportional negativen Auswirkungen, z. B. durch Fehler im asset management , ein nicht übersehbares Krisenpotenzial. So verändern sich beispielsweise die Geschäftspraktiken von Hedgefonds überaus rasant. Selbst die Finanzmarktaufsicht in London stellt immer öfter die Umgehung von Offenlegungspflichten fest.\nRaffinierte Marktteilnehmer finden immer öfter neue Wege, um ihre Aktivitäten zu verschleiern — so nachzulesen in der Neuen Zürcher Zeitung. Raffinierteste Überrumpelungstaktiken bei Firmenübernahmen sind die Folge davon. Die Arbeitnehmerinnen und Arbeitnehmer, die für den nachhaltigen Mehrwert der Volkswirtschaften sorgen, werden zunehmend zum Spielball reiner Kapitalinteressen. Das zu verhindern, ohne ein Prosperieren des Marktes zu gefährden, und auch für bessere Gewinnverteilungen zu sorgen, erfordert noch mehr Kopfarbeit in den zuständigen Kommissionsbereichen. Nicht die Wirtschaft soll für sich alleine entscheiden, was ihr gut tut, sondern die Politik muss regeln und überwachen, was für die Gesellschaft der Europäischen Union von nachhaltigem Nutzen ist.", "agenda_item": "Financial services policy (2005-2010) – White Paper (debate)", "debate_id": "CRE-20070710-ITEM-006", "intervention_id": "2-071"}