{"speaker": "Luís Queiró,", "english": "Luís Queiró, on behalf of the PPE-DE Group . – (PT) Madam President, Commissioner, it is rightly stated in the report under discussion – and I must here congratulate the rapporteur – that the tourism sector is at the crosswords of numerous European Union policies and has a substantial impact on growth and employment and also on social and territorial cohesion. It is therefore essential to realise certain aspects of tourism policy, following the definition of the guiding principles in Parliament’s resolution of 8 September 2005 for which I was the rapporteur.\nThe first aspect concerns simplifying and harmonising the tourist visa application procedures for entry into the Member States, with a view to reducing their costs and facilitating access to the European Union for tourists from third countries. However, we feel it is right, if not essential, to maintain the security rules required in order to combat terrorism, organised crime and illegal immigration. We also see a need to modernise the system for collecting statistical information, including the Satellite Accounts, as it is only with up-to-date and trustworthy data that the public authorities and industry can take the key strategic decisions which will allow Europe to maintain its current leading position.\nI also have a point to make on the rather more contentious issue of a possible harmonisation of quality standards for tourist accommodation in Europe. The multiplicity of classification schemes for hotels must be combined with the issue of protecting the rights and expectations of tourists when making their choices. Will it be possible to establish, in the European Union, minimum standards for safety and quality which guarantee the reliability and transparency of information provided to these consumers? This is certainly desirable but we feel that it will only be possible on a voluntary basis and by inviting all the stakeholders to take part in this work. The Commission may, if it so wishes, assume a fundamental driving role in this.\nThere is not enough time to mention other equally important aspects of this report, including accessible tourism for tourists with reduced mobility, passenger rights or the external promotion of European destinations and the development of sustainable policies. However, it has been adequately demonstrated, and I will end on this point, that the European Parliament has done its work and we hope that the other public bodies, in partnership with the private sector, will reinforce their spirit of cooperation and respond effectively to the challenges of developing a renewed and sustainable EU tourism policy.", "lang": "PT", "original": "Luís Queiró, em nome do Grupo PPE-DE . – Senhora Presidente, Senhor Comissário, é referido, e bem, no relatório em debate, cujo relator aproveito para saudar, que o sector do turismo se encontra na encruzilhada de numerosas políticas da União Europeia, o que tem um considerável impacto no crescimento e no emprego, bem como na coesão territorial e social. Por isso, se torna indispensável concretizar alguns dos aspectos da sua política, no seguimento da definição dos princípios orientadores inscritos na resolução do Parlamento, de 8 de Setembro de 2005, de cujo relatório, aliás, fui relator.\nO primeiro aspecto tem a ver com a simplificação e a harmonização dos procedimentos de pedido de visto turístico para entrada nos Estados-Membros, tendo em vista reduzir os seus custos e a facilitação do acesso à União Europeia dos turistas originários de países terceiros. Parece-nos positivo, sendo, porém, necessário, salvaguardar as regras de segurança exigidas pelo combate ao terrorismo, ao crime organizado e à imigração ilegal. Acompanhamos igualmente a necessidade de aperfeiçoamento do sistema de recolha de informações estatísticas, incluindo as Contas Satélite, pois só com dados actualizados e fiáveis é possível, aos poderes públicos e à indústria, tomar as decisões estrategicamente mais adequadas que permitam à Europa manter a sua actual posição de liderança.\nUma palavra, ainda, sobre a questão, esta sim, mais polémica, de uma possível harmonização das normas de qualidade para o alojamento turístico na Europa. A multiplicidade de regimes de classificação dos estabelecimentos hoteleiros cruza-se com a questão da protecção dos direitos e expectativas dos turistas no momento em que fazem as suas escolhas. Será possível estabelecer na União Europeia normas mínimas em matéria de segurança e de qualidade que garantam a fiabilidade e a transparência das informações fornecidas a estes consumidores? Desejável é certamente, mas pensamos que apenas será possível numa base voluntária e convocando todos os interessados para essa tarefa. A Comissão poderá ter aí, se quiser, um papel dinamizador fundamental.\nFalta-nos o tempo para mencionar outros aspectos igualmente importantes deste relatório, entre outros, o turismo acessível a turistas com mobilidade reduzida, os direitos dos passageiros, ou ainda a promoção externa dos destinos da Europa e o desenvolvimento de políticas sustentáveis. Fica, no entanto, suficientemente demonstrado, e, com isto concluo, que o Parlamento Europeu tem feito o seu trabalho e esperamos que as demais entidades públicas, em parceria com o sector privado, reforcem o seu espírito de cooperação e respondam com eficácia aos desafios do desenvolvimento de uma política europeia de turismo, renovada e sustentável.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-226"}