{"speaker": "Emanuel Jardim Fernandes,", "english": "Emanuel Jardim Fernandes, on behalf of the PSE Group . – (PT) Commissioner, ladies and gentlemen, the new EU tourism policy proposed by the European Commission and discussed in the Costa report deserves my full support. This is due both to the main objectives set out following the relaunch of the Lisbon Strategy – improvement of competitiveness, creation of more and better jobs, sustainable development – and also due to the instruments through which the Commission proposes to achieve these objectives: coordination within the Commission and within national authorities, cooperation between the different stakeholders and establishment of specific supporting actions.\nThe rapporteur, Paolo Costa, who I congratulate on the quality of his report and also on his readiness to accept the proposed amendments, has drawn attention to certain aspects and concerns omitted from the Commission communication. He has put forward possible opportunities and solutions for a future renewed EU tourism policy, particularly on the visa granting policy, harmonisation of quality standards, improvement of visibility and understanding of labels by tourists, consumer protection, accessibility of tourism for tourists with reduced mobility, guarantee of passenger rights, and promotion of destinations within the European Union. We feel it is absolutely right that account should be taken of these aspects and the solutions proposed.\nMr Costa’s draft report has in turn been enriched and improved by a number of amendments, many tabled by colleagues from my Group. I myself, in order to reinforce the terms of the Commission’s proposals and take account of the rapporteur’s proposals, tabled various amendments further to the positions that I defended in the Queiró report. These included: the need to duly consider the accessibility handicap affecting regions with specific natural or geographical characteristics, such as the outermost regions; the need for the renewed EU tourism policy to make European tourism sustainable in economic, social, territorial, environmental and cultural terms; the promotion of Europe as a tourist destination or a collection of attractive tourist destinations; the need to coordinate the policies with a direct or indirect impact on tourism; closer cooperation among the stakeholders in the sector – the European Commission and the Member States, the regions, local authorities and tourism services – and better use of existing European financial instruments. I therefore particularly call on my Group to support this report and I urge the Commission and the Council to take due account of the suggestions and recommendations of the European Parliament.", "lang": "PT", "original": "Emanuel Jardim Fernandes, em nome do Grupo PSE . – Senhor Comissário, Caras e Caros Colegas, a nova política europeia de turismo, proposta pela Comissão Europeia e discutida com o relatório Costa, merece o meu inteiro apoio pelos principais objectivos visados na sequência do relançamento da Estratégia de Lisboa - melhoria de competitividade, criação de mais e melhores empregos, desenvolvimento sustentável - assim como pelos instrumentos que a Comissão propõe para os alcançar: coordenação ao nível da Comissão e das autoridades nacionais, cooperação entre as diferentes partes interessadas e criação de acções de apoio específico.\nO relator, Paolo Costa, que felicito pela qualidade do seu relatório, mas também pela sua disponibilidade em aceitar as alterações propostas, chamou a atenção para aspectos e preocupações omissos na referida comunicação, avançando possíveis oportunidades e soluções para uma futura e nova política europeia de turismo, designadamente quanto à política de concessão de vistos, harmonização das normas de qualidade, melhoria de visibilidade e compreensão dos rótulos para os turistas, protecção dos consumidores, acessibilidade do turismo para os turistas com mobilidade reduzida, garantia dos direitos dos passageiros, promoção dos destinos no interior da União Europeia. A consideração desses aspectos e as soluções propostas parecem-nos muito pertinentes.\nO projecto de relatório de Paolo Costa, por sua vez enriquecido e melhorado por um conjunto de alterações, muitas de Deputados do meu grupo político. Eu próprio com vista a reforçar os termos da propostas da Comissão e a contemplar as propostas do relator, apresentei várias propostas de alteração na sequência de posições que defendi no relatório Queiró, designadamente a necessidade de considerar devidamente o défice de acessibilidade de regiões com características naturais ou geográficas específicas como, por exemplo, entre outras, as regiões ultraperiféricas, a necessidade de que a política europeia de turismo renovada assegure a sustentabilidade económica, social, territorial, ambiental e cultural do turismo europeu, a promoção da Europa como um destino turístico ou um grupo de destinos turísticos atraentes, a necessidade de coordenação das políticas com impacto directo ou indirecto no turismo, a maior cooperação entre as partes interessadas no sector - a Comissão Europeia e os Estados-Membros, as regiões, as autoridades locais e os serviços de turismo - e a melhor utilização dos instrumentos financeiros europeus existentes. Por isso, apelo especialmente ao meu Grupo, ao apoio a este relatório e insto a Comissão e o Conselho a tomarem em devida conta as sugestões e recomendações do Parlamento Europeu.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-227"}