{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Member of the Commission . − (DE) Mr President, ladies and gentlemen, I would like to congratulate the Committee Chairman, Mr Costa, on his report. The report makes clear the great extent to which tourism is influenced by different Community policies, but above all, it shows how important this sector is for Europe as a whole.\nTourism is an expression of Europe’s lifestyle and prosperity but it is also a key economic sector with substantial potential for growth and employment. In fact, tourism already accounts directly and indirectly for more than 10% of gross domestic product in the European Union and provides around 12% of jobs.\nHowever, it is not just Europe that is seeking to benefit from the extraordinary economic prospects afforded by the development of tourism. We have to equip ourselves with the capacities that will enable us to flourish in competition with other traditional and new tourism markets.\nHere, Europe can build on the competitive advantages which already make it a highly attractive destination. We have an unparalleled heritage, a unique geographical concentration of attractive and culturally diverse sites, and we rightly have a reputation for a high level of service.\nThese are trump cards that we must play as we seek to develop Europe as a tourism product in future. Quite simply, our destinations must be the best and the most attractive, forming an offer that makes Europeans and non-Europeans want to spend their holidays here, again and again.\nThis means that the criteria which have to be met in other sectors of our economy have to be met in tourism as well: we need European tourism to be a product that is innovative and provides an optimum choice for consumers, that meets the highest quality standards and that is as environmentally friendly as possible. In short, it must be a product which is an expression of our European values and strengths.\nLet me give you some examples of how we are promoting cooperation and keeping this competitive edge in the tourism sector. Last month, we had the European Tourism Forum in Portugal, an annual event bringing together all actors in this sector, and it is an excellent opportunity for cooperation and for showcasing Europe. On that occasion, I had the honour of presenting the ‘European Destination of Excellence’ award to 10 European destinations nominated as the Best Emerging European Rural Destinations of Excellence. This pilot project is helping to raise the profile of all Europe’s destinations outside Europe and draw attention to the diversity and quality of tourism in Europe. I would like to remind everyone that this type of project was explicitly called for in Parliament’s previous report initiated by Mr Queiró. I would like to thank the European Parliament and Mr Costa in particular for the generous support given to this successful initiative. I am pleased to say that far more countries are now participating in the second round of the competition.\nWe can also tell you at this stage that the web portal for ‘destination Europe’ has been a success and provides a sound basis with potential for expansion. We are currently exploring other ways of improving Europe’s image as a tourist destination and are hoping for your support here.\nIn conclusion, let me emphasise that increasing sustainability in tourism is a key aspect of our policy. I am convinced that if we integrate sustainability aspects into all areas of our tourism industry, this will enable us to protect those competitive advantages which already make Europe the world’s most attractive tourist destination.\nThe Commission unveiled its new ‘Agenda for a sustainable and competitive European tourism’ last month. The components of that ‘Agenda’ constitute a response to the calls set out in this and the previous report from Parliament. I think that here too, we can look forward to continued good cooperation in future.\nIt is my hope that the ‘Agenda’ will be adopted by all tourism industry stakeholders and, indeed, by tourists themselves, and given that all of us in this Chamber are frequent travellers, that includes us as well.", "lang": "DE", "original": "Günter Verheugen, Mitglied der Kommission . − Herr Präsident, meine sehr verehrten Damen und Herren Abgeordneten! Ich möchte den Vorsitzenden des Ausschusses, Herrn Costa, zu seinem Bericht beglückwünschen. Der Bericht zeigt deutlich, wie sehr der Tourismus von unterschiedlichen Gemeinschaftspolitiken beeinflusst wird, aber vor allen Dingen, wie wichtig dieser Sektor für ganz Europa ist.\nTourismus ist ein Ausdruck der Lebensart und des Wohlergehens in Europa und gleichzeitig ein bedeutender Wirtschaftszweig mit einem beträchtlichen Wachstums- und Beschäftigungspotenzial. Schon heute erwirtschaftet der Tourismus indirekt und direkt mehr als 10 % des Bruttoinlandsprodukts der Europäischen Union und stellt etwa 12 % aller Arbeitsplätze.\nAber nicht nur Europa will von den außerordentlichen wirtschaftlichen Möglichkeiten profitieren, die die Entwicklung des Tourismus verspricht. Wir müssen uns wappnen, um im Wettbewerb mit anderen traditionellen und neuen Tourismusmärkten bestehen zu können.\nEuropa kann dabei auf Wettbewerbsvorteile bauen, die es heute schon zu einem hochattraktiven Reiseziel machen: Wir verfügen über ein unvergleichliches historisches Erbe; wir haben eine einzigartige geografische Konzentration attraktiver und zugleich kulturell vielfältiger Stätten; und wir stehen mit Recht in dem Ruf, qualitativ hochwertige Dienstleistungen zu erbringen.\nDas sind Trümpfe, wenn wir das zukünftige Tourismusprodukt „Europa“ gestalten. Unsere Reiseziele müssen ganz einfach die besten und die attraktivsten sein. Sie müssen ein Angebot machen, das Europäer und Nichteuropäer dazu veranlasst, ihren Urlaub in Europa zu verbringen – und das immer wieder.\nDieses Produkt sollte genau die gleichen Anforderungen erfüllen wie andere Produkte unserer Volkswirtschaft auch: Es sollte ein Produkt sein, das innovativ ist und dadurch optimal auf die Wünsche der Verbraucher eingeht; ein Produkt, das höchste Qualitätsstandards erfüllt, und ein Produkt, das außerdem so umweltfreundlich wie möglich ist. Kurzum, ein Produkt, das Ausdruck unserer europäischen Werte und Stärken ist.\nLassen Sie mich ein paar Beispiele geben, wie wir Kooperation und Wettbewerbsfähigkeit im Tourismussektor fördern. Letzten Monat hatten wir in Portugal das Europäische Tourismusforum, ein jährliches Ereignis, das für alle Akteure im Tourismus eine ausgezeichnete Gelegenheit bietet, zusammenzuarbeiten und sich zu präsentieren. Ich hatte dabei die Ehre, den Preis „European Destination of Excellence“ an zehn europäische Reiseziele im ländlichen Raum zu verleihen. Dieses Pilotprojekt trägt dazu bei, die Außenwirkung aller europäischen Reiseziele zu erhöhen und auf die Vielfalt und die Qualität des Tourismus in Europa aufmerksam zu machen. Ich möchte daran erinnern, dass eine derartige Initiative eine explizite Forderung im vorhergehenden Bericht des Parlaments unter Federführung von Herrn Queiró war. Ich danke dem Europäischen Parlament und besonders Herrn Costa für die großzügige Unterstützung dieses erfolgreichen Projekts und freue mich, Ihnen sagen zu können, dass jetzt, in der zweiten Runde des Wettbewerbs, sich noch wesentlich mehr Länder beteiligen werden.\nWir können auch heute schon sagen, dass das Webportal für das Reiseziel Europa ein Erfolg war und eine gute, ausbaufähige Basis ist. Wir prüfen zurzeit noch andere Wege, das Image Europas als touristisches Reiseziel zu stärken und hoffen dabei auf Ihre Unterstützung.\nLassen Sie mich schließlich noch hervorheben, dass die Steigerung der Nachhaltigkeit im Tourismus ein zentraler Aspekt unserer Politik ist. Ich bin davon überzeugt: Wenn wir Aspekte der Nachhaltigkeit in alle Bereiche des Tourismus integrieren, dann schützen wir genau die Wettbewerbsvorteile, die Europa heute schon zum attraktivsten Reiseziel der Welt machen.\nDie Kommission hat letzten Monat eine neue „Agenda für einen nachhaltigen und wettbewerbsfähigen europäischen Tourismus“ vorgelegt. Die Elemente dieser Agenda sind eine Antwort auf die Forderungen dieses und des vorhergehenden Berichts des Parlaments. Ich denke, dass wir auch hier in Zukunft weiter gut zusammenarbeiten werden.\nIch hoffe, dass die „Agenda“ von allen Akteuren im Bereich des Tourismus und auch von den Reisenden selbst angenommen wird. Auch von uns hier, denn in diesem Raum sind wir schließlich alle Vielreisende.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-222"}