{"speaker": "Nathalie Griesbeck,", "english": "Nathalie Griesbeck, on behalf of the ALDE Group . – (FR) Madam President, ladies and gentlemen, tourism certainly accounts for a very large slice of our economies but, to a certain extent, it also represents the continued construction of the European identity and our cohesion policy. It often contributes, of course, to maintaining activity in the most isolated areas, and is often the main resource in our outermost regions.\nThis comprehensive report sets out the main points on which the EU can now provide genuine added value in order to optimise this resource intelligently so that it is beneficial to all, to those working in the tourist industry, to the tourists themselves, and in short to Europeans, with long-term conservation of our landscapes and ecosystems.\nPersonally, since I come from a region lucky enough to have three European neighbours, I am particularly sensitive to border tourism and I hope that, through the partnerships, this type of tourism will help build a genuine living space both for European citizens and beyond the EU’s internal borders.\nHowever, to open up to a larger extent to non-EU tourism, we must implement a coordinated policy to grant tourist visas. I would also like the EU to adopt statistical tools and a cross-sector approach in terms of Community financing in order to bring about the well-known leverage effects on innovation, jobs, an improved offer and quality of service. I hope we can create European quality labels in accordance with ecological and social criteria, and quite simply enhance information and protection for European consumers.", "lang": "FR", "original": "Nathalie Griesbeck, au nom du groupe ALDE . – (FR) Madame le Président, chers collègues, bien sûr le tourisme représente une part très importante de l'économie de nos régions, mais il représente aussi, d'une certaine manière, la poursuite de la construction de l'identité européenne et de notre politique de cohésion. Il contribue souvent, bien entendu, à maintenir une activité dans les régions les plus reculées et constitue même, souvent, la première ressource des régions dites périphériques.\nCe rapport très complet met en évidence les points essentiels sur lesquels l'Union peut apporter une véritable plus-value aujourd'hui, afin d'optimiser cette ressource intelligemment pour qu'elle profite à tous, aux professionnels du tourisme comme aux touristes eux-mêmes, en un mot aux Européens, en préservant sur le long terme la qualité de nos paysages et de nos écosystèmes.\nPour ma part, venant d'une région qui a la chance d'avoir trois voisins européens, je suis sensible particulièrement au tourisme frontalier et je souhaite qu'au travers des partenariats, ce type de tourisme permette la construction d'un véritable espace de vie des citoyens européens, d'une part, qui dépasse les frontières intérieures de l'Union, d'autre part.\nMais, pour nous ouvrir encore davantage au tourisme non communautaire, il faut disposer aujourd'hui d'une politique coordonnée d'attribution des visas touristiques. Je voudrais bien aussi que l'Europe élabore des outils statistiques, de même qu'une approche transversale des financements communautaires pour permettre ces fameux effets de levier sur l'innovation, sur l'emploi, sur l'amélioration de l'offre comme de la qualité des prestations. Je souhaite que nous créions des labels de qualité européens prenant en compte les critères écologiques et sociaux et que nous renforcions tout simplement l'information et la protection des consommateurs européens.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-228"}