{"speaker": "Paolo Costa,", "english": "Paolo Costa, rapporteur . − (IT) Mr President, Commissioner, ladies and gentlemen, the report I am presenting, and that I had the pleasure of putting together with the cooperation of a number of colleagues, in fact follows on from a report already adopted by this House – the one by Mr Queiró – through which Parliament sought to make a contribution to European tourism policy.\nThe inspiration behind this report is the need to devise a different, and I hope more practical, approach to European Union policy on tourism, which is currently restricted by the provisions of the Treaty.\nThe Member States have not conferred much responsibility for tourism on the European institutions under the existing Treaty, and I must say that not even the treaty we are about to approve - and which I hope the Union will adopt next month in Lisbon - will increase the EU’s formal powers over tourism to any great extent.\nAt the same time, however, the existing Treaties do enable the Union to implement a large number of policies which have a considerable impact on tourism and on the possibility of increasing it or maintaining Europe’s competitiveness as a world leader.\nThe purpose of this report, therefore, is to set out various possibilities. The list drawn up by us in this House, with everyone’s assistance, is merely an indicative list, which I hope can be further expanded. It is a list of opportunities for using the EU’s full range of existing powers to benefit tourism.\nLet me give just two examples: the tourist is a traveller, so by definition many of our transport policies can be seen, or re-read, in terms of and in favour of tourism; the tourist is a consumer, so many of the EU’s consumer protection measures can be re-read in terms of tourist requirements.\nMore broadly, however, tourists – especially those arriving in Europe from third countries – are people who cross borders, just as other people cross borders for various reasons. The European Union’s visa policy, its immigration policy, should be carefully revised in order to be able to attract the maximum possible number of tourists.\nMany of the contracts signed by tourists nowadays are concluded directly, using web-based technology, and do not afford them full protection. The EU can thus do a lot for tourists by protecting such contracts or introducing types of contracts which do afford protection. I will spare you the details.\nIn sum, we all acknowledge that tourism is one of Europe’s most promising industries, and I think we can say that – above all for reasons of cohesion – it is worth standing by our main aim of developing the tourist economy; this means making the most of resources such as cultural and environmental resources, which can be done by utilising the Union’s formal powers to the full.\nThe intention behind this report is therefore to encourage the Commission and the Council to envisage a set of initiatives belonging formally to other fields of competence – I repeat, consumer protection, transport safety, guarantees for certain tourism-related contracts, immigration policy, coordinated promotion campaigns beyond Europe’s borders, and so on – to put together a set of initiatives, a package of tourism initiatives. I firmly believe that these could constitute a real contribution by the European institutions to preserving and developing a sector that, as we all know, plays a major part and will play an ever greater part in the future of the European Union.", "lang": "IT", "original": "Paolo Costa, relatore . − Signor Presidente, onorevoli colleghi, signor Commissario, il rapporto che presento, e che ho avuto il piacere di costruire con la collaborazione di molti colleghi, è la continuazione operativa di un rapporto che questo Parlamento ha già approvato – il rapporto dell’onorevole Queiró – che voleva dare un contributo del Parlamento alla politica turistica europea.\nIl criterio che informa questo rapporto è quello di definire un diverso, e spero più operativo, approccio della politica all’interesse turistico dell’Unione europea, che in questo momento è limitata dalla disposizione del trattato.\nGli Stati membri non hanno consegnato alle Istituzioni europee grandi competenze in materia turistica con il trattato esistente, e debbo dire che neanche il trattato che approveremo, e che mi auguro l’Unione approverà nel prossimo mese a Lisbona, allargherà di molto le competenze formali in materia turistica dell’Unione.\nMa, nel contempo, i trattati esistenti consentono all’Unione di esercitare una grande quantità di politiche che hanno un grande effetto sul turismo e sulla sua possibilità di crescita o di mantenimento della sua competitività di leader mondiale come l’Europa è.\nQuindi, l’idea di questo rapporto è di indicare alcune possibilità. La lista che noi, che il Parlamento ha preparato con l’aiuto di tutti, è solo la lista indicativa, che io mi auguro possa essere ulteriormente arricchita. E’ una lista di possibilità di utilizzare competenze piene dell’Unione europea oggi esistenti a fini turistici.\nDue esempi per tutti: il turista è un viaggiatore e quindi, per definizione, molte delle politiche di trasporto possono essere viste in termini e a favore o rilette in termini e a favore del turismo; il turista è un consumatore, per cui molte delle attività di protezione dei consumatori dell’Unione europea possono essere rilette in termini delle esigenze del turista.\nMa se vogliamo altre politiche, il turista, soprattutto il turista extraeuropeo che arriva in Europa, è un signore che attraversa le frontiere così come altri attraversano le frontiere per motivi diversi. Una politica dei visti, una politica di immigrazione dell’Unione europea va accuratamente rivista, in modo da tener conto dell’opportunità di invitare più turisti che sia possibile.\nMolti dei contratti che i turisti sottoscrivono oggi in maniera diretta, utilizzando le tecnologie informatiche attraverso Internet, sono protetti in maniera non completa e quindi l’Unione europea, proteggendo questo tipo di contratti o introducendo tipi di contratti che li proteggono, può fare molto per i turisti, e così via particolareggiando.\nInsomma, credo che possiamo dire che, riconoscendo tutti che il turismo è una delle industrie che ha più grandi prospettive per l’Europa, che è utile soprattutto per gli obiettivi di coesione che riesce a mantenere, per la valorizzazione di risorse come le risorse culturali e le risorse ambientali che può perseguire, questo grande obiettivo della crescita dell’economia turistica può essere perseguito non solo con le competenze formali che l’Unione ha, ma anche attraverso tutte queste.\nQuindi l’idea, il senso di questo rapporto è di invitare, a partire da questo rapporto, la Commissione e il Consiglio, a immaginare un insieme di iniziative che formalmente apparterranno ad altre competenze – ripeto la protezione dei consumatori, sicurezza nel trasporto, garanzia su alcuni contratti relativi al turismo, politiche di immigrazione, politiche di promozione coordinate al di fuori dell’Europa, e così via –, di mettere insieme un insieme di iniziative, un pacchetto di iniziative turistiche, che credo possano essere il contributo vero delle Istituzioni europee – insisto – al mantenimento e alla crescita di un comparto che sappiamo contare molto e che sempre di più conterà per il futuro dell’Unione europea.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-221"}