{"speaker": "Marie-Hélène Descamps,", "english": "Marie-Hélène Descamps, draftsman of the opinion of the Committee on Culture and Education . − (FR) Madam President, Commissioner, ladies and gentlemen, tourism is extremely important to the EU. It certainly has major effects on economic growth and job creation in Europe. Beyond these aspects, it also encourages integration, dialogue between different peoples and knowledge of each other’s cultures, and thus helps in the development of a sense of European citizenship. Consequently, in the absence of a common tourism policy, issues in this industry, which covers several areas and involves a wide range of services and professions, must be taken into account at European level.\nThe report submitted to us today brings this need to light. I must therefore congratulate the rapporteur on his excellent work, and more specifically for supporting some of the priorities stated by the Committee on Culture and Education. Europe’s diversity and richness mean that it is still the world’s most popular tourist destination. We must rethink our policies and update them to take more account of culture in order to retain this position. Likewise, we must highlight the need to preserve Europe’s natural and cultural heritage and promote traditional culture, in particular popular and artistic crafts, trades and skills which are in the process of disappearing, and encourage initiatives to enhance and promote this heritage.\nIn this context, among other measures we must support the creation of a European Cultural Heritage label, which I feel sure will increase our fellow citizens’ sense of belonging to a common cultural space and identity. It is also essential to encourage development of new technology which plays such a major role in selling tourist products, promoting cultural commodities and events, and managing and conserving sites, and will continue to do so.\nFinally, in association with all tourism players at all levels, we must promote sustainable and high-quality tourism which is competitive, environmentally-friendly, responsible, and above all accessible to everyone.", "lang": "FR", "original": "Marie-Hélène Descamps, rapporteur pour avis de la commission de la culture et de l'éducation . − (FR) Madame la Présidente, Monsieur le Commissaire, chers collègues, le tourisme revêt une importance considérable pour l'Union européenne. Il contribue en effet très largement à la croissance et à la création d'emplois en Europe. Au-delà de ce constat, il favorise aussi l'intégration, le dialogue entres les peuples, la connaissance de leurs cultures respectives, et participe à ce titre au développement d'une véritable identité européenne. Dès lors, en l'absence d'une politique commune du tourisme, ce secteur, qui s'étend sur plusieurs domaines et implique une grande diversité de services et de profession, doit bénéficier, au niveau européen, d'une prise en compte à la hauteur de ses enjeux.\nLe rapport qui nous est soumis aujourd'hui met en lumière cette nécessité. Je félicite, à cet égard, le rapporteur pour son excellent travail et, plus particulièrement, pour avoir soutenu certaines des priorités dégagées par la commission de la culture. Grâce à sa diversité et à ses richesses, l'Europe reste à ce jour la région touristique la plus visitée au monde. Pour lui permettre de conserver cette position face à une concurrence de plus en plus forte, nous devons repenser notre politique, la moderniser, en tenant davantage compte de la culture. Aussi, tout en insistant sur la nécessité de préserver le patrimoine culturel et naturel européen, de soutenir la culture traditionnelle, en particulier l'artisanat populaire, les métiers et savoir-faire en voie de disparition, il importe aussi d'encourager les initiatives visant à valoriser et à promouvoir ce patrimoine.\nDans ce contexte, il convient entre autres de soutenir le label européen du patrimoine qui renforcera, j'en suis convaincue, le sentiment d'adhésion et d'appartenance de nos concitoyens à une identité et à un espace culturel commun. Il est essentiel, en outre, de favoriser le développement des nouvelles technologies, qui jouent aujourd'hui et joueront plus encore demain un rôle majeur dans la commercialisation des produits touristiques, dans la promotion des biens et événements culturels ainsi que dans la gestion et la conservation des sites.\nPour conclure, il est nécessaire de privilégier, en coopération avec tous les acteurs du tourisme et à tous les niveaux, un tourisme durable, de qualité, compétitif, respectueux de l'environnement, responsable et, surtout, accessible à tous.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-225"}