{"speaker": "Stavros Arnaoutakis,", "english": "Stavros Arnaoutakis, draftsman of the opinion of the Committee on Regional Development . − (EL) Madam President, Commissioner, ladies and gentlemen, the importance of the tourism sector is particularly significant. Directly and indirectly, it generates more than 10% of the GDP of the European Union and employs roughly 12% of the workforce. Although this does not fall within the competence of the European Union, there are a number of measures and actions which may contribute to an upward trend in the sector and its sustainable development. Many of these are already mentioned in the report, and at this point I, too, would like to congratulate the rapporteur.\nThe challenges facing tourism call for a coherent policy response at EU level: a comprehensive and competitive framework for action, with specific quantitative and qualitative targets. In the new planning period, and given the targets which have been set under the revised Lisbon strategy, cooperation and synergy are necessary at all levels – European, national, regional and local – to enable the tourism sector to contribute to achieving these targets. It is also necessary to coordinate the policies and actions which have direct or indirect impact on the tourism sector.\nLadies and gentlemen, I would like to emphasise that on the question of what kind of tourism sector we want in the European Union, we have already given our answer. We want a viable sector which will develop according to the principles of sustainability, will offer high-quality tourist products and services, and will not exclude anyone. If we all act together, at all levels, we can now achieve this aim.", "lang": "EL", "original": "Σταύρος Αρναουτάκης, συντάκτης γνωμοδότησης της Επιτροπής Περιφερειακής Ανάπτυξης . − Κυρία Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, είναι ιδιαίτερα σημαντική η σημασία του τομέα του τουρισμού. Άμεσα και έμμεσα παράγει πάνω από το 10% του ΑΕΠ της Ευρωπαϊκής Ένωσης και απασχολεί περίπου το 12% του συνόλου των εργαζομένων. Παρά το γεγονός ότι δεν εμπίπτει στις αρμοδιότητες της Ευρωπαϊκής Ένωσης, υπάρχουν μια σειρά μέτρων και δράσεων που μπορεί να συμβάλουν στην ανοδική πορεία του τομέα και την αειφόρο ανάπτυξή του. Πολλά από αυτά ήδη αναφέρονται στην έκθεση και θα ήθελα εδώ να συγχαρώ και εγώ τον κ. Εισηγητή.\nΟι προκλήσεις που αντιμετωπίζει ο τουρισμός, απαιτούν μια συνεκτική πολιτική ανταπόκριση σε επίπεδο Ευρωπαϊκής Ένωσης. Ένα ολοκληρωμένο και ανταγωνιστικό πλαίσιο δράσης με συγκεκριμένους ποσοτικούς και ποιοτικούς στόχους. Με τη νέα προγραμματική περίοδο και με δεδομένους τους στόχους που έχουν τεθεί από την αναθεωρημένη στρατηγική της Λισαβόνας, για να μπορέσει ο τομέας του τουρισμού να συμβάλει στην επίτευξη των στόχων αυτών, είναι απαραίτητη η συνεργασία και συνέργεια σε όλα τα επίπεδα, ευρωπαϊκό, εθνικό, περιφερειακό και τοπικό. Απαραίτητος είναι επίσης και ο συντονισμός των πολιτικών και των δράσεων που έχουν άμεσο ή έμμεσο αντίκτυπο στον τομέα του τουρισμού.\nΑγαπητοί συνάδελφοι, θα ήθελα να τονίσω ότι εμείς στο ερώτημα τι τουριστικό τομέα θέλουμε στην Ευρωπαϊκή Ένωση, έχουμε δώσει την απάντηση. Θέλουμε έναν τομέα βιώσιμο που θα αναπτύσσεται σύμφωνα με τις αρχές της αειφορίας, θα προσφέρει ποιοτικό τουριστικό προϊόν και υπηρεσίες και δεν θα αποκλείει κανένα. Τώρα, όλοι μαζί, δρώντας σε όλα τα επίπεδα, μπορούμε να επιτύχουμε αυτόν το στόχο.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-224"}