{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Madam President, when Thomas Cook opened his first travel agency in 1841, I am sure he did not anticipate that 166 years later, tourism would account directly for approximately 5% of the income of European countries. I should add that, if the links with other sectors are taken into account, tourism currently generates over 11% of GDP and approximately 25 million jobs.\nI should therefore like to thank Mr Costa for his report on such a dynamic sector of the economy. We are all aware that tourism is not directly covered by Union regulations. Nonetheless, the Union’s role as a coordinator and promoter makes a significant contribution to presenting Europe as a very attractive and diverse tourist destination. It has a bearing on tourism within the Union, on incoming tourism from countries outside the Union and on outward journeys to the latter.\nThese issues are of great importance to the new Member States, including Poland. Only now are many people starting to discover how attractive places that were previously behind the Iron Curtain can be as tourist destinations. In this context, national, regional and local authorities have an important role to play in encouraging tourism. Tourism also encompasses so-called Green Tourism, tourism in search of Europe’s cultural heritage, health tourism, pilgrimages, and eco-tourism seeking natural beauty.\nI am glad the problems for disabled and older tourists have been taken into account, though perhaps more attention could have been devoted to them. The Cohesion Fund should be used wisely to support the development of infrastructure, in particular transport infrastructure. The European Regional Development Fund may also be used to support the development of ICT, including the Internet, and to promote cross-border cooperation to benefit tourism in its broadest sense. In addition, the European Social Fund should be used to finance training programmes in this sector.\nIn conclusion, I should like to say that standards are the key to success in this sector. Nobody is satisfied with mediocre quality. A tourist who is disappointed with the standard of transport or of a hotel or a tourist who has a poor experience in a restaurant will never return to the destination concerned again. He or she will only be taken in once.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Pani Przewodnicząca! Gdy w roku 1841 Thomas Cook otwierał pierwsze w Europie biuro turystyczne, nie mógł przypuszczać, że 166 lat później ok. 5% dochodów państw Europy będzie pochodzić bezpośrednio z turystyki. Dodam, że z uwzględnieniem powiązań z innymi sektorami jest to obecnie ponad 11% PKB i bez mała 25 milionów miejsc pracy.\nPanu Paolo Costa dziękuję więc za sprawozdanie dotyczące tej bardzo dynamicznej gałęzi gospodarki. Wiemy, że uregulowania unijne nie obejmują bezpośrednio turystyki, jednak rola koordynująca i stymulująca Unii, ukazująca Europę jako bardzo atrakcyjny i zróżnicowany obszar turystyczny, jest ogromna. Odnosi się to zarówno do turystyki wewnątrzunijnej, przyjazdów z państw pozaunijnych i wyjazdów do tych państw.\nProblemy te są ogromnie ważne także dla nowych państw członkowskich, w tym dla Polski. Walory turystyczne tych obszarów, które do niedawna były za „żelazną kurtyną”, przez wielu odkrywane są dopiero teraz. W tym kontekście istotne są działania władz krajowych, regionalnych i lokalnych promujące turystykę, a w tym agroturystykę, turystykę ukazującą dziedzictwo kulturowe Europy, turystykę uzdrowiskową czy pielgrzymkową, a także eko-turystykę odkrywającą piękno przyrody.\nRad jestem z uwzględnienia, choć może nazbyt skromnego jeszcze, problemów związanych z turystyką osób niepełnosprawnych i ludzi w starszym wieku, co wynika ze zmian struktury demograficznej naszego społeczeństwa. Należy zatem w racjonalny sposób wykorzystać Fundusz Spójności dla wspierania rozbudowy infrastruktury zwłaszcza transportowej. Europejski Fundusz Rozwoju Regionalnego może być również wykorzystany do wspomagania technologii informacyjno-komunikacyjnych, w tym także internetu, a także współpracy transgranicznej w szeroko rozumianym zakresie turystyki. Nadto Europejski Fundusz Społeczny winien być wykorzystany dla finansowania programów szkoleniowych w tym sektorze.\nChciałbym powiedzieć na koniec, że standardy są podstawą sukcesu w tej materii. Bylejakość dziś nikogo nie interesuje. Turysta zawiedziony poziomem czy to transportu czy hotelu czy kiepską restauracją nie odwiedzi tego miejsca nigdy więcej. Da się nabrać tylko raz.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-229"}