{"speaker": "Kyriacos Triantaphyllides,", "english": "Kyriacos Triantaphyllides, on behalf of the GUE/NGL Group . – (EL) Madam President, the tourism industry, especially in countries such as Cyprus, Spain, Greece and others, is a sector of major economic importance, and yet the European Commission does not have a word to say about those who work in it.\nThis is an industry which is perhaps the first to apply flexible hours for employees, and where seasonal layoffs are the order of the day. It is also a sector where the employment of foreign nationals raises two key issues: firstly, their exploitation, and secondly, their use as blackmail by large hotel chains to drive down the wages or benefits paid to local workers.\nApart from this, the European Commission simply confirms the fact, without making any substantial comment, that the cause of job creation in this sector is the high level of part-time employment and the flexible employment terms. The concept of long-term employment seems, then, to be nothing but pie in the sky.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης, εξ ονόματος της Ομάδας GUE/NGL . – Κυρία Πρόεδρε, η τουριστική βιομηχανία, ιδιαίτερα σε χώρες όπως η Κύπρος, η Ισπανία, η Ελλάδα και άλλες, αποτελεί τομέα μείζονος οικονομικής βαρύτητας. Εν τούτοις, η Ευρωπαϊκή Επιτροπή δεν βρίσκει να πει μια λέξη για τους εργαζόμενους στην τουριστική βιομηχανία.\nΠρόκειται για μια βιομηχανία που ίσως πρώτη εφαρμόζει το ελαστικό ωράριο για τους εργαζόμενους, και όπου οι εποχιακές απολύσεις βρίσκονται στην ημερήσια διάταξη. Επίσης, πρόκειται για έναν τομέα όπου η απασχόληση αλλοδαπών θέτει δύο κεντρικά ζητήματα: την υπερεκμετάλλευσή τους από τη μια, και την εκβιαστική χρησιμοποίησή τους από μεγάλες ξενοδοχειακές αλυσίδες για μείωση των μισθών ή των ωφελημάτων για τους ντόπιους από την άλλη.\nΕπίσης, η Ευρωπαϊκή Επιτροπή απλώς επιβεβαιώνει το γεγονός, χωρίς οποιαδήποτε ουσιαστικά σχόλια, ότι η αιτία για τη δημιουργία θέσεων εργασίας στον τομέα είναι ο υψηλός βαθμός μερικής απασχόλησης και οι ευέλικτες συνθήκες εργασίας. Η έννοια της μακροχρόνιας απασχόλησης φαίνεται, λοιπόν, να είναι όνειρο θερινής νυκτός.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-231"}