{"speaker": "Etelka Barsi-Pataky (PPE-DE). –", "english": "Etelka Barsi-Pataky (PPE-DE). – (HU) Madam President, I would like to draw attention to the opportunities implied by healthcare tourism. It is important that we make use of all the available programmes to support such healthcare tourism, including the second Community healthcare action programme. I would like to stress that we must involve the insurance sector more in supporting healthcare tourism, and together we must find a way for cross-border cooperation with this funding.\nThe question is whether we will be able to make such services part of the common market. We are talking about services that not only account for a proportion of economic growth but also help European citizens so that everyone can benefit from the opportunities offered by healthcare tourism and, within this, the opportunities offered by the common market. Indeed, it is true that, to do this, we will need, or would need, a slightly better-defined quality system, so I very much support Mr Costa’s initiative, which has undeniably formulated a way to make progress in this direction. It would be good for our European tourism if those arriving from outside, from third countries, knew what they were getting from the services and what they were paying for. Briefly, in summary, I therefore think that when we talk about this sector, we need to look at tourism in a much more multi-faceted way, and we must also investigate what these services can bring us from the perspective of the common market. Thank you very much.", "lang": "HU", "original": "Etelka Barsi-Pataky (PPE-DE). – (HU) Elnök asszony! Az egészségmegőrző turizmusban rejlő lehetőségekre szeretném felhívni a figyelmet. Fontos, hogy az összes rendelkezésre álló programot igénybe vegyük, támogatva ezt az egészségmegőrző turizmust, beleértve a második közösségi egészségügyi cselekvési programot is. Szeretném hangsúlyozni, hogy jobban be kell vonnunk a biztosítási ágazatot az egészségturizmus támogatásába, és közösen meg kell találnunk annak a módját, hogy ezt a finanszírozást hogyan tudjuk határon átnyúló együttműködéssé formálni.\nA kérdés az, hogy képesek leszünk-e ezt a szolgáltatást a közös piac részéve tenni. Itt most olyan szolgáltatásról beszélünk, amely nemcsak a gazdasági növekedésből veszi ki a részét, de az európai polgárokat is hozzásegíti ahhoz, hogy mindenki képes legyen élni az egészségturizmus által nyújtott lehetőségekkel, és ezen belül a közös piac által nyújtott lehetőségekkel. Való igaz, hogy ehhez persze szükség lesz, vagy szükség lenne egy kicsit határozottabb minősítési rendszerre, úgyhogy én nagyon támogatom a kezdeményezését Costa elnök úrnak, amely ebbe az irányba fogalmazott meg bizonyos cselekvéseket. Egyáltalán jót tenne a mi európai turizmusunknak, hogyha a kívülről, harmadik országokból érkezők valóban tudnák azt, hogy mit kapnak a szolgáltatásban, és hogy miért fognak fizetni. Egy szó mint száz, összefoglalva tehát azt gondolom, hogy akkor, amikor beszélünk erről az ágazatról, akkor sokkal többrétűen kell ezt a turizmust tekintenünk, és igenis meg kell vizsgálnunk a közös piac szempontjából is, hogy ez a szolgáltatás mit tud nekünk hozni. Köszönöm szépen.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-232"}