{"speaker": "Alessandro Battilocchio (PSE),", "english": "Alessandro Battilocchio (PSE), in writing . – (IT) The deadlock surrounding the Constitutional Treaty has had a knock-on effect in the tourism sector which, according to the approach under discussion, should become a Community policy. The individual Member States have in recent years pursued tourism strategies that have, in general, led to overall growth in this sector within the 27 countries’ individual socio-economic settings. The number of tourists has risen, investment has been injected and staffing requirements have grown, with manifestly positive effects on employment. What has been lacking until now is a clear, comprehensive plan on the part of the Community institutions. Competition between countries is increasing and substantial new offers are clearly becoming available in various parts of the world. Under these circumstances Europe must show that it is up to scratch: in other words, it must rise to the serious challenges looming on the horizon and overcome them.", "lang": "IT", "original": "Alessandro Battilocchio (PSE), per iscritto . – La fase di impasse inerente il Trattato costituzionale esplica i suoi effetti anche sul settore del turismo che, nella impostazione in discussione, dovrebbe divenire materia comunitaria. In questi anni, i singoli Stati membri hanno portato avanti delle strategie legate all’offerta turistica che hanno permesso, in generale, un potenziamento complessivo di questo comparto nel quadro delle singole realtà socio-economiche dei 27 Stati. E’ aumentato il numero dei turisti, si sono implementati gli investimenti, è cresciuto il fabbisogno di personale, con evidenti risvolti positivi in termini di occupazione. Ciò che è mancato, finora, è un chiaro e complessivo piano da parte delle Istituzioni Comunitarie: sta aumentando la competizione tra le varie realtà presenti e, con tutta evidenza, stanno emergendo nuovi, importanti offerte in differenti aree del Mondo. In questo contesto l’Europa deve essere all’altezza della situazione, pertanto deve accettare e vincere le impegnative sfide che si profilano all’orizzonte.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-238"}