{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group . – (DE) Madam President, I would like to express my thanks to Paolo Costa. I especially welcome those aspects of the report which underline the importance of social and ecological sustainability. A carefully preserved natural and cultural landscape is the best magnet to attract tourists to a destination country.\nThe acceptance of tourism by the citizens of the host country – in other words, the people who live and work there – is a key prerequisite in ensuring that tourists feel that they are genuinely welcome guests. A high level of training and overall satisfaction among employees in the tourism industry is what is needed to guarantee satisfied guests. Mobility is a prerequisite for tourism, and ‘soft’ forms – public transport, cycling or walking – will promote growth without destroying the essential bases of a healthy and, of course, sustainable tourism industry.\nThis comprehensive report contains a number of ideas which should be more than pious wishes. I trust that these ecological and social principles will be embedded in the ‘European Agenda 21 for Tourism’ that has been announced.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Ich danke Herrn Paolo Costa und begrüße in diesem Bericht vor allem jene Punkte, die die soziale und ökologische Nachhaltigkeit unterstreichen. Eine sorgfältig gepflegte Natur- und Kulturlandschaft ist der beste Magnet für ein attraktives Touristenland.\nDie Akzeptanz des Tourismus seitens der Bürger des Gastlandes, das heißt der Bereisten, ist eine wichtige Voraussetzung, damit Touristen sich als wahre Gäste willkommen fühlen. Die Qualifikation und die Zufriedenheit der Beschäftigten im Tourismusgewerbe garantieren auch zufriedene Gäste. Mobilität ist eine Voraussetzung für Tourismus, sanfte Formen – mit öffentlichen Verkehrsmitteln, mit dem Fahrrad oder zu Fuß – fördern Wachstum, ohne gleichzeitig jene Grundlagen zu zerstören, die eine gesunde und eben nachhaltige Tourismuswirtschaft braucht.\nDieser umfangreiche Bericht enthält eine Reihe von Impulsen, die mehr sein sollen als fromme Wünsche. Ich hoffe, dass in der angekündigten Agenda 21 für einen europäischen Tourismus gerade diese ökosozialen Grundsätze verankert werden.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-230"}