{"speaker": "Pedro Guerreiro (GUE/NGL).", "english": "Pedro Guerreiro (GUE/NGL). – (PT) While we accept and value many of the aspects covered by this report, we must intervene in this debate to stress, firstly, that tourist activity and high-quality tourism require the professions involved in this sector to be governed by legal regimes which protect labour rights and promote quality jobs and worker qualification. In our opinion this implies, among other aspects, appropriate vocational training, improvement of working conditions, promotion of stable contractual arrangements and fair and dignified levels of pay.\nSecondly, we would stress that tourism can contribute to territorial cohesion, economic development and regional employment which is why a cross-sector approach must be adopted in the Community policies and funds for this area, in particular by setting up a specific Community programme to complement the actions of the Member States. These points form the content of some of the proposals that we have tabled and which we hope will be supported by this Parliament.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). – Acompanhando muito os aspectos contemplados no relatório, os quais valorizamos, gostaríamos de intervir neste debate para sublinhar, em primeiro lugar, que uma actividade turística e um turismo de qualidade exigem que as profissões relacionadas com este sector estejam enquadradas por regimes legais que salvaguardem os direitos laborais e que promovam empregos de qualidade e a qualificação dos trabalhadores, o que implica, em nossa opinião, entre outros aspectos, uma formação profissional adequada, a melhoria das condições de trabalho, a promoção de vínculos contratuais estáveis e um nível de remunerações salariais equitativo e dignificante.\nEm segundo lugar, sublinhamos que o turismo poderá contribuir para a coesão territorial, para o desenvolvimento económico e para o emprego a nível regional, pelo que se deverá promover uma abordagem transversal nas políticas e nos fundos comunitários relativamente a este sector, designadamente criando um programa comunitário específico em complemento da acção dos Estados-Membros. Estes são os conteúdos de algumas das propostas que apresentámos e que esperamos que recebam o apoio deste Parlamento.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-235"}