{"speaker": "Alfonso Andria (ALDE).", "english": "Alfonso Andria (ALDE). – (IT) Madam President, Commissioner, ladies and gentlemen, some extremely interesting ideas emerge from Paolo Costa’s truly excellent report.\nI should just like to make a few brief remarks, based on the profound changes in demand caused mainly by globalisation, by the increasingly large presence of tourists from third countries on our soil and by increased life expectancy. All of this means that we need to draw up a European Union tourism policy which is appropriate for this day and age; we must also review its strategic objectives.\nMr Queiró highlighted the need for a classification of hotel facilities. I fully agree with him, and I would add that European quality and safety standards should also be established for tourist products.\nWe must respond to our citizens’ new requirements as beneficiaries and consumers of tourism services. From this point of view, I would just cite two examples from among the many novel ideas contained in the Costa report: an ‘Access for all’ label that would guarantee accessible facilities for tourists with reduced mobility, and the European tourist programme for retired people.\nAllow me to make one concluding remark about training: we should also think about specific individual qualifications for workers involved in tourism for retired people and for the disabled.", "lang": "IT", "original": "Alfonso Andria (ALDE). - Signora Presidente, onorevoli colleghi, signor Commissario, vi sono spunti tutti interessanti che emergono dalla relazione di Paolo Costa, assolutamente eccellente.\nIo vorrei svolgere soltanto e velocemente qualche considerazione, a partire dalle profonde mutazioni della domanda, dovute in massima parte alla globalizzazione, alla presenza sempre più massiccia di turisti extraeuropei sui nostri territori e all’allungamento della vita, il che comporta l’esigenza di pensare ad una politica del turismo nell’Unione europea adeguata ai tempi che viviamo e ripensata anche strategicamente.\nIl collega Queiró ha posto in evidenza la necessità dell’omologazione dei sistemi di classificazione alberghiera, su cui concordo pienamente, e aggiungo anche l’esigenza di individuare standard europei di qualità e di sicurezza dei prodotti turistici.\nE’ necessario poi rispondere alle nuove esigenze dei cittadini quali fruitori e consumatori dei servizi turistici. Da questo punto di vista, soltanto due dei tanti esempi che si possono cogliere nella relazione Costa sul piano innovativo: una etichetta “accesso per tutti”, che garantisca servizi di accesso per i turisti a mobilità ridotta, o il programma europeo del turismo per la terza età.\nQui uno spunto conclusivo sulla formazione: pensare anche a profili specifici e particolari per assistere ed accogliere il turismo della terza età e il turismo dei disabili.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-234"}