{"speaker": "Bogusław Liberadzki (PSE).", "english": "Bogusław Liberadzki (PSE). – (PL) Madam President, we do not often deal with tourism in this House and I am therefore particularly grateful to Mr Costa, the rapporteur. I should like to congratulate him on a job well done.\nIn my view, the most positive features of this report are the sustainable approach to tourism along with the need to increase European cohesion and quality of life. I also welcome the emphasis on the importance of access to tourist services.\nVisa policy is mentioned in the report too. I consider this to be a crucial matter, and we should pay great attention to monitoring the issue of visas and the operation of border crossings on the territory of the new Schengen countries. Russia and Ukraine have expressed concerns regarding the issue of visas to drivers, including coach drivers, and to couriers. Indeed, only yesterday Mr Barroso received the head of the Association of International Road Carriers of Ukraine, who voiced their concerns. I am familiar with the situation and referred the matter to Mr Frattini a month ago. So far no reply has been forthcoming. I consider this to be an important matter. It is essential for Parliament and the Commission to focus on monitoring implementation of visa policy.", "lang": "PL", "original": "Bogusław Liberadzki (PSE). – Pani Przewodnicząca! Turystyką niezbyt często zajmujemy się w Parlamencie Europejskim, tym większe zatem moje uznanie do sprawozdawcy pana Costy. Kawał dobrej roboty.\nSzczególne pozytywy tego sprawozdania polegają na zrównoważonym traktowaniu turystyki, na uwzględnieniu aspektu podwyższenia spójności europejskiej, a także jakości życia oraz podkreślenie znaczenia dostępności usług turystycznych.\nPolityka wizowa, o której się tu mówi, to moim zdaniem, kluczowo ważna sprawa i powinniśmy dużo uwagi poświęci monitorowaniu wydawania wiz i funkcjonowaniu przejść granicznych na obszarach nowych państw członkowskich Schengen. Jeśli chodzi o wydawanie wiz kierowcom, w tym także autokarów, i pilotom wycieczek, tutaj powstają obawy ze strony Ukrainy i Rosji, zresztą pan komisarz Barrot wczoraj przyjął przewodniczącego Stowarzyszenia Międzynarodowych Przewozów Drogowych Ukrainy, który wyrażał te obawy. Znam to stanowisko, zwracałem się osobiście miesiąc temu do pana komisarza Frattiniego, jak dotąd bez odpowiedzi. Tę sprawę uważam zatem za ważną, a nasze i Komisji skoncentrowanie się na monitorowaniu realizacji polityki wizowej za niezbędne.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-236"}