{"speaker": "Zita Gurmai (PSE),", "english": "Zita Gurmai (PSE), in writing . – (HU) Globalisation, demographic changes and increased transport are contributing significantly to the rapid growth in tourism, which has great potential for growth and employment. Tourism currently contributes approximately 4% to the EU’s GDP, and indirectly more than 10%, and accounts for about 12% of all jobs.\nTourism encourages people to understand each other better, it promotes the formation of European identity and, through relationships among social, economic and cultural groups, it encourages dialogue between cultures. Establishing a model for European tourism is of primary importance for the Union, since it must be built on values linked to the quality and sustainability of tourism objectives and to equal access for all.\nSimplification of the rules, harmonisation of policies that concern tourism, and extending the use of the European financial instruments available must be actively promoted. The development of tourism must be sustainable; in other words, it must respect local communities and environmental protection. In order to do this, we need a support framework and an effective structure involving all the interested regional and local parties, within which partnership and effective leadership will become easier. For the measures implemented in order to achieve the goals, we must bear in mind the fundamental principles of subsidiarity, which define the division of responsibility among the individual parties concerned.", "lang": "HU", "original": "Zita Gurmai (PSE), írásban . – A globalizáció, a demográfiai változások és a közlekedés fejlődése is jelentősen hozzájárul a turizmus gyors növekedéséhez és jelentős potenciállal rendelkezik a növekedés és a foglalkoztatás tekintetében. Az idegenforgalom jelenleg kb. 4%-kal járul hozzá az EU GDP-jéhez, közvetetten az EU GDP-jének több mint 10%-át képezi, és az összes munkahely mintegy 12%-át teszi ki.\nAz idegenforgalom elősegíti, hogy az emberek jobban megértsék egymást, és előmozdítja az európai identitás kialakulását, a társadalmi, gazdasági és kulturális csoportok közötti kapcsolatokon keresztül ösztönzi a kultúrák közötti párbeszédet is. Az európai idegenforgalmi modell felállítása az Unió számára elsődlegesen fontos, hiszen az idegenforgalmi céloknak a minőséggel, a fenntarthatósággal, a mindenki számára egyenlő eséllyel történő hozzáférhetőséggel kapcsolatos értékeken kell alapulni.\nAktívan elő kell segíteni a szabályozások egyszerűsítését, az idegenforgalmat érintő politikák összehangolását, a rendelkezésre álló európai pénzügyi eszközök felhasználásának bővítését. Az idegenforgalom fejlesztése fenntarthatóan kell, hogy történjen, azaz tekintettel kell lenni a helyi közösségekre és a környezetvédelemre is. Ehhez az összes regionális és helyi érdekelt bevonásával egy támogató keretre és olyan hatékony struktúrára van szükség, amelyen belül a partnerség és hatékony vezetés könnyebbé válnak. A célok elérése érdekében véghezvitt intézkedéseknél szigorúan szem előtt kell tartani a szubszidiaritás alapelveit, amely meghatározza a felelősségmegosztást az egyes érintett felek között.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-239"}