{"speaker": "Zita Pleštinská (PPE-DE),", "english": "Zita Pleštinská (PPE-DE), in writing . − (SK) From the point of view of sustainable, integrated regional and local development, tourism has considerable impact on the economic, social and territorial cohesion of the EU-27. It also plays an important role in increasing employment in less-developed European regions, thus helping to iron out regional disparities. Also, even though it has not yet been possible to develop a consistent cross-policy approach to tourism at EU level, we cannot allow Europe to lose its market share in this sector.\nThe Commission, together with the Member States and regional councils, should encourage and financially support new forms of tourism, such as eco-tourism, agricultural tourism, social and health tourism. I view this as one of the tools for ensuring sustainable development of the regions, with emphasis on protection of natural and cultural heritage and its preservation for future generations.\nTourism must be better supported by information campaigns. SMEs, primarily tourism business start-ups and those offering new tourism products or developing economic activity in new localities or tourist regions, must have better access to information and be able to make use of available European funding programmes through the Structural Funds.\nI also want to emphasise the need to exchange experience gained through tourism projects already put into practice, which offer an opportunity to learn from incorrect approaches used in unsuccessful projects and to avoid similar errors in other European regions.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE), písomne . – Cestovný ruch (ďalej CR) so zreteľom na trvalo udržateľný integrovaný regionálny a miestny rozvoj má významný vplyv na hospodársku, sociálnu a územnú súdržnosť EÚ 27. Zohráva dôležitú úlohu pri zvyšovaní zamestnanosti aj v menej rozvinutých európskych regiónoch, čím prispieva k vyrovnávaniu regionálnych rozdielov. Aj keď nie je možné vypracovať jednotný komplexný prístup k CR na úrovni EÚ, nesmieme dopustiť, aby Európa stratila v tomto odvetví svoj podiel na trhu.\nKomisia by mala spoločne s členskými štátmi a regionálnymi samosprávami povzbudzovať a finančne podporovať nové podoby turizmu, ako je napríklad ekoturizmus, agroturizmus, sociálny a zdravotný turizmus. Považujem to za jeden z nástrojov na zabezpečenie trvalo udržateľného rozvoja regiónov s dôrazom na ochranu prírodného a kultúrneho dedičstva a jeho uchovania pre ďalšie generácie.\nCR musí byť lepšie sprevádzaný informačnými kampaňami. MSP, predovšetkým tie, ktoré začínajú hospodársku činnosť v rámci CR, ponúkajú nové produkty CR alebo rozvíjajú hospodárske činnosti v nových lokalitách alebo oblastiach cestovného ruchu, musia mať lepší prístup k informáciám, ako môžu využiť dostupné európske finančné programy štrukturálnych fondov..\nZároveň prízvukujem potrebu výmeny skúseností získaných na základe už zrealizovaných projektov v oblasti cestovného ruchu, príležitosť poučiť sa z nesprávnych postupov pri neúspešných projektoch a vyvarovať sa podobným chybám aj v iných európskych regiónoch.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-240"}