{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing . – (DE) Developments in recent years have shown that European tourism, like any other economic sector, is strongly influenced by wider global conditions.\nIn order to respond to these challenges successfully, more intensive coordination of national policies is essential. Entirely in line with the subsidiarity principle, Member States must utilise the opportunities available at EU level in order to augment their existing national policies. In this way, the EU can make an effective contribution to curbing burgeoning bureaucracy and dismantling obstacles within the tourism sector by means of harmonisation. Our aim must be to make efficient use of available resources and utilise all the opportunities to create synergies in order to boost the EU’s global competitiveness and create more jobs.\nAn important step, in this context, would be to simplify visa procedures and reduce the costs for tourist visas in all the EU countries.\nI also urge the EU to adopt uniform quality standards for hotel accommodation in Europe in order to enhance transparency and, at the same time, to strengthen the rights of consumers. This must not lead to any lowering of national quality standards, however, but should send out an important signal to consumers. The EU must utilise its existing opportunities to provide active support to Member States in this context without, however, calling existing national competences into question.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – Die letzten Jahre haben gezeigt, dass der europäische Tourismus wie jeder andere Wirtschaftssektor von globalen Rahmenbedingungen stark beeinflusst wird.\nUm diesen Herausforderungen erfolgreich zu begegnen, ist eine verstärkte Koordinierung der einzelstaatlichen Politiken erforderlich. Ganz im Sinne des Subsidiaritätsprinzips müssen die Mitgliedstaaten die Möglichkeiten auf Ebene der EU nutzen, um die bestehenden nationalstaatlichen Politiken zu ergänzen. So kann die EU effektiv dazu beitragen, überbordende Bürokratie und Hemmnisse im Tourismusbereich durch Harmonisierung abzubauen. Unser Ziel muss es sein, vorhandene Ressourcen effizient einzusetzen und alle Synergiemöglichkeiten auszuschöpfen, um die Wettbewerbsfähigkeit der EU weltweit zu stärken und weitere Arbeitsplätze zu schaffen.\nEin wichtiger Schritt wäre in diesem Zusammenhang, die Visa-Verfahren zu vereinfachen und die Kosten für Touristenvisa in allen EU-Ländern zu senken.\nDes Weiteren fordere ich die EU dazu auf, einheitliche Qualitätsstandards bei Hotelübernachtungen in Europa zu verabschieden, um die Transparenz zu erhöhen und gleichzeitig die Rechte der Konsumenten zu stärken. Dies darf jedoch nicht zu einer Nivellierung einzelstaatlicher Qualitätsstandards führen, sondern soll ein wichtiges Signal für die Konsumenten darstellen. In diesem Sinne muss die EU ihre bestehenden Möglichkeiten nutzen, um die einzelnen Mitgliedstaaten aktiv zu unterstützen, ohne hingegen die bestehenden einzelstaatlichen Kompetenzen in Frage zu stellen.", "agenda_item": "A renewed EU tourism policy: towards a stronger partnership for European tourism (debate)", "debate_id": "CRE-20071128-ITEM-022", "intervention_id": "3-241"}