{"speaker": "Hannes Swoboda,", "english": "Hannes Swoboda, on behalf of the PSE Group . – (DE) Madam President, Mr President-in-Office, Commissioner, ladies and gentlemen, I would like to start by thanking Mrs Oomen-Ruijten for the very fruitful and constructive cooperation. On behalf of my Group, I would also like to express our solidarity with Mr Lagendijk: we reject all the unfair attacks against him.\nI would like to confine myself to one key issue, namely the threatened ban on two parties, the AKP and the DTP. In both cases, we want to make it very clear that these bans would be completely unacceptable to us and would constitute major impediments to Turkey’s progress towards becoming a member of the European Union. It is unfathomable, in our understanding of democracy, that a court should simply deny numerous voters the right, after the fact, to influence the political situation in their country by casting their vote for their preferred party. This is unacceptable in the case of the governing party, and it is unacceptable, too, in the case of the Democratic Society Party (DTP). There are fundamental legal and democratic principles at stake which militate against such a course of action.\nAs regards the DTP, instead of taking the opportunity to talk to representatives of the Kurdish people and enter into dialogue, because – together with the Turks – we reject terrorism, an attempt is under way to ban this party as well. I know that not everyone in the DTP is prepared to engage in dialogue. In that case, an approach simply has to be made in order to develop this dialogue appropriately. We therefore call unequivocally on all the moderate forces in Turkey to do their utmost to ensure that these two parties can continue to operate in Turkey’s political landscape.\nWe know that this is a protracted and open-ended process, but it must have a goal, and this goal must be accession. It is a goal which, in the European Union, we must do our utmost to achieve, in communication with our citizens. However, Turkey too must do its utmost, by carrying out the reforms that are required.\n(Applause)", "lang": "DE", "original": "Hannes Swoboda, im Namen der PSE-Fraktion . – Frau Präsidentin, Herr Ratsvorsitzender, Herr Kommissar, liebe Kolleginnen und Kollegen! Ich möchte zunächst der Kollegin Oomen-Ruijten für die sehr fruchtbringende und sehr konstruktive Zusammenarbeit danken. Ich möchte im Namen meiner Fraktion auch die Solidarität mit dem Kollegen Lagendijk zum Ausdruck bringen, weil wir alle unfairen Angriffe gegen ihn zurückweisen wollen.\nIch möchte mich auf eine wesentliche Frage beschränken, nämlich die Frage des drohenden Verbots von zwei Parteien, der AK-Partei und der DTP. In beiden Fällen wollen wir klar und deutlich sagen, dass diese Verbote für uns völlig unakzeptabel wären und große Blockaden auf dem Weg der Türkei in die Europäische Union wären. Es ist aus unserem demokratischen Verständnis heraus undenkbar, dass ein Gerichtshof vielen Wählerinnen und Wählern nachträglich einfach das Recht wegnimmt, die politische Situation in ihrem Land durch Wahl selbst zu beeinflussen. Das ist bei der Regierungspartei unakzeptabel, das ist aber auch bei der DTP unakzeptabel. Es sprechen also grundsätzliche rechtliche demokratische Überlegungen dagegen.\nWas die DTP betrifft: Anstatt die Chance zu wahren, mit den Vertretern der kurdischen Bevölkerung zu reden und in einen Dialog einzutreten, weil wir gemeinsam mit den Türken den Terrorismus ablehnen, will man diese Partei auch noch verbieten. Ich weiß, dass nicht alle in der DTP zu einem Dialog bereit sind. Da muss man eben gegenseitig aufeinander zugehen und diesen Dialog entsprechend entwickeln. Daher fordern wir ganz klar und deutlich dazu auf, dass alle gemäßigten Kräfte in der Türkei alles daran setzen, dass diese beiden Parteien weiterhin im politischen Spektrum des Landes agieren können.\nWir wissen, dass der Prozess lange dauert. Der Ausgang ist offen. Aber er muss ein Ziel haben, und das Ziel muss der Beitritt sein. Ein Ziel, für das wir in der Europäischen Union viel tun müssen, in Kommunikation mit unserer Bevölkerung, wofür aber auch die Türkei viel tun muss, indem sie die erforderlichen Reformen durchführt.\n(Beifall)", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-066"}