{"speaker": "Ria Oomen-Ruijten,", "english": "Ria Oomen-Ruijten, rapporteur . − (NL) Mr President, since the last report on Turkey there have been a number of positive developments in that country. I am thinking of the passing of the Law on Foundations and, even more recently, the first modification of Article 301 which must lead to further reforms that are necessary to guarantee full freedom of expression. However, it is also clear that Turkey presents a mixed picture and that much more needs to be done, not just to comply with the agreements with Europe, but also to fulfil promises to its own people.\nThis report is balanced. I hope that some hobbyhorses that are being ridden will not get anywhere, because then the report will remain balanced. I have mentioned all the problems in the report and there are three important messages.\nFirstly, we are concerned about the implications of the AK Party case before the court. We expect the Constitutional Court to respect the principles of the rule of law, European standards and the Venice Commission guidelines on the prohibition of political parties. We welcome the fact that in 2007 democracy triumphed over attempts by the army to disrupt the political process. However, we are also concerned that there are still forces at work that are trying to destabilise the country. Clearly modernisation of the country and reforms are now needed. Prime Minister Erdoğan has promised that 2008 will be the year of reforms and we shall be pleased to hold him to that. The government now has to use the substantial parliamentary majority to set about reforms with determination; reforms that are vital if Turkey is to be turned into a modern and prosperous democracy based on a secular state and a pluralistic society and reform that is first and foremost in the best interests of the Turkish people themselves.\nA third point. The constitutional process is an ideal opportunity to draw up a new civilian constitution, with the protection of human rights and fundamental freedoms at its heart. That is the only way to establish a system of checks and balances to safeguard democracy, the rule of law, social cohesion and the separation between religion and the state. When you look at recent figures, they show that maintenance of the separation of religion and state causes tensions in Turkish society. However, as many as 72% of well-educated Turks have concerns about the secular nature of Turkey, 60% of citizens in all the large cities and almost 50% of other Turkish citizens. That unease is seized upon by the judiciary and the prosecutors who use their scope to disregard a parliamentary majority and operate very independently. A judicial system in a state under the rule of law should be independent but also impartial. The new constitution is the only way in which the Turkish Government can reform the country and establish the separation of religion and state and a state under the rule of law, in order to gain new public trust.\nThat requires a guarantee of wide participation by all civil society bodies in the constitutional process. To me, that means reaching agreement on modernisation with all political parties, ethnic and religious minorities and social partners. Modernisation must ensure that the individual rights of citizens, citizens’ freedoms, are brought into line with the Convention for the Protection of Human Rights.\nWith respect, we must continue the negotiations between EU and Turkey, but also without hypocrisy, so that we can be open and honest with each other. I find it very unfortunate that my colleague, Mr Lagendijk, is attacked when he says openly and honestly where mistakes have been made and when he also asks for cooperation by all political parties in the reform process.\nTo summarise, Mr President, there is still a great deal to be done on the position of religious minorities in Turkey, the position of the Kurds and other minorities, the socio-economic development of the regions, improvements in the position of women, the dialogue between the Turkish Government and social partners, in which I particularly call attention to the trade union movement which is often under pressure, constructive cooperation in a solution to the Cyprus question and good neighbourliness in the region. In short, please comply with the arrangements that have been made.\nMr President, I stress again that, in my opinion, only a society that allows itself to be led by respect for human rights and fundamental freedoms and that is based on democracy, the rule of law and a socially orientated market economy can develop into a peaceful, stable and prosperous society.", "lang": "NL", "original": "Ria Oomen-Ruijten, rapporteur. − (NL) Voorzitter, sinds het laatste verslag over Turkije hebben zich in dat land een aantal positieve ontwikkelingen voorgedaan. Ik denk dan aan de goedkeuring van de wet op de stichtingen of, nog veel recenter, de eerste aanpassing van artikel 301, die moet leiden tot verdere hervormingen die nodig zijn om de volledige vrijheid van meningsuiting te waarborgen. Het is echter ook duidelijk dat Turkije een gemengd beeld presenteert en dat er veel meer gedaan moet worden om de afspraken met Europa na te komen, maar ook om de beloften aan de eigen bevolking in te lossen.\nHet verslag dat er nu ligt is evenwichtig. Ik mag hopen dat enkele stokpaardjes die nu bereden worden, het niet halen, want dan blijft het verslag evenwichtig. Voorzitter, in het verslag heb ik alle problemen benoemd en zijn er drie belangrijke boodschappen.\nTen eerste, wij zijn bezorgd over de gevolgen van de zaak die voor het hof loopt over de AKP. Wij verwachten dat het constitutionele hof de beginselen van de rechtsstaat, de Europese normen en de richtsnoeren van de Commissie van Venetië voor het verbieden van partijen eerbiedigt. Wij zijn ingenomen met het feit dat de democratie in 2007 zegevierde over pogingen van het leger om het politieke proces te verstoren. Maar wij zijn ook ongerust dat er nog steeds krachten aan het werk zijn die proberen het land te destabiliseren. Het is duidelijk dat de modernisering van dit land en de hervormingen nu nodig zijn. Premier Erdoğan heeft beloofd dat 2008 het jaar van de hervormingen gaat worden en wij zullen hem met genoegen daaraan houden. De regering moet nu gebruikmaken van de sterke parlementaire meerderheid om resoluut hervormingen aan te pakken, hervormingen die cruciaal zijn voor de transformatie van Turkije in een moderne en welvarende democratie die is gebaseerd op een seculiere staat en een pluralistische samenleving. Een hervorming die eerst en vooral in het grootste belang is van de Turkse burger zelf.\nEen derde punt. Het grondwettelijke proces is dé mogelijkheid om een nieuwe burgerlijke grondwet op te stellen, waarvan de bescherming van de mensenrechten en de fundamentele vrijheden het hart vormt. Alleen zo kan een systeem van checks and balances ontstaan ter waarborging van democratie, rechtsstaat, sociale cohesie en scheiding tussen godsdienst en staat. Wanneer men kijkt naar recente cijfers blijkt dat de handhaving van de scheiding tussen kerk en staat spanningen veroorzaakt in de Turkse samenleving. Maar liefst 72 procent van de hoogopgeleide Turken hebben zorgen over het seculiere karakter van Turkije, 60 procent van de burgers in alle grote steden en bijna 50 procent van de andere Turkse burgers. En, Voorzitter, die onrust is aangegrepen door justitie, de aanklagers die de ruimte nemen om een parlementaire meerderheid naast zich neer te leggen en wel zeer onafhankelijk te werk gaan. Een justitieel apparaat behoort in een rechtsstaat onafhankelijk, maar ook onpartijdig te zijn. De nieuwe grondwet is de enige manier waarop de Turkse regering het land kan hervormen, de scheiding tussen kerk en staat, en de rechtsstaat kan verankeren om zo nieuw vertrouwen van de burgers te winnen.\nNoodzakelijk daarbij is dat een brede betrokkenheid van alle maatschappelijke organisaties bij dat grondwettelijke proces is gegarandeerd. Dat houdt dan voor mij in dat met alle politieke partijen, etnische en religieuze minderheden en sociale partners een consensus wordt bereikt over die modernisering. Die modernisering moet waarborgen dat de individuele rechten van de burgers, de burgerlijke vrijheden, in overeenstemming worden gebracht met het Europees Verdrag ter bescherming van de rechten van de mens.\nWij moeten met respect verder gaan met de onderhandelingen tussen de EU en Turkije, maar ook zonder hypocrisie, zodat wij open en eerlijk tegenover elkaar durven te zijn. Ik betreur het zeer dat mijn collega - ik noem hier Joost Lagendijk - zo wordt aangevallen wanneer hij open en eerlijk aangeeft waar fouten gemaakt worden en ook om medewerking van alle politieke partijen ten behoeve van het hervormingsproces heeft gevraagd.\nVoorzitter, ik vat samen. Er is nog veel te doen wanneer het gaat om de positie van de verschillende religieuze minderheden in Turkije, de positie van de Koerdische bevolking en andere minderheden, de sociaal-economische ontwikkeling van de regio’s, de versterking van de positie van vrouwen, de dialoog van de Turkse overheid en de sociale partners, waarbij ik met name aandacht vraag voor de vakbeweging die vaak onder druk staat, het constructief meewerken aan een oplossing voor de kwestie Cyprus en het goed nabuurschap in de regio. Kortom, voldoe alstublieft aan de afspraken die gemaakt zijn.\nVoorzitter, ik benadruk nogmaals dat naar mijn overtuiging alleen een samenleving die zich laat leiden door het respect voor de mensenrechten en de fundamentele vrijheden, en die gebaseerd is op de democratie, de rechtsstaat en een sociaal georiënteerde markteconomie zich tot een vredige, stabiele en welvarende samenleving kan ontwikkelen.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-060"}