{"speaker": "Joost Lagendijk,", "english": "Joost Lagendijk, on behalf of the Verts/ALE Group . – (NL) Ladies and gentlemen, as you have probably seen, in the last couple of weeks the Commissioner and I have come in for a great deal of criticism from certain circles in Turkey. It is claimed that we do not understand Turkey properly, that we do not really realise what is going on in Turkey.\nI must admit, sometimes there are a number of things in Turkey that I do not understand. For instance, I cannot understand that many people in Turkey have no problem with the fact that the governing party, which won 47% of the votes in the last elections, is in danger of being banned by the Constitutional Court. What I also do not understand is that the Council of Europe recommendations on the prohibition of political parties were so easily passed over, because it is clear that the case against the AKP in no way meets the criteria. What I also do not understand is that it is so easily overlooked that, by banning the AKP and the DTP, about 90% of votes in the south-east were declared invalid, with all that that entails. What I also do not understand is that so much fuss was made in Turkey about the Commissioner and I criticising the fact that, in our opinion, a political case is one that, if it leads to the banning of the governing party, will really have serious consequences. In my view, it is our duty to say that and we should continue doing so.\nHowever, there are other things I do not understand. What I do not understand is why it was impossible for the authorities to allow the trade unions to demonstrate peacefully in Istanbul on 1 May, even in Taksim Square, such a symbolic place since 1977. What I also do not really understand is why it was impossible for the authorities to distinguish between rioters and trade unions seeking to exercise their democratic rights. I also do not understand why so much excessive violence was necessary against peaceful demonstrators and innocent passers-by.\nI shall end by expressing the hope that this Parliament will continue, as in this report, to encourage reforms, but also to criticise the government and the opposition if these do not take place, in a way that I would describe as clear, explicit, with respect for each other’s views, but without taboos. I firmly believe that, if that happens, we in Turkey and the European Union will in the end understand each other better.", "lang": "NL", "original": "Joost Lagendijk, namens de Verts/ALE-Fractie. – (NL) Collega’s, er is de laatste paar weken, zoals u waarschijnlijk heeft gezien, veel kritiek vanuit bepaalde kringen in Turkije op de commissaris en op mijzelf. Wij zouden Turkije niet goed begrijpen. Wij zouden eigenlijk niet precies doorhebben wat er nu aan de hand is in Turkije.\nIk moet toegeven, soms begrijp ik een aantal zaken in Turkije inderdaad niet. Zo begrijp ik niet dat veel mensen in Turkije er géén probleem mee hebben dat de regeringspartij, die bij de laatste verkiezingen 47 procent heeft gehaald, het gevaar loopt door het constitutionele hof verboden te worden. Wat ik ook niet begrijp, is dat zo gemakkelijk over de aanbevelingen van de Raad van Europa over het verbieden van politieke partijen wordt heengestapt, omdat duidelijk is dat de zaak tegen de AKP op geen enkele manier aan die criteria voldoet. Wat ik ook niet begrijp, is dat er zo gemakkelijk heen gesprongen wordt over het feit dat, door de AKP en de DTP te verbieden, ongeveer 90 procent van de stemmen in het zuidoosten ongeldig worden verklaard, met alle gevolgen van dien. Wat ik inderdaad ook niet begrijp, is dat er zoveel commotie ontstaan is in Turkije over het feit dat de commissaris en ikzelf kritiek hebben op het feit dat het volgens ons een politieke rechtszaak is die, als zij leidt tot het verbieden van de regeringspartij, inderdaad serieuze consequenties zal hebben. Dat te zeggen is volgens mij onze plicht en dat zullen wij ook blijven doen.\nMaar er is meer wat ik niet begrijp. Wat ik ook niet begrijp, is waarom het op 1 mei in Istanboel voor de autoriteiten onmogelijk was om de vakbonden toe te staan vreedzaam te demonstreren, ook op het Taksimplein, zo’n symbolische plek sinds 1977. Wat ik inderdaad ook niet begrijp, is waarom het onmogelijk was voor de autoriteiten om een onderscheid te maken tussen relschoppers en vakbonden die gebruik willen maken van hun democratische rechten. En wat ik ook niet begrijp, is waarom er zo veel buitensporig geweld nodig was tegen vreedzame demonstranten en onschuldige passanten.\nLaat ik eindigen met de hoop uit te spreken dat dit Parlement doorgaat, zoals in dit verslag, met het aanmoedigen van hervormingen, maar ook met het bekritiseren van de regering én de oppositie als deze niet plaatsvinden, op een manier die ik zou willen omschrijven als helder, duidelijk, met respect voor elkaars opvattingen, maar zonder taboes. Ik ben ervan overtuigd dat, als dat gebeurt, wij elkaar dan in Turkije en de Europese Unie uiteindelijk nog beter zullen begrijpen.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-068"}