{"speaker": "Giorgos Dimitrakopoulos,", "english": "Giorgos Dimitrakopoulos, on behalf of the PPE-DE Group. – (EL) Madam President, let me first congratulate Mrs Oomen-Ruijten on her report and also her cooperation throughout this time.\nThe report sends a clear message to Turkey that its path towards Europe and its ultimate entry into the European family will pass through the following stages.\nFirstly, it must continue to strengthen reforms in all its sectors and structures.\nSecondly, it must show complete and absolute respect for human rights and the rights of minorities.\nThirdly, Turkish troops must withdraw from Cyprus, and there must be a contribution towards a fair and lasting solution to the Cyprus issue. Now is the time for all of us to lend our support to President Christofias’s initiatives in this direction.\nFourthly, Turkey must maintain good neighbourly relations in general, and with Greece in particular. This means that violations of the Flight Information Region must stop, as must provocations of all kinds.\nOf course, there are forces in Turkey wanting destabilisation, whereas some Turkish citizens hope for a more democratic, progressive, developed, environmentally conscious, socially aware, peace-loving and Europe-oriented Turkey. These citizens need to be given the message that their struggles are not in vain, and this is what Mrs Oomen-Ruijten’s report achieves, as does the discussion we are holding here today.", "lang": "EL", "original": "Γιώργος Δημητρακόπουλος, εξ ονόματος της Ομάδας PPE-DE . – Κυρία Πρόεδρε, θα ήθελα κατ’ αρχήν να συγχαρώ την κ. Oomen και για την έκθεσή της αλλά και για τη συνεργασία της όλο αυτό το διάστημα.\nΗ έκθεση στέλνει ένα σαφές μήνυμα προς την Τουρκία, ότι δηλαδή ο ευρωπαϊκός δρόμος και η είσοδός της τελικά στην ευρωπαϊκή οικογένεια περνούν μέσα από:\nΠρώτον, τη συνέχιση και εμβάθυνση των μεταρρυθμίσεων σε όλους τους τομείς και τις δομές της.\nΔεύτερον, τον πλήρη και απόλυτο σεβασμό των ανθρωπίνων δικαιωμάτων και των δικαιωμάτων των μειονοτήτων.\nΤρίτον, την αποχώρηση των τουρκικών στρατευμάτων από την Κύπρο και τη συμβολή σε μια δίκαιη και διαρκή λύση του Κυπριακού. Είναι η στιγμή να βοηθήσουμε όλοι τις πρωτοβουλίες του Προέδρου Χριστόφια που είναι σ’ αυτήν την κατεύθυνση.\nΤέταρτον, τις σχέσεις καλής γειτονίας γενικά και ειδικότερα με την Ελλάδα. Να σταματήσουν δηλαδή οι παραβιάσεις του FIR, να σταματήσουν οι προκλήσεις παντός είδους.\nΒεβαίως, στην Τουρκία υπάρχουν δυνάμεις που επιθυμούν την αποσταθεροποίηση, αλλά την ίδια ώρα υπάρχουν και Τούρκοι πολίτες που θέλουν μια Τουρκία πιο δημοκρατική, πιο προοδευτική, πιο αναπτυγμένη, πιο οικολογική, πιο κοινωνικά ευαίσθητη, πιο φιλειρηνική και με ευρωπαϊκό προσανατολισμό. Οι πολίτες αυτοί χρειάζονται ένα μήνυμα ότι οι αγώνες τους είναι στη σωστή κατεύθυνση και η έκθεση της κ. Oomen, όπως και η συζήτηση που γίνεται σήμερα εδώ, στέλνει αυτό το μήνυμα.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-065"}