{"speaker": "Alexander Lambsdorff,", "english": "Alexander Lambsdorff, on behalf of the ALDE Group . – (DE) Madam President, I too would like to start by expressing warm thanks to Mrs Oomen-Ruijten for the good cooperation, which was just as constructive this time as it was last autumn. Substantial consensus is a characteristic of this report. The parliamentary groups agree that Turkey must continue to make ongoing improvements of its own accord, but must do so far more rapidly than before. We also agree that this is something that we can, and indeed, must expect from an accession candidate.\nWe also believe that the reforms must be pursued despite the major domestic political crisis. I would like to take up a point which Mr Swoboda has just made: the European Union is not party to this prohibition process. Commissioner Rehn is right to say that secularism and democracy must be defended; otherwise, like Mr Swoboda, I can see us facing a fundamental democratic problem which will place great strain on the accession negotiations.\nWhat is important to note is that many of the problems that we are talking about have existed for some time, so only a few points need to be emphasised here. Last year, we welcomed the fact that the Turkish Government had received a clear and unequivocal mandate for further reforms. We called for this mandate to be utilised in order to genuinely drive forward the reforms. We welcome the adoption of the Law on Foundations. That is a positive step, but on balance, we must say – and I think there is unanimity here as well – that we are all disappointed, overall, by what has been achieved.\nLet us take the constitutional reform: this is overshadowed by the headscarf debate to such an extent that no real progress has been made on the fundamental renewal of Turkey’s constitution. The headscarf debate is also an issue of freedom of religion and freedom of opinion, but it must not be used for the cultural oppression of women who espouse secular attitudes.\nAnother important issue, especially for the Liberal Group, is freedom of speech. The so-called reform of Article 301 is unsatisfactory from our perspective. I have spoken to many people in Turkey itself and, there too, very few people believe that this reform of Article 301 is serious and well-founded, especially as it is now a symbolic paragraph. There are many other paragraphs in the Penal Code which restrict freedom of speech. I do not want to list them all, but there is still a great deal of work to do here.\nAnother point which I would briefly like to mention concerns relations with Turkey within the EU and NATO frameworks. We wish to stress that we expect Turkey to show a positive attitude towards European Security and Defence Policy (ESDP) missions. We understand the difficulties that exist. Nonetheless, we expect an accession candidate to show a European spirit when the security of European personnel in missions such as EUPOL and EULEX is at stake.", "lang": "DE", "original": "Alexander Lambsdorff, im Namen der ALDE-Fraktion . – Frau Präsidentin! Auch von mir zunächst herzlichen Dank an Ria Oomen-Ruijten für die gute Zusammenarbeit. Das war genau so konstruktiv wie im letzten Herbst. Auch der Text ist hier von viel Konsens charakterisiert. Wir sind uns zwischen den Fraktionen hier einig, dass sich die Türkei weiterhin eigenständig, kontinuierlich, aber auch erheblich schneller in ihrem Auftreten verbessern muss. Wir sind uns auch darüber einig, dass man das von einem Beitrittskandidaten durchaus verlangen kann, ja verlangen muss.\nAuch sind wir der Meinung, dass die Reformen trotz der schweren innenpolitischen Krise weitergehen müssen. Ich will auf etwas eingehen, was Kollege Swoboda gerade gesagt hat: Die Europäische Union ist nicht Partei in diesem Verbotsverfahren. Die Worte von Kommissar Rehn sind hier richtig: Säkularismus und Demokratie müssen verteidigt werden, ansonsten sehe ich genau wie Sie, Herr Swoboda, dass hier ein grundlegendes demokratisches Problem auf uns zukommt, das die Beitrittsverhandlungen schwer belasten wird.\nWichtig ist, dass viele der Probleme, mit denen wir uns hier beschäftigen, schon länger bestehen. Es gibt also nur einige Punkte, die wir hier hervorheben sollten. Wir haben es ja im letzten Jahr begrüßt, dass die türkische Regierung ein klares und eindeutiges Mandat für weitere Reformen bekommen hat. Wir haben gefordert, dass dieses Mandat genutzt wird, um die Reformen auch tatsächlich voranzutreiben. Wir begrüßen die Verabschiedung des Stiftungsgesetzes. Das ist ein positiver Schritt, aber unter dem Strich müssen wir sagen – und ich glaube, da besteht auch Einigkeit –, dass wir doch allgemein enttäuscht sind über das, was ereicht worden ist.\nNehmen wir die Verfassungsreform: Sie wird durch die Kopftuchdebatte so überlagert, dass es keine echten Fortschritte bei der grundlegenden Erneuerung der Verfassung der Türkei gegeben hat. Die Kopftuchdebatte ist auch eine Frage von Meinungs- und Religionsfreiheit, sie darf aber nicht dazu benutzt werden, säkular eingestellte Frauen kulturell zu unterdrücken.\nEin weiteres wichtiges Thema – gerade für die Liberale Fraktion – ist das Thema der Redefreiheit. Die so genannte Reform von Artikel 301 ist aus unserer Sicht jedenfalls nicht zufriedenstellend. Ich habe mit vielen Menschen in der Türkei selbst gesprochen, auch dort sehen wenige, dass dieser Versuch der Reform von Artikel 301 wirklich ernsthaft und fundiert ist, zumal es sich ja inzwischen um einen Symbolparagrafen handelt. Es gibt zahlreiche weitere Paragrafen im Strafgesetzbuch, die die Redefreiheit einschränken – ich will sie hier nicht im Einzelnen aufzählen –, hier ist noch viel zu tun.\nEin weiterer Punkt, den ich kurz erwähnen will, ist das Verhältnis zur Türkei im Rahmen der EU und der NATO. Wir betonen hier, dass wir von der Türkei eine konstruktive Haltung zu ESVP-Missionen erwarten. Wir verstehen die Schwierigkeiten, die es gibt. Dennoch erwarten wir von einem Beitrittskandidaten einen europäischen Geist, wenn es um die Sicherheit europäischen Personals in Missionen wie EUPOL oder EULEX geht.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-067"}