{"speaker": "Jan Marinus Wiersma (PSE).", "english": "Jan Marinus Wiersma (PSE). – (NL) I also want to pay tribute to the rapporteur and the way in which she has drawn up this report. The report clearly shows the direction that Parliament wants to go in, which is to negotiate on membership of the European Union and nothing else.\n2008 was announced as the year of reforms in Turkey. Of course we support that ambition, but we are waiting to see how internal developments in Turkey will turn out. Mr Swoboda has said enough about that. If it goes wrong, we shall have to deal with a Turkey that cannot really act.\nTalking of reforms, I should also like to draw attention to Article 301 of the Penal Code, which is used to restrict freedom of expression in Turkey in a number of ways. The government has announced that it wishes to amend this article. We believe that this is a step forward, but what we would like most and what we think is the best solution is for the article to be abolished for good, along with other restrictive provisions, to put an end to a practice that, unfortunately, still persists, namely the misuse of these articles in order to restrict freedom of expression.\nSecondly, I should like to join with Mr Lagendijk in saying that we were also outraged at the way in which the police intervened at the 1 May demonstration in Istanbul. You will realise that, for us as social democrats, for whom 1 May is an important day, this was something very disturbing. We hope that it will never happen again and appeal to the authorities to ensure that it does not.\nFinally, a remark on the Kurdish question. We want the political debate in Turkey actually to take place and we want a political solution to be sought through decentralisation, but also, for example, by promoting the use of Kurdish in general. I think that is an important point to be stressed again today.\nFinally, I also want to draw attention to a point that we have discussed repeatedly, the expression of support for the initiative by the Spanish Prime Minister, Mr Zapatero, and his Turkish counterpart, Mr Erdoğan, on what they call the Alliance of Civilizations. We hope that Parliament will eventually support our amendments on that today.", "lang": "NL", "original": "Jan Marinus Wiersma (PSE). – (NL) Ook van mijn kant lof voor de rapporteur en de wijze waarop wij dit verslag gemaakt hebben. Het verslag geeft helder de richting aan waarin het Parlement wil werken, te weten onderhandelen over het lidmaatschap van de Europese Unie en niets anders.\nIn Turkije is 2008 aangekondigd als het jaar van de hervormingen. Wij steunen natuurlijk die ambitie, maar wij wachten wel af hoe de interne ontwikkelingen in Turkije verder zullen lopen. Mijn collega Swoboda heeft daar voldoende over gezegd. Als dat fout loopt dan krijgen wij te maken met een Turkije dat niet echt kan handelen.\nPratend over hervormingen wil ik nog eens aandacht vragen voor artikel 301 van het Wetboek van strafrecht, dat gebruikt wordt om de vrijheid van meningsuiting in Turkije op een aantal punten in te perken. De regering heeft aangekondigd dit artikel te willen wijzigen. Wij zijn van mening dat dit een goede stap is, maar wat wij het liefst zouden willen en wat volgens ons de beste oplossing is, is dat dit artikel uiteindelijk wordt ingetrokken, evenals andere beperkende bepalingen, zodat een eind wordt gemaakt aan een praktijk die helaas nog steeds bestaat, te weten dat deze artikelen worden misbruikt om de vrijheid van meningsuiting in te perken.\nTen tweede wil ik in aansluiting op mijn collega Lagendijk nog zeggen dat ook wij zeer verontwaardigd waren over de wijze waarop de politie heeft ingegrepen tijdens de 1 mei-demonstratie in Istanboel. U zult beseffen dat dit voor ons als sociaaldemocraten, voor wie 1 mei een belangrijke dag is, iets heel storends was en wij hopen dat zich dit nooit zal herhalen en doen een beroep op de autoriteiten om ervoor te zorgen dat zich dit nooit meer zal voordoen.\nTenslotte nog een opmerking over het Koerdenvraagstuk. Wij willen dat het politieke debat in Turkije ook echt plaatsvindt, dat gezocht wordt naar een politieke oplossing, dat er oplossingen worden gezocht via de weg van decentralisatie, maar ook bijvoorbeeld door het bevorderen van het gebruik van het Koerdisch in zijn algemeenheid. Ik denk dat dit een belangrijk punt is om vandaag nog eens te onderstrepen.\nTenslotte wil ik nog de aandacht vragen voor een punt dat wij herhaaldelijk aan de orde hebben gesteld, namelijk steun uitspreken voor het initiatief van de Spaanse premier Zapatero en zijn Turkse collega Erdoğan, voor wat zij noemen de alliantie van beschavingen. Wij hopen dat het Parlement vandaag eindelijk een keer onze amendementen daarover zal steunen.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-074"}