{"speaker": "Bastiaan Belder (IND/DEM).", "english": "Bastiaan Belder (IND/DEM). – (NL) The Republic of Turkey is disqualifying itself from membership of the European Union. I can draw no other conclusion from the mistreatment of its tiny Christian minority, perhaps 100 000 people, or just one hundredth of a per cent of the total population. In the light of the Copenhagen criteria, the Council, the Commission and Parliament have no other choice either.\nThe direct persecution to which Syrian Orthodox and other Christians in south-eastern Turkey, Tur Abdin, have been subjected for many years is a direct indictment of the Turkish State. Does a country in which citizens who attend Christian services and are regularly questioned about that by the police or security services belong in the European Union? Questioning that, moreover, is coupled with threats to their personal lives or employment and even, in some cases, torture. Turkish situations, Turkish self-disqualification. The point is, however, how honest is the European Union to itself about this?", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – (NL) De Republiek Turkije diskwalificeert zichzelf voor het lidmaatschap van de Europese Unie. De kwalijke bejegening van haar nietige christelijke minderheid, wellicht 100.000 burgers ofwel net eenhonderdste procent van de totale bevolking, laat mij geen andere conclusie toe. En op grond van de criteria van Kopenhagen rest trouwens Raad, Commissie en Parlement evenmin een andere keuze.\nDe regelrechte vervolging waaraan Syrisch-orthodoxen en andere christenen in het zuidoosten van Turkije, Tur Abdin, sinds jaar en dag blootstaan, vormt een regelrechte aanklacht tegen de Turkse staat. Hoort een land waar staatsburgers die aan christelijke erediensten deelnemen en daarover regelmatig worden verhoord door politie of geheime dienst, thuis in de Europese Unie? Verhoren die bovendien gepaard gaan met bedreiging in de persoonlijke of beroepssfeer of zelfs in enkele gevallen met folteringen. Turkse toestanden, Turkse zelfdiskwalificatie. Punt is evenwel, hoe eerlijk is de Europese Unie hierover tegenover zichzelf?", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-079"}