{"speaker": "Roberta Angelilli (UEN).", "english": "Roberta Angelilli (UEN). – (IT) Madam President, ladies and gentlemen, I would like to thank the rapporteur for the excellent work she has done to identify very clearly the current political, social and administrative situation in Turkey.\nRegardless of whether one’s position on the accession of Turkey to the European Union is positive, lukewarm or downright hostile, there can be no argument that Turkey lags way behind in terms of modernisation and human rights. Admittedly, some efforts have been made, but corruption is a genuine blight and the Cyprus issue remains unresolved, not to mention the fact that there is a lot of work to do in relations with the Armenians. There is the Kurdish question, violence against women is still a sore point and the same is true for forced marriages and honour crimes.\nAlso cause for concern is the situation regarding registration of births and low levels of schooling. This list is certainly not exhaustive and gives a snapshot of a very difficult situation which Parliament must continue to monitor very carefully and steadfastly. There can be no compromise on freedom and basic rights …\n(The President cut off the speaker)", "lang": "IT", "original": "Roberta Angelilli (UEN). – Presidente, onorevoli colleghi, ringrazio la relatrice per l’ottimo lavoro svolto, che puntualizza con grande precisione l’attuale situazione istituzionale, politica e sociale della Turchia.\nAl di là delle posizioni che vedono taluni più positivi ed altri più freddi, se non addirittura contrari, all’ingresso della Turchia nell’Unione europea, è innegabile che la Turchia sia molto in ritardo in termini di modernizzazione e di affermazione dei diritti umani. Certo, qualche sforzo è stato fatto, ma la corruzione rappresenta una vera e propria piaga, è ancora irrisolta la questione di Cipro, così come sono in alto mare i rapporti con gli armeni; c’è la vicenda curda, le violenze contro le donne sono ancora una nota dolente e lo stesso vale per i matrimoni forzati e i delitti d’onore.\nPreoccupante è anche la situazione delle registrazioni alla nascita dei bambini così come i bassi livelli di scolarizzazione. Questo elenco non è certamente esaltante e fotografa una situazione molto problematica che il Parlamento dovrà continuare a seguire con grande attenzione e intransigenza. Non si possono fare sconti sulla libertà e sui diritti fondamentali .....\n(La Presidente toglie la parola all’oratore)", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-077"}