{"speaker": "Adamos Adamou (GUE/NGL).", "english": "Adamos Adamou (GUE/NGL). – (EL) Madam President, provided that Turkey complies fully with all the Copenhagen criteria and the obligations it has entered into under the Association Agreement and the Supplementary Protocol to the Ankara Agreement, it can and should accede to the EU.\nIt is perfectly clear to us that the aim is Turkey’s full accession and that a partnership of some kind is not an alternative. The prospect of Turkey’s accession to the EU will put pressure on the country to respect the human rights of everyone living in Turkey, including Kurds and religious minorities.\nDespite our concerns about the court proceedings now in progress on the question of the ruling party and the superficial change to Article 301 of the Criminal Code, we believe that Turkey has made some progress. However, if her accession course is to proceed unhindered, she must do as previous accession countries have done and comply with its treaty obligations to the EU as a whole.\nTurkey must therefore honour its commitments, open its air and sea ports to the aircraft and ships of the Republic of Cyprus, and lift the veto on Cyprus’s participation in international organisations.\nToday, as we watch progress being made thanks to the efforts of the Greek and Turkish Cypriot communities following the agreement of 21 March between the leaders of the two sides in Cyprus, Turkey must not stand in the way.", "lang": "EL", "original": "Αδάμος Αδάμου (GUE/NGL). – Κυρία Πρόεδρε, εάν και εφόσον η Τουρκία συμμορφωθεί πλήρως με όλα τα κριτήρια της Κοπεγχάγης και τις υποχρεώσεις που έχει αναλάβει με τη συμφωνία σύνδεσης και το συμπληρωματικό πρωτόκολλο της Άγκυρας, τότε θα πρέπει να μπορεί να ενταχθεί στην Ευρωπαϊκή Ένωση.\nΓια εμάς είναι ξεκάθαρο ότι ο στόχος είναι η πλήρης ένταξη της Τουρκίας και ότι η οποιαδήποτε μορφή εταιρικής σχέσης δεν αποτελεί εναλλακτική επιλογή. Η προοπτική ένταξης της Τουρκίας στην Ευρωπαϊκή Ένωση αποτελεί και μοχλό πίεσης για τον σεβασμό των ανθρωπίνων δικαιωμάτων όλων των κατοίκων της Τουρκίας, των Κούρδων και των θρησκευτικών μειονοτήτων.\nΠαρ’ όλη την ανησυχία που μας διακατέχει αναφορικά με τη δικαστική διαδικασία που βρίσκεται υπό εξέλιξη σχετικά με το κυβερνών κόμμα και την επιφανειακή αλλαγή στο άρθρο 301 του ποινικού κώδικα, θεωρούμε ότι η Τουρκία έχει σημειώσει κάποια βήματα προόδου. Όμως για να προχωρήσει απρόσκοπτα η ενταξιακή της πορεία πρέπει να πράξει όσα και οι προηγούμενες υπό ένταξη χώρες και να συμμορφωθεί με τις συμβατικές της υποχρεώσεις προς την Ευρωπαϊκή Ένωση στο σύνολό της.\nΩς εκ τούτου η Τουρκία οφείλει να εκπληρώσει τις δεσμεύσεις της. Να ανοίξει τα αεροδρόμια, τα λιμάνια της σε αεροπλάνα και πλοία της Κυπριακής Δημοκρατίας και να άρει το βέτο για τη συμμετοχή της Κύπρου σε διεθνείς οργανισμούς.\nΣήμερα, και μέσα από τις εξελίξεις που παρακολουθούμε των προσπαθειών που γίνονται από την Ελληνοκυπριακή και την Τουρκοκυπριακή κοινότητα, κατόπιν της συμφωνίας της 21ης Μαρτίου, ανάμεσα στους ηγέτες των δύο πλευρών στην Κύπρο, η Τουρκία οφείλει να μην προβάλλει εμπόδια.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-078"}