{"speaker": "Cem Özdemir (Verts/ALE).", "english": "Cem Özdemir (Verts/ALE). – (DE) Madam President, I would also like to start by thanking the rapporteur for her fair cooperation and very balanced report. The report highlights the critical points being identified by the people in Turkey themselves: for example, the solution to the Kurdish problem on a consensus basis while safeguarding the rights of all ethnic groups in Turkey, the headscarf problem in Turkey, which includes respecting the interests of those who do not wish to wear the headscarf, and the issue of religious freedom which must apply to everyone in Turkey, including Alevites, Christians and the Ecumenical Patriarch of Istanbul, for example.\nWe are saying all this because we are friends of Turkey, and because we want to see a European Turkey within the European Union. That is why we are expressing this criticism, as one friend to another. The European Union can also do more. Signals such as those sent out by Mr Sarkozy – that Turkey, regardless of what it does, will never join the European Union – certainly do not help.", "lang": "DE", "original": "Cem Özdemir (Verts/ALE). – Frau Präsidentin! Auch ich möchte mich zunächst bei der Berichterstatterin für die faire Zusammenarbeit und für den sehr ausgewogenen Bericht bedanken. Der Bericht benennt die kritischen Punkte, die auch von den Menschen in der Türkei kritisch diskutiert werden, beispielsweise die Lösung der kurdischen Frage, im Konsens, unter Gewährleistung der Rechte aller ethnischen Gruppen in der Türkei. Beispielsweise die Lösung des Kopftuch-Problems in der Türkei, die auch mit einbezieht, dass die Interessen derer gewahrt werden, die kein Kopftuch tragen wollen. Beispielsweise die Frage der Religionsfreiheit, die für alle in der Türkei gelten muss, auch für Aleviten, auch für Christen, auch beispielsweise für den Ökumenischen Patriarchen von Istanbul.\nWir sagen all dies, weil wir Freunde der Türkei sind, weil wir eine europäische Türkei innerhalb der Europäischen Union sehen wollen. Deshalb diese Kritik von Freunden zu Freunden. Auch die Europäische Union kann mehr tun. Signale wie die von Herrn Sarkozy, dass die Türkei – egal was sie macht – nicht in die Europäische Union kommt, helfen uns sicherlich nicht.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-076"}