{"speaker": "Werner Langen (PPE-DE).", "english": "Werner Langen (PPE-DE). – (DE) Madam President, I would like to start by thanking Mrs Oomen-Ruijten very warmly. She has presented an open and honest progress report which follows on seamlessly from the reports which we have adopted in previous years.\nThere is one point on which I am much more sceptical than you and Commissioner Rehn, however. I do not see any progress having been made by Turkey last year. On the contrary, everything came to a standstill. We have the greatest interest in a Turkey which is modern, democratic, stable and Western-oriented, and which maintains close economic, political and cultural relations with Europe. However, if you look at the facts, there is every sign of stagnation having occurred.\nWe have yet to find a solution to the issue of the Customs Union. Turkey has special status vis-à-vis the European Union as far as Cyprus is concerned. In this reform process, we have made a proposal on Article 301, but I would remind you that former Prime Minister Tansu Çiller pledged reform in 1995, 13 years ago, before we endorsed the Customs Union, and nothing has happened. The application for a ban is on the table and that shows Turkey’s lack of democratic maturity: the parties are not remotely perturbed that the governing party could be banned and that the Prime Minister himself could be barred from politics. The military is both a stability factor and an impediment to democracy. This contradiction also has not been resolved, and I see signs of a new nationalism in Turkey which is evident in many areas. The behaviour towards the Chairman of our own delegation, Joost Lagendijk, shows that it is not really about freedom of opinion. Instead, there is a desire to exert pressure in public, in every way possible, in order to influence public opinion. We cannot go along with that.\nIn my view, at present, there is absolutely no cause for optimism where Turkey is concerned, and we need to be thinking seriously about other options. This report is open and honest about that and we should support it.", "lang": "DE", "original": "Werner Langen (PPE-DE). – Frau Präsidentin! Ich möchte zuerst der Kollegin Ria Oomen-Ruijten herzlich danken. Sie hat eine offene und ehrliche Bestandsaufnahme vorgelegt. Das reiht sich nahtlos in die Berichte ein, die wir hier in früheren Jahren verabschiedet haben.\nIn einem Punkt bin ich allerdings viel skeptischer als Sie und der Herr Kommissar Rehn. Ich habe nicht festgestellt, dass es im letzten Jahr irgendeinen Fortschritt in der Türkei gegeben hat. Es war umgekehrt: Es gab überall Stillstand. Wir haben größtes Interesse an einer Türkei, die modern, demokratisch, stabil und westlich orientiert ist, sowie enge wirtschaftliche, politische und kulturelle Beziehungen zu Europa unterhält.\nAber wenn Sie die Fakten ansehen, dann ist der Stillstand das Zeichen.\nWir haben bisher keine Regelung in der Frage der Zollunion. Da ist ein Sonderstatus der Türkei zur Europäischen Union, was Zypern angeht. Wir haben in diesem Reformprozess zwar einen Vorschlag für den Artikel 301. Aber ich will daran erinnern, dass die frühere Ministerpräsidentin Tansu Çiller 1995, vor dreizehn Jahren, bereits die Reform zugesagt hat, bevor wir der Zollunion zugestimmt haben. Nichts ist geschehen. Der Verbotsantrag liegt auf dem Tische und das zeigt die mangelnde demokratische Reife der Türkei: Die Parteien regen sich gar nicht darüber auf, dass die Regierungspartei verboten werden soll und der Ministerpräsident möglicherweise persönlich ein Politikverbot erhält. Das Militär ist gleichzeitig Stabilitätsfaktor und Demokratiehindernis. Auch dieser Widerspruch ist nicht gelöst. Und ich sehe einen neuen Nationalismus in der Türkei, der sich in vielen Punkten dokumentiert. Auch das Verhalten gegenüber unserem Delegationsvorsitzenden Joost Lagendijk zeigt, dass es nicht wirklich um Meinungsfreiheit gehen kann, sondern man will öffentlich durch Druck in jeder Form die öffentliche Meinung beeinflussen. Wir können uns das nicht bieten lassen.\nIch sage, dass es im Moment für Optimismus bezüglich der Türkei überhaupt keinen Grund gibt, dass wir deshalb aber ernsthaft über Alternativen nachdenken müssen. In diesem Sinne ist der Bericht offen und ehrlich, und wir werden ihn unterstützen.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-073"}