{"speaker": "Philip Claeys (NI).", "english": "Philip Claeys (NI). – (NL) I should like to say to Mr Swoboda that a political party has in fact already been banned in Europe. I am talking about Belgium, where Vlaams Blok, the largest Flemish party, was actually banned in 2005. Obviously that is no excuse for Turkey to ban political parties as well.\nHaving said that, I am astounded, Madam President, that the Council and the Commission are satisfied with the cosmetic changes to the notorious Article 301 in the Turkish Penal Code, which will still put just as many restrictions on freedom of expression. It is now a punishable offence to insult ‘the Turkish nation’, rather than ‘insulting Turkishness’. It is simply a question of semantics, which can still lead to actual prison sentences.\nArticle 301 does not need to be amended, it needs to be abolished, along with all legal provisions that conflict with freedom of expression and democratic fundamental rights. If that is not done, the negotiations must simply be stopped, as has always been promised. It was promised that the negotiating process would keep pace with reforms in Turkey. Well, that is really not the case, certainly since it is already believed that two new chapters are to be opened shortly. If the European Union approves cosmetic improvements like this, it loses all credibility and the whole of the rest of the negotiating process becomes a grotesque farce .", "lang": "NL", "original": "Philip Claeys (NI). – (NL) Ter attentie van de heer Swoboda zou ik willen zeggen dat het in Europa wel al degelijk gebeurd is dat een politieke partij verboden werd en ik verwijs dan naar België, waar het Vlaams Blok, de grootste Vlaamse partij, in 2005 de facto verboden werd. Dat is natuurlijk geen excuus voor Turkije om ook politieke partijen te gaan verbieden.\nDit gezegd zijnde sta ik versteld, mevrouw de Voorzitter, over de tevredenheid van de Raad en de Commissie over de cosmetische wijziging van het beruchte artikel 301 van de Turkse strafwet, dat nog altijd evengoed de vrijheid van meningsuiting aan banden zal leggen. In plaats van de Turkse identiteit zogezegd te beledigen wordt het nu strafbaar om de Turkse natie zogenaamd te beledigen. Het is louter een kwestie van semantiek, een kwestie die nog altijd kan leiden tot daadwerkelijke gevangenisstraffen.\nArtikel 301 moet niet worden gewijzigd, het moet worden geschrapt, samen met alle wetsartikelen die strijdig zijn met de vrijheid van meningsuiting en met de democratische grondrechten. Indien dat niet gebeurt, moeten de onderhandelingen gewoon stilgelegd worden, zoals men altijd heeft beloofd. Men heeft beloofd dat het onderhandelingsproces gelijke tred ging houden met het hervormingsproces in Turkije. Welnu, dit is wel degelijk niet het geval, zeker nu men al belooft dat er binnenkort twee nieuwe hoofdstukken zullen worden geopend. Indien de Europese Unie dus dit soort cosmetische opsmukoperaties goedkeurt, verliest zij elke geloofwaardigheid en wordt de hele verdere onderhandelingsprocedure een groteske farce .", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-072"}