{"speaker": "Vittorio Agnoletto,", "english": "Vittorio Agnoletto, on behalf of the GUE/NGL Group . – (IT) Madam President, ladies and gentlemen, we will abstain on this resolution, especially in view of the way the Kurdish issue is side-stepped. In particular, I do not believe that Turkey’s actions in northern Iraq can be described merely as ‘disproportionate military operations’; instead we should assert that this is an open violation of international law.\nThe Kurdish issue cannot be reduced solely to a social matter. It is first and foremost a political issue and we must tell the government in no uncertain terms that it must open talks with the local authorities in the Kurdish region and with the DTP. We cannot keep silent on the fact that there is no hint of a mention of the Luxembourg Court’s decision on the different status given to the PKK on terrorist lists as has been the case to date.\nWe believe that there have been many appeals to Turkey on the Kurdish issue but that hitherto no substantive change whatsoever has been noted. This is the reason for our abstention.", "lang": "IT", "original": "Vittorio Agnoletto, a nome del gruppo GUE/NGL. – Presidente, onorevoli colleghi, noi ci asterremo su questa risoluzione, soprattutto per come non è trattata la questione curda. In particolare, non penso si possano definire semplicemente operazioni militari sproporzionate quelle condotte dalla Turchia nel nord dell’Iraq, anziché ribadire che ci troviamo di fronte a un’esplicita violazione del diritto internazionale.\nLa questione curda non può essere ridotta solo ed unicamente ad una questione sociale. E’ una questione prima di tutto politica e noi dobbiamo dire in modo assolutamente chiaro al governo che deve aprire delle discussioni con le amministrazioni locali della regione curda e con il DTP. Non possiamo tacere sul fatto che non c’è un minimo accenno sulla risoluzione della Corte di Lussemburgo sulla diversa collocazione del PKK nelle liste dei terroristi come avviene invece finora.\nPensiamo che sulla questione curda sono stati lanciati tantissimi appelli alla Turchia, ma che finora non è stato assolutamente notato alcuna modifica sostanziale. Questo è il motivo della nostra astensione.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-070"}