{"speaker": "Georgios Georgiou,", "english": "Georgios Georgiou, on behalf of the IND/DEM Group. – (EL) Madam President, I have read the report by my fellow Member Mrs Oomen-Ruijten with great interest and respect, and I congratulate her.\nHowever, try as I might, I cannot reconcile it with current events. Developments in Turkey are preventing us from seeing what kind of future will emerge for that country with its inherent Asiatic traits.\nTurkey has tried in the past to carry out reforms. Let us not forget the Tanzimat reforms or the reforms of Abdul Hamit and Hatt-ı Hümayun. Reforms have been attempted for hundreds of years without success.\nThe decision of the Constitutional Court is an ominous threat: political parties are being abolished. I do not understand why Turkey does not have to follow Europe’s example, if it is an accession country and if…\n( The President cut off the speaker )", "lang": "EL", "original": "Γεώργιος Γεωργίου, εξ ονόματος της Ομάδας IND/DEM . – Κυρία Πρόεδρε, με πολύ ενδιαφέρον και σεβασμό διάβασα τη έκθεση της συναδέλφου, κ. Oomen-Ruijten, και τη συγχαίρω.\nΠροσπάθησα εν τούτοις να την εντάξω στα σημερινά συμβαίνοντα και μου είναι αδύνατον, διότι έχουμε εξελίξεις στην Τουρκία οι οποίες δεν μας επιτρέπουν να δούμε ποιο θα είναι το αύριο αυτής της χώρας με τις ασιατικές καταβολές.\nΗ Τουρκία έχει και κατά το παρελθόν προσπαθήσει να κάνει μεταρρυθμίσεις. Μην ξεχνάμε τις μεταρρυθμίσεις του Τανζιμάτ, να μην ξεχνάμε τις μεταρρυθμίσεις του Αμπντούλ Χαμίτ, του Χάτα Χουμαγιούν, επί εκατοντάδες χρόνια προσπαθεί να μεταρρυθμιστεί και δεν μεταρρυθμίζεται.\nΈχουμε ενώπιόν μας έναν τεράστιο κίνδυνο. Την απόφαση του Συνταγματικού Δικαστηρίου. Καταργούν κόμματα, δεν καταλαβαίνω γιατί δεν πρέπει η Τουρκία να ακολουθήσει το παράδειγμα της Ευρώπης, εφόσον είναι υπό ένταξη στην Ευρώπη και εφόσον...\n(Ο Πρόεδρος διακόπτει τον ομιλητή)", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-071"}