{"speaker": "Mogens Camre (UEN).", "english": "Mogens Camre (UEN). – (DA) Madam President, Turkey is too large and too different to become a member of the EU. If Turkey really wanted to live by Kemal Atatürk’s famous words: ‘There is only one civilisation’, we would not be standing here year after year stating that Turkey is most certainly not willing to comply with the EU’s demands concerning the adoption of European values and give up Ottoman values. Turkey clearly expects to tire the EU out simply by negotiating without complying with our pivotal demands for change. For the 34th year in a row, Turkey is occupying over one third of an EU Member State’s territory. Cyprus as a whole is suffering under Turkish occupation, and the occupied region is suffering the most. It is obvious that the vast majority of European citizens do not want Turkey to become a member of the EU. It would also seem that an increasing proportion of Turkish citizens do not want it either. It is time to stop this theatrical performance. Turkey can have an extended trade agreement. Europe has no place in the future that Turkey is looking to create.", "lang": "DA", "original": "Mogens Camre (UEN). - Fru formand! Tyrkiet er for stort og for anderledes til at blive optaget i EU. Hvis Tyrkiet ønskede at efterleve Kemal Atatürks berømte ord: \"Der er kun én civilisation\", stod vi ikke her år efter år og konstaterede, at Tyrkiet aldeles ikke er villig til at efterkomme EU's krav om at antage europæiske værdier og opgive de ottomanske. Tyrkiet regner tydeligvis med at kunne køre EU træt ved blot at forhandle videre uden at efterkomme vores centrale krav om forandring. På 34. år holder Tyrkiet over en tredjedel af et EU-lands territorium besat. Cypern lider som helhed under en tyrkisk okkupation, og allermest lider det besatte område. Det er åbenbart, at det store flertal af de europæiske borgere ikke ønsker, at Tyrkiet bliver medlem af EU. Og det ser også ud til, at en stigende del af de tyrkiske borgere ikke ønsker det. Det er på tide at standse denne teaterforestilling. Tyrkiet kan få en udvidet handelsaftale. Europa hører ikke til i den fremtid, som Tyrkiet skal satse på.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-084"}