{"speaker": "Sylwester Chruszcz (NI).", "english": "Sylwester Chruszcz (NI). – (PL) Madam President, I have every respect for the Turkish nation and am fully aware of the centuries of close and neighbourly relations between my country, Poland, and Turkey. Nonetheless, I have to say that the idea of Turkey’s membership of the European Union defies comprehension.\nAlthough Turkey has had a presence on European territory for many centuries, it is not, in cultural terms, a European country. We should cooperate with Turkey to the best of our ability, but the implications of the accession of a Muslim country to a European club are hard to quantify. Indeed, the current situation in Turkey indicates that the authorities in Ankara are not particularly eager to become integrated into Europe.\nIn addition to Turkey’s relations with the European Union, I should also like to refer to its relations with Armenia. I am glad the motion for a European Parliament resolution calls on the Turkish Government to end its economic blockade of Armenia. It is regrettable, however, that the document makes no reference to the Armenian genocide.", "lang": "PL", "original": "Sylwester Chruszcz (NI). – Pani Przewodnicząca! Z całym szacunkiem dla narodu tureckiego i zważywszy na stulecia bezpośrednich relacji i sąsiedztwa między moim krajem – Polską a Turcją, uważam, że członkostwo Turcji w Unii Europejskiej jest całkowitym nieporozumieniem.\nTurcja mimo wielu wieków terytorialnej obecności w Europie nie jest cywilizacyjnie krajem europejskim. Powinniśmy jak najlepiej współpracować z Turcją, ale przystąpienie muzułmańskiego kraju do europejskiego klubu niesie z sobą niewyobrażalne konsekwencje. Aktualna sytuacja w Turcji nie świadczy bynajmniej o tym, aby władze w Ankarze zbliżyły się ku integracji z Europą.\nOprócz relacji z Unią Europejską pragnę również zwrócić uwagę na stosunki Turcji z Armenią. Cieszę się, że w projekcie rezolucji Parlamentu wzywamy rząd turecki do zaprzestania blokady ekonomicznej. Szkoda, że w dokumencie nie ma nic o zbrodniach popełnionych na Ormianach.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-080"}