{"speaker": "István Szent-Iványi (ALDE). –", "english": "István Szent-Iványi (ALDE). – (HU) Madam President, let us not put a gloss on the situation: the issue of Turkey’s accession has reached a critical stage. It is being held back both by uncertainties in Turkish domestic politics and by hesitation on the part of the European Union with regard to Turkey. In this situation it is important to reiterate that the accession process is an open-ended process, but the common goal is EU membership. We have committed ourselves to this, and so has Turkey.\nIt is in our strategic interests that Turkey should become part of the political body of Europe in the long term. Associate membership via the Mediterranean Union can complement but not take the place of the integration process. Turkey must also do a great deal more than hitherto to strengthen democratic institutions, reinforce civilian control of the military, reform the legal system, and promote human and minority rights. We have a joint responsibility to ensure that this process is a success, because it is our failure too, and not just Turkey’s, if the negotiations run aground. Thank you.", "lang": "HU", "original": "István Szent-Iványi (ALDE). – (HU) Elnök asszony, ne szépítsük a helyzetet: a török csatlakozás ügye kritikus szakaszba jutott. Egyaránt hátráltatja a török belpolitika bizonytalansága, és az Európai Unió elbizonytalanodása Törökországot illetően. Ebben a helyzetben fontos megismételni, hogy a csatlakozási folyamat egy nyílt végű folyamat, de a közös cél a tagság. Emellett köteleztük el magunkat, és emellett kötelezte el magát Törökország is.\nNekünk stratégiai érdekünk, hogy hosszú távon Törökország a politikai Európa része legyen. A társult tagság, a Mediterrán Unió kiegészítheti, de nem helyettesítheti az integrációs folyamatot. Törökországnak is sokkal többet kell tennie, mint eddig tett a demokratikus intézményrendszer megerősítésében, a hadsereg feletti civil kontroll erősítésében, a jogrendszer reformjában, az emberi és kisebbségi jogokért. Közös felelősségünk, hogy a folyamat sikeres legyen, mert ha megfeneklenek a tárgyalások, az a mi kudarcunk is, nemcsak Törökországé. Köszönöm szépen.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-083"}