{"speaker": "Jacques Toubon (PPE-DE).", "english": "Jacques Toubon (PPE-DE). – (FR) Madam President, the report by our colleague Ria Oomen-Ruijten is thorough, honest and courageous at a very testing time for Turkey, and I wish to congratulate her on this. The report, however, forms part of a genre that I feel is becoming increasingly unreal. Parliament and many other institutions are carrying on with their pretences, as though our tireless teachings can change Turkey. This, in fact, is the crux of the matter: the contradiction between this country, this nation, this great people, its evolution and the project we wish to operate together.\nTurkey is a nation-state, one of the last of its kind, one of the strongest and one of the most aware. Its unity is a nationalist unity, and this is clearly discernable in relation to the acknowledgement of genocide in Armenia. Its policy is increasingly inspired by a single religion even as it backs away from the secular aspects that form the very basis of its constitution. It manifests its desire for independence, while here we wish to implement a principle of integration and delegation of powers and sovereignty. This is nothing other than a head-on collision between both parties.\nLet us be under no illusions, let us refrain from telling the Turks anything and everything, and having them believe we are willing either to accept their accession without actually meeting the Copenhagen criteria, or reject it because of them, when what is actually at stake is us, and what we want our European project to be. Furthermore, let us define a durable partnership structure that uses a win-win approach to allow Turkey to take up its role as a regional power, and the EU to continue the construction of its world identity.", "lang": "FR", "original": "Jacques Toubon (PPE-DE). - (FR) Madame la Présidente, le rapport de notre collègue Ria Oomen-Ruijten est fouillé, honnête, courageux dans un moment fort pour la Turquie, et je lui rends hommage. Mais ce rapport appartient à un genre qui, à mon sens, devient de plus en plus irréel. Le Parlement européen et beaucoup d'autres avec lui continuent à faire semblant, comme si notre inlassable pédagogie pouvait faire changer la Turquie! Car c'est de cela qu'il s'agit: de la contradiction entre ce pays, cette nation, ce grand peuple, son évolution et le projet que nous voulons conduire ensemble.\nLa Turquie est un État-nation, un des derniers, un des plus forts, un des plus conscients. Son unité est de type nationaliste et on le voit bien en ce concerne la reconnaissance du génocide arménien. Sa politique est de plus en plus sensiblement inspirée par une religion unique, alors qu'il s'éloigne de la laïcité qui était la base même de sa constitution. Il manifeste une volonté d'indépendance alors que nous, ici, nous voulons mettre en œuvre un principe d'intégration, de délégation de compétences et de souveraineté. Il y a une collision frontale et fondamentale entre les deux.\nArrêtons de nous illusionner, arrêtons de dire aux Turcs tout et son contraire, et de leur faire croire que nous sommes prêts soit à accepter leur adhésion sans réaliser vraiment les critères de Copenhague, soit à la refuser à cause d'eux, alors qu'il s'agit fondamentalement de nous, de ce que nous nous voulons que devienne le projet européen. Et définissons une structure durable de partenariat qui, dans un esprit gagnant-gagnant, permette à la Turquie d'assumer son rôle de puissance régionale et à l'Union européenne de poursuivre la construction de son identité dans le monde.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-081"}