{"speaker": "Maria-Eleni Koppa (PSE).", "english": "Maria-Eleni Koppa (PSE). – (EL) Madam President, Turkey has a place in the European family and our only aim should be full accession. The Union must honour its commitments. Turkey, in turn, must comply with the Copenhagen criteria and the obligations it has undertaken.\nHowever, very little progress has been achieved in the field of human rights in the past year. The repeal of the notorious Article 301 and of all the provisions that make a mockery of the freedom of expression remains the ultimate aim.\nFurthermore, the situation in south-east Turkey needs immediate attention. We condemn violence and believe that a definite solution must be found by peaceful means. Violence cannot be met with violence. This is why I believe there should be an in-depth investigation into the use of Turkish territory by US aircraft in connection with the secret abduction of suspects to Guantanamo Bay.\nWe should aim to create a peaceful, democratic and stable society. For this reason, we are particularly concerned at the latest developments in Turkey resulting from repercussions of the possible banning of the Justice and Development Party (AKP).\nLet me conclude by congratulating the rapporteur...\n(The President cut off the speaker)", "lang": "EL", "original": "Μαρία-Ελένη Κοππά (PSE). – Κυρία Πρόεδρε, η Τουρκία έχει θέση στην ευρωπαϊκή οικογένεια και ο μόνος στόχος πρέπει να είναι η πλήρης ένταξη. Η Ένωση πρέπει να τιμήσει τις δεσμεύσεις της. Από τη δική της πλευρά η Τουρκία οφείλει να συμμορφωθεί με τα κριτήρια της Κοπεγχάγης και τις υποχρεώσεις που έχει αναλάβει.\nΌμως, τον τελευταίο χρόνο ελάχιστη πρόοδος έχει επιτευχθεί στον τομέα των ανθρωπίνων δικαιωμάτων. Η κατάργηση του περιβόητου άρθρου 301, καθώς και όλων των διατάξεων που προσβάλλουν την ελευθερία της έκφρασης παραμένει ο τελικός στόχος.\nΠαράλληλα, η κατάσταση στη Νοτιοανατολική Τουρκία χρήζει άμεσης αντιμετώπισης. Καταδικάζοντας τη βία πιστεύουμε ότι πρέπει να βρεθεί με ειρηνικό τρόπο μια οριστική λύση. Η βία δεν μπορεί να απαντηθεί με βία. Στο ίδιο πνεύμα, πιστεύω, ότι πρέπει να γίνει σε βάθος έρευνα για τη χρήση του τουρκικού εδάφους από τα αμερικανικά αεροπλάνα σε σχέση με τις μυστικές προσαγωγές υπόπτων στο Γκουαντάνεμο.\nΣτόχος πρέπει να είναι η οικοδόμηση μιας ειρηνικής, δημοκρατικής και σταθερής κοινωνίας. Στο πλαίσιο αυτό μας προβληματίζουν ιδιαίτερα οι τελευταίες εξελίξεις στην Τουρκία σχετικά με τις συνέπειες της ενδεχόμενης απαγόρευσης του κόμματος AKP.\nΤέλος, θα ήθελα να συγχαρώ την εισηγήτρια...\n(Η Πρόεδρος διακόπτει την ομιλήτρια)", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-086"}