{"speaker": "Francisco José Millán Mon (PPE-DE).", "english": "Francisco José Millán Mon (PPE-DE). – (ES) Madam President, Mrs Oomen-Ruijten’s report which we will be adopting today is a serious report, generally balanced, and also a demanding document.\nIt cites the progress made, but also highlights reforms outstanding.\nWe are all pleased that the Turkish authorities consider 2008 to be the year of reforms, because we know that accession negotiations make them necessary. Moreover, the changes themselves will be good for Turkey.\nThe Turkish Government’s large parliamentary majority means reform cannot be delayed. Were it introduced, EU citizens would also perceive the extent of Turkey’s commitment in terms of accession to the EU and its values, including respect for rights and freedoms.\nThus the report emphasises our firm wish that no incidents should seriously disrupt democratic political life in Turkey.\nLadies and gentlemen, we support reforms. We also support compliance with commitments. Commitments outstanding include the normalisation of relations with Cyprus and full implementation of the Additional Protocol to the Ankara Agreement.\nAnother important issue for the EU is immigration control. We must prevent illegal immigration, which occasionally uses Turkey as a country of transit, and combat the mafias which extract profit from this.\nExternal borders must be controlled, and mechanisms implemented to repatriate illegal immigrants. These courses of action require cooperation by Turkey, and thus I regret that no readmission agreement has yet been reached.\nTerrorism, ladies and gentlemen, is also a very real threat in Turkey and in the European Union. We must step up cooperation to combat this scourge more effectively.\nI am finishing up now. There is another wider field, foreign policy, where the EU and Turkey must make a greater effort to merge their positions. I refer, for instance, to the Mediterranean or Central Asia.\nWe also have many mutual interests in terms of energy security, one of the greatest challenges of our times.\nIn short, ladies and gentlemen, Turkey and the European Union need each other, and we must continue to work with this in mind.", "lang": "ES", "original": "Francisco José Millán Mon (PPE-DE). - Señora Presidenta, el informe de Oomen-Ruijten que hoy aprobaremos es un informe serio, equilibrado en líneas generales y exigente.\nRecoge los progresos alcanzados, pero pone también de relieve las reformas pendientes.\nTodos celebramos que el año 2008 sea considerado por las autoridades turcas el año de las reformas, porque sabemos que las negociaciones de adhesión las requieren. Además, estos cambios serán buenos en sí mismos para Turquía.\nDada la amplia mayoría de que goza el Gobierno turco en su Parlamento, las reformas no deben retrasarse. Con su adopción, los ciudadanos de la Unión Europea podrían también comprobar la solidez del compromiso de Turquía con la adhesión a la Unión y a sus valores, incluido el respeto de los derechos y libertades.\nEn este sentido, el informe subraya nuestro firme deseo de que no se produzcan acontecimientos que perturben gravemente la vida política democrática del país.\nSeñorías, reformas sí. Y también cumplimiento de los compromisos. Entre ellos, sigue pendiente la normalización de las relaciones con Chipre y el cumplimiento del protocolo adicional del Tratado de Ankara.\nY otro asunto muy importante para la Unión es el control de la inmigración. Por ello, es necesario evitar los flujos de inmigración ilegal, que, en ocasiones, tienen en Turquía un lugar de tránsito, y luchar contra las mafias que se lucran de estos flujos.\nHay que controlar las fronteras exteriores y favorecer el retorno de los ilegales. En estas tareas es necesaria la colaboración de Turquía y lamento, por ello, que no se haya alcanzado todavía un acuerdo de readmisión.\nSeñorías, el terrorismo es también una amenaza real en Turquía y en la Unión Europea. Debemos intensificar nuestra cooperación para combatir más eficazmente esta plaga.\nY voy terminando. Hay otro amplio campo, como el de la política exterior, en el que la Unión Europea y Turquía deben concertar más sus posiciones. Me refiero, por ejemplo, al Mediterráneo o al Asia Central.\nTambién tenemos muchos intereses coincidentes en el ámbito de la seguridad energética, uno de los grandes desafíos de nuestro tiempo.\nEn suma, señorías, Turquía y la Unión Europea se necesitan mutuamente y en esta conciencia hay que seguir trabajando.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-089"}