{"speaker": "Mario Borghezio (UEN).", "english": "Mario Borghezio (UEN). – (IT) Madam President, ladies and gentlemen, only strong geopolitical and geoeconomic interests, not the interest and will of our peoples, are in favour of Turkey’s entry into Europe.\nThis report seems to be an encyclopaedia of reasons against European Union membership on the part of a country which every day is becoming more Islamicised, where Muftis publicly preach that women who do not wear the veil are all devil-worshippers. The Turkish Constitution is a compendium of rules which are upheld, but which are contrary to the human rights we hold dear.\nThe report does, unfortunately, gloss over essential issues: Cyprus, the Armenian genocide and the Kurdish question. Moreover, on becoming a member of Europe, the rules of this Islamic country which strictly forbids the use of alcohol will also be imposed on our peoples, including the glorious Celts, from the Irish to the Bretons, and we people of the Po valley who are proud to love our wine and our beer.", "lang": "IT", "original": "Mario Borghezio (UEN). – Presidente, onorevoli colleghi, solo forti interessi geopolitici e geoeconomici, non certo l’interesse e la volontà dei nostri popoli, sostengono la causa dell’entrata della Turchia in Europa.\nQuesta relazione sembra un’enciclopedia delle ragioni ostative all’entrata nell’Unione europea di un paese che ogni giorno di più accentua la sua islamizzazione, dove i mufti predicano pubblicamente che le donne che non portano il velo sono tutte adoratrici di satana. La Costituzione turca è un florilegio di norme che vengono mantenute e che sono contro i diritti umani che noi continuamente sosteniamo.\nGenerica è purtroppo la relazione su questioni fondamentali: Cipro, genocidio degli armeni e questione curda. E poi entrando in Europa questo paese islamico che proibisce addirittura l’uso dell’alcol, queste norme ci verranno imposte anche i nostri popoli compresi quelli di glorioso origine celtica, dagli irlandesi ai bretoni a noi padani, che amiamo orgogliosamente il nostro vino e la nostra birra.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-088"}