{"speaker": "Zbigniew Zaleski (PPE-DE).", "english": "Zbigniew Zaleski (PPE-DE). – (PL) The mentality of the Turks has changed little since the times of Kemal Atatürk. Their religious tradition is directing them along their own specific course, which differs from that of us Europeans. Geographic proximity does not equate to cultural closeness. In addition, the unwritten social codes do not suggest that the Turkish people are gravitating towards a European identity.\nThe question then arises as to whether Turkey wishes to change and adopt our sociopolitical model, because Article 301 seems to deny this. Are we entitled to lecture the Turks and tell them what they should do? Through its amendments, the Socialist Group in the European Parliament wishes to impose an ideologically based solution on the Turkish people, but the latter are happy as they are. Hardly any progress has been made on reforms, and the army still plays a very important role. Are we to impose well-being on the nation by force, changing its identity, tradition and culture? In any case, is all this actually susceptible to change?\nMadam President, the Council decided on negotiations in good faith, so that Turkey could become a bridge between Europe and Islam. Now it is no longer convinced that its own decision was right. All we have left is wishful thinking.", "lang": "PL", "original": "Zbigniew Zaleski (PPE-DE). – Od czasu Atatürka niewiele zmieniło się w tureckiej mentalności. Religijna tradycja wyznacza im własną drogę, różną od europejskiej, sąsiedztwo geograficzne nie daje małżeństwa kulturowego, a w niepisanych kodach społecznych nie ma ciążenia ku europejskiej tożsamości.\nPowstaje zatem pytanie: czy Turcja chce się zmienić i przyjąć nasz model społeczno-polityczny, bo kosmetyka artykułu 301 temu przeczy. Czy powinniśmy nakazywać Turkom i żądać od nich, co mają robić? Socjaliści w poprawkach chcą narzucić Turkom rozwiązania nacechowane ideologicznie, a im jest dobrze z tym, co mają. Postępy w reformach są nikłe, a armia ma ciągle dużo do powiedzenia. Czy na siłę, zatem, uszczęśliwiać naród, zmieniać jego tożsamość, tradycję i kulturę? Czy to w ogóle jest zmienialne?\nPani Przewodnicząca! Rada zdecydowała o negocjacjach w dobrej wierze, by Turcja stała się pomostem między Europą i islamem, a teraz sama nie jest do tej decyzji przekonana. Pozostaje nam wishful thinking .", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-099"}