{"speaker": "Vural Öger (PSE).", "english": "Vural Öger (PSE). – (DE) Madam President, Mrs Oomen-Ruijten, may I voice my praise and respect for this report. It is balanced and fair, and that is a line which we should keep to today.\nWe are right to emphasise that Turkey has to make further efforts. The goal of achieving a stable and prosperous democracy in Turkey is not only in Turkey’s own interests, but is also an important strategic interest of the EU.\nI am concerned about the attitude of the incoming Council President, Mr Sarkozy. His policy on Turkey does not aim to achieve EU accession for Turkey. He is insisting on references to Turkey as an accession candidate being deleted from EU documents, and emphasises that France will only endorse the opening of chapters which do not aim at full membership. The EU’s credibility is at stake here. Let me underline one point: pacta sunt servanda! The opening of accession negotiations was agreed unanimously, and that means that France agreed to it as well.\nInstead of sending out negative signals, the EU should deal constructively with Turkey. In this House, we have decided by a majority that, with Turkey, we ...\n(The President cut off the speaker)", "lang": "DE", "original": "Vural Öger (PSE). – Frau Präsidentin! Liebe Ria! Mein Lob und meinen Respekt für diesen Bericht. Er ist ausgeglichen und fair. Diese Linie sollten wir heute beibehalten.\nWir betonen zu Recht, dass die Türkei noch weitere Anstrengungen machen muss. Das Ziel, in der Türkei eine stabile und wohlhabende Demokratie aufzubauen, ist nicht nur im Interesse der Türkei, sondern auch ein wichtiges strategisches Interesse der EU.\nSorgen bereitet mir die Haltung des nächsten Ratspräsidenten Sarkozy. Seine Türkeipolitik setzt nicht auf einen EU-Beitritt. Er beharrt auf der Streichung der Bezeichnung Beitrittskandidat in EU-Dokumenten und betont, Frankreich werde nur der Eröffnung von Kapiteln zustimmen, die nicht auf eine Vollmitgliedschaft hinauslaufen. Damit steht die Glaubwürdigkeit der EU auf dem Spiel. Ich betone: Pacta sunt servanda! Die Eröffnung der Beitrittsverhandlungen wurde einstimmig beschlossen, auch Frankreich sagte ja.\nAnstatt negative Signale zu senden, sollte die EU konstruktiv mit der Türkei umgehen. Wir haben in diesem Parlament mit Mehrheit entschieden, dass wir mit der Türkei...\n(Die Präsidentin entzieht dem Redner das Wort)", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-095"}