{"speaker": "Emilio Menéndez del Valle (PSE).", "english": "Emilio Menéndez del Valle (PSE). – (ES) Madam President, violent Islamic fundamentalism that targets the West but also harms Islam is on the increase in the Middle East and the Maghreb.\nRadical Islamic fundamentalism, though non-violent, is also on the increase in a number of countries. This indicates the major role that Turkey can play vis-à-vis the Muslim world in its relations with the European Union.\nIt can do this in its capacity as a country which is officially secular but obviously has Muslim roots and culture, and this is a true asset in terms of the relations between the EU and Muslim countries.\nThat is why my Group has tabled two amendments to congratulate Turkey as co-sponsor, along with Spain, of the official UN Alliance of Civilizations project. This should not be forgotten, since it is through this project that Turkey shows its commitment to assist with relations between the West and the Arab-Islamic world.", "lang": "ES", "original": "Emilio Menéndez del Valle (PSE). - Señora Presidenta, el fundamentalismo islámico violento, que pretende dañar a Occidente, pero que perjudica igualmente al islam, está en auge en Oriente Medio y en el Magreb.\nEl fundamentalismo islámico radical, aunque no violento, está asimismo en alza en varios países. De ahí el importante papel que, de cara al mundo musulmán, puede jugar Turquía en relación con la Unión.\nLo puede hacer en su calidad de país oficialmente laico, pero, obviamente, de raíces y cultura musulmanas, lo que es un activo para las relaciones entre la Unión Europea y ese mundo.\nPor eso, mi Grupo ha presentado dos enmiendas par felicitar a Turquía, copatrocinadora con España de la Alianza de Civilizaciones, proyecto oficialmente auspiciado por las Naciones Unidas, conviene no olvidarlo, porque, mediante dicho proyecto, demuestra Turquía su compromiso para facilitar el entendimiento entre Occidente y el mundo árabo-islámico.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-094"}