{"speaker": "Pierre Pribetich (PSE).", "english": "Pierre Pribetich (PSE). – (FR) Madam President, ladies and gentlemen, since Turkey forms part of European history, since Turkey is a component of European culture, since Turkey constitutes a considerable economic and demographic opportunity for the EU, this position in favour of accession means that I can demand even more: more with respect to democratic principles, more with respect to secularity and more with respect to human rights.\nThe European Union was built on values and principles that we cannot disown with a deafening silence during an accession procedure for the sake of diplomacy. Turkey must acknowledge the Armenian genocide, a historic and symbolic act, and this will bear witness to its political maturity. Parliament has insisted with all due conviction and force on this acknowledgement since June 1987. Twenty-one years on, must we come up with such a bland formulation? If Parliament accepts this, it means taking a step backwards. Ladies and gentlemen, I urge you to vote for Amendment 23, to drive home to the authorities …\n(The President cut off the speaker)", "lang": "FR", "original": "Pierre Pribetich (PSE). - (FR) Madame la Présidente, chers collègues, parce que la Turquie appartient à l'histoire européenne, parce que la Turquie participe à la culture européenne, parce que la Turquie constitue une chance économique et démographique pour l'Union européenne, cette position favorable à l'adhésion me permet d'être d'autant plus exigeant: exigeant sur le respect des principes démocratiques, exigeant sur la laïcité, exigeant sur les droits humains.\nL'Union européenne s'est construite sur des valeurs, des principes, que nous ne pouvons renier par un silence assourdissant au détour d'une procédure d'adhésion au nom d'une diplomatie. La Turquie doit reconnaître le génocide des Arméniens, acte historique et symbolique, qui témoignera de sa maturité politique. Depuis juin 1987, le Parlement européen s'est prononcé avec conviction et force sur cette reconnaissance. Faut-il, vingt-et-un ans après, en arriver à une formulation plate? En acceptant, le Parlement reculerait. Je vous engage, chers collègues, à voter l'amendement 23, pour dire avec force aux autorités …\n(Le président interrompt l'orateur)", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-098"}