{"speaker": "Elmar Brok (PPE-DE).", "english": "Elmar Brok (PPE-DE). – (DE) Madam President, Mr President-in-Office, Commissioner, ladies and gentlemen, today, Turkey is a more important country for the European Union than ever before. The reform process in Turkey must therefore be supported and it is important for us to have a democratic Turkey based on the rule of law.\nWe must have some concerns, however, which are also expressed in Mrs Oomen-Ruijten’s report. The question is whether Turkey is sufficiently capable of reform. If I look at what is happening with Article 301 of the Penal Code, freedom of religion and the Law on Foundations, minority rights and so forth, it is clear that the Erdoğan government is trying to make progress, but it has always stopped short of what is required because quite obviously, at a domestic level, the limits of Turkey’s reform capacity have been reached.\nWhen I see, too, that there are moves to ban the governing party, just like that, and then a couple of weeks later, it starts up again under a different name without certain persons who are no longer welcome in politics, then this means that …\n(The President cut off the speaker)", "lang": "DE", "original": "Elmar Brok (PPE-DE). – Frau Präsidentin, Herr Ratspräsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Die Türkei ist heute ein wichtigeres Land für die Europäische Union als jemals zuvor. Deswegen muss der Reformprozess innerhalb der Türkei gestützt werden, und es ist uns wichtig, eine demokratische und rechtsstaatliche Türkei zu haben.\nWir müssen aber bestimmte Bedenken haben, die auch in dem Bericht Oomen-Ruijten zum Ausdruck kommen, nämlich ob die Reformfähigkeit der Türkei ausreicht. Wenn ich sehe, was mit dem Strafrechtsartikel 301 passiert – Religionsfreiheit und Stiftungsrecht, Minderheitenrechte –, dann versucht die Regierung Erdogan Fortschritte zu machen, aber sie ist immer zu kurz gesprungen, weil ganz offensichtlich im innerstaatlichen Kontext die Grenzen der Reformfähigkeit erreicht worden sind.\nWenn ich dabei gleichzeitig sehe, dass man leichten Fußes sagt, die Regierungspartei wird verboten, und dass sie ein paar Wochen später unter einem Namen ohne bestimmte Personen, die keine Politik mehr machen dürfen, wieder eingesetzt wird, dann heißt dieses, dass ...\n(Die Präsidentin entzieht dem Redner das Wort.)", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-093"}