{"speaker": "Csaba Sógor (PPE-DE)", "english": "Csaba Sógor (PPE-DE) , in writing . – (HU) We are debating Turkey’s accession, in other words whether this country, with its Asian legacy, can become European. Acknowledging the genocide of the Armenians, guaranteeing the rights of the Kurdish minority, equal opportunities for women – these are only a few among many fundamental problems. We speak of European Union expectations and standards, but meanwhile there are persistent problems within the EU itself with regard to democracy and human and minority rights.\nIn Romania just now we are preparing for local authority elections. In recent days the past has reared its head again in Timişoara, or Temesvár: by a majority vote, the election committee of Timiş County upheld a complaint lodged by a physical person requesting the removal of some posters belonging to the RMDSZ, the Democratic Union of Hungarians in Romania.\nThe only votes in favour of the RMDSZ member came from the Democratic Liberal Party, PDL, and two female judges on the election committee. The anti-minority, anti-Hungarian attitude demonstrated by members of some political parties is intolerable and unacceptable. What can we expect of Turkey if we are still battling with problems like these within the EU? Anti-Roma sentiment in Rome, collective guilt in Slovakia, anti-Hungarian attitudes in Timişoara ...", "lang": "HU", "original": "Csaba Sógor (PPE-DE) , írásban . – (HU) Törökország csatlakozásáról vitatkozunk. Arról, hogy európaivá válhat-e ez az ázsiai örökséggel bíró ország. Az örmény genocídium beismerése, a kurd kisebbségek jogainak szavatolása, a nők esélyegyenlősége – csak egypár alapvető probléma a sok közül. Miközben EU-s elvárásokról és mércékről beszélünk, az EU-n belül folyamatosan gondok vannak a demokráciával, az emberi és kisebbségi jogokkal.\nRomániában helyhatósági választásokra készülünk. Temesváron a napokban visszaköszöntött a múlt: a Temes megyei választási bizottság többségi szavazattal elfogadott egy fizikai személy által benyújtott óvást, amelyben a Romániai Magyar Demokrata Szövetség egyes plakátjainak eltávolítását kérte.\nA határozat ellen az RMDSZ képviselője mellett csak a demokrata liberális párt, valamint a választási bizottság két bírónője szavazott. Megengedhetetlen és elfogadhatatlan egyes politikai pártok képviselőinek a kisebbségellenes, magyarellenes magatartása. Mit várunk el Törökországtól, ha az EU-n belül is még mindig ilyen problémákkal küszködünk? Rómában romaellenesség, Szlovákiában kollektív bűnösség, Temesváron magyarellenesség...", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-108"}