{"speaker": "Lasse Lehtinen (PSE)", "english": "Lasse Lehtinen (PSE) , in writing . – (FI) Madam President, I wish to thank the rapporteur for a balanced report. In my opinion it sends an honest and critical, though at the same time, positive and optimistic signal to Turkey. It supports the attempts at reform made by Turkey’s progressive and moderate forces by clearly mentioning those aspects of society where the country has made progress. At the same time it still expresses its concern for the situation regarding freedom of speech, gender equality, the Kurds and other minorities, and the use of violence by the authorities. We have to remember that we are now engaged in accession negotiations based on the Copenhagen criteria.\nIf the country meets the criteria and fulfils the principles of a European state governed by the rule of law, I see no reason why accession should be blocked. The Turkey which will perhaps join the EU ten or twenty years from now will be a different Turkey from that we see today. If we really want a democratic, stable and peaceful Turkey, we should at least not close the door to membership in its face. Do not let us be accused of cheap populism and xenophobia. A European Turkey is in the interests not only of the EU and Turkey itself, but the world as a whole. Turkey should be given a chance.", "lang": "FI", "original": "Lasse Lehtinen (PSE) , kirjallinen . – (FI) Arvoisa puhemies, kiitän esittelijää tasapainoisesta mietinnöstä. Mielestäni se antaa rehellisen ja kriittisen mutta samalla positiivisen ja optimistisen signaalin Turkille. Se tukee Turkin edistyksellisien ja maltillisien voimien uudistumispyrkimyksiä nimeämällä selkeästi yhteiskunnan osa-alueet, joissa maa on edistynyt. Samalla se toteaa edelleen olevansa huolestunut sananvapauden tilasta, sukupuolten tasa-arvosta, kurdi- ja vähemmistötilanteesta ja viranomaisten väkivallan käytöstä. Täytyy muistaa, että tällä hetkellä käymme jäsenyysneuvotteluja Kööpenhaminan kriteereiden pohjalta.\nJos maa täyttää kriteerit ja täyttää eurooppalaisen oikeusvaltion periaatteet, en näe syytä liittymisen esteeksi. Se Turkki, joka kenties liittyy EU:n jäseneksi kymmenen tai kahdenkymmenen vuoden päästä, on erilainen Turkki kuin tänä päivänä. Jos haluamme todella demokraattisen, vakaan ja rauhallisen Turkin, niin emme ainakaan saisi sulkea jäsenyysovea sen edessä. Älkäämme syyllistykö halpaan populismiin ja muukalaiskammoon. Eurooppalainen Turkki on paitsi EU:n ja Turkin myös koko maailman etu. Turkille on annettava mahdollisuus.", "agenda_item": "Turkey's 2007 progress report (debate)", "debate_id": "CRE-20080521-ITEM-004", "intervention_id": "3-107"}