{"speaker": "Nathalie Griesbeck (ALDE),", "english": "Nathalie Griesbeck (ALDE), deputising for the rapporteur . – (FR) Mr President, as Mrs Gibault is not available this evening, she asked me, first of all, to convey to you her apologies and her regret for being unavailable and then, to present this important report in her place.\nIf there exists a universal bond that brings all of us together, as European citizens, beyond our differences, it is indeed culture. Europe is today on the way to achieving its goal, as it has managed to play its role in facing up to globalisation in order to preserve its identities and cultural diversity. The European ‘cultural exception’ is, today, on the way to becoming universal.\nMrs Gibault made a commitment when she was elected to this Parliament, to intercede with the European authorities on behalf of all European artists. This report has given her the opportunity to do so, through my speech this evening and all the work that she has done. She wishes me, in this connection, to thank on her behalf all the shadow rapporteurs and all the many colleagues, who have worked alongside her and taken part in the final drafting of this text.\nThe choice of the theme of the situation of artists in Europe imposed itself upon her: it was something she felt very strongly about because of her profession and her occupation as an orchestral conductor. Like Albert Camus, she is convinced that we have to choose to put culture at the centre of our model of society, that we must make creative activity and free access to culture one of our European priorities.\nContrary to generally accepted ideas, most of the difficulties encountered by artists are not solely of a cultural nature, but they are linked, often, with their mobility, with visa policy, with health, with social security, with problems of unemployment and pensions. Mrs Gibault considered practical measures to improve the daily life of artists and she proposes, in particular, the introduction of a specific visa which would make their mobility easier. She thought of a European professional register to combat illegal employment and, also, a European Social Security card with an electronic chip to make it easier to piece together artistic careers. Mrs Gibault proposed also the publication of a practical handbook for artists which would contain, in a parallel text, the welfare provisions relevant to them laid down by European institutions and their application in different Member States.\nShe stressed the need to promote formal artistic education, since for all of us, that is an issue that poses a real European cultural challenge. Therefore, without the willingness of the European Union to put in place specific policy in relation to artistic education, it is easy to see that there will be no progress in gaining audiences and making access to culture more democratic.\nHer report was, therefore, voted for unanimously on 7 May, in the Committee on Culture and Education. It is innovatory and represents real progress for artists, as it takes into account both their precarious situation and the need to retain flexibility in their activities and proposes solutions giving artists the prospect of more continuity in their future and, therefore, of greater peace of mind.\nTomorrow, some amendments will be put to the vote, in particular two amendments that Mrs Gibault feels strongly about, because they would give a new impetus to creative artistic activity and would stimulate risk-taking in the sector, which is very much in need of it today. As her report says, moreover, in order to make progress on these aspects, it is a matter of analysing above all the results of the relevant survey by the Commission, taking into account the advantages and the drawbacks.\nCommunity law, when looked at more closely, has not been as indifferent towards culture as one might imagine. Mrs Gibault has included in her report an idea already developed, in their time, by Victor Hugo and Alfred de Vigny, according to which artists, after their death, can continue to contribute to the support of their contemporaries. The international provisions to which the Union has subscribed authorise Member States to take the measures necessary to protect their cultural heritage,which is built up, among other things, by works that are free of copyright, that is, those that become out of copyright 70 years after the death of the author and 50 years after the first performance of a work.\nMrs Gibault looked into this idea. She proposes the view that it would be sufficient, in a spirit of cultural solidarity at European level, for Member States to examine, each one for what concerns it, a way of deducting a part of the revenue generated by the commercial exploitation of works and using it to fund artistic creation and improvement in the social circumstances of European artists. That would enable the emergence of new support to foster innovation and pluralism and to encourage new forms of cultural expression. That is a very fine vision of intergenerational solidarity.\nIn conclusion, I should like to quote these words, which Victor Hugo, once again, spoke at a public meeting before French Members of Parliament: ‘We are all one family, the dead belong to the living, the living must be protected by the dead’. What finer protection could you wish for?", "lang": "FR", "original": "Nathalie Griesbeck (ALDE), rapporteur suppléant . - Monsieur le Président, Claire Gibault étant indisponible ce soir, elle m'a priée, tout d'abord, de vous transmettre ses excuses et ses regrets pour cette indisponibilité et, ensuite, de vous présenter à sa place ce rapport important.\nS'il existe un lien universel qui nous rassemble tous, nous les citoyens européens, au-delà de nos différences, c'est bien la culture. L'Europe est en passe aujourd'hui de gagner son pari, puisqu'elle a su jouer son rôle de bloc de résistance face à la mondialisation afin de préserver ses identités et sa diversité culturelle. L'exception culturelle européenne est, aujourd'hui, en phase de devenir universelle.\nClaire Gibault s'était engagée, au moment de son élection à ce Parlement, à intercéder auprès des instances européennes au nom de tous les artistes européens: ce rapport lui donne l'occasion de le faire, à travers mon intervention de ce soir et tout le travail qu'elle a mené. Elle souhaite, à ce propos, que je remercie en son nom tous les rapporteurs fictifs et tous les collègues, très nombreux, qui ont travaillé à ses côtés et participé à la rédaction finale de ce texte.\nLe choix du thème de la situation des artistes en Europe s'est imposé à elle: il lui tenait particulièrement à cœur en raison de sa profession et de son métier de chef d'orchestre. Comme Albert Camus, elle est convaincue que nous devons choisir de placer la culture au cœur de notre projet de société, qu'il faut inscrire la création et le libre accès à la culture parmi nos priorités européennes.\nContrairement aux idées reçues, la plupart des difficultés rencontrées par les artistes ne sont pas uniquement d'ordre culturel, mais elles sont liées, souvent, à leur mobilité, à la politique des visas, à la santé, à la sécurité sociale, aux problèmes de chômage ainsi qu'à la retraite. Claire Gibault a réfléchi à des mesures concrètes pour améliorer le quotidien des artistes et propose, notamment, l'institution d'un visa spécifique qui, justement, facilitera leur mobilité. Elle a imaginé un registre professionnel européen pour lutter contre le travail clandestin et, également, une carte européenne de sécurité sociale à puce électronique pour faciliter la reconstitution des carrières artistiques. Claire Gibault a proposé, aussi, l'édition d'un guide pratique à l'attention des artistes qui reprendrait, en parallèle, les règles sociales les concernant édictées par les institutions européennes et leur application dans les différents États membres.\nElle a insisté, enfin, sur la nécessité de promouvoir l'éducation artistique en milieu scolaire, puisque pour elle, comme pour nous tous, il s'agit là d'un véritable défi culturel européen. Or, sans la volonté de l'Union européenne de mettre en place une véritable politique en matière d'éducation artistique, on imagine aisément que la conquête des publics et la démocratisation de l'accès à la culture ne progresseront pas.\nSon rapport a donc été voté à l'unanimité, le 7 mai dernier, en commission de la culture et de l'éducation. Il est novateur et représente une véritable avancée pour les artistes, puisqu'il prend en compte à la fois leur situation précaire et la nécessité de maintenir la flexibilité de leurs activités et qu'il propose des solutions permettant aux artistes d'envisager leur avenir de façon plus pérenne et, donc, avec plus de sérénité.\nDemain, seront mis au vote des amendements, notamment deux amendements auxquels Claire Gibault tient, car ils donneraient une nouvelle impulsion à la création artistique et relanceraient la prise de risques dans le secteur, qui en a bien besoin aujourd'hui. Comme l'exprime d'ailleurs bien son rapport, il s'agira, pour progresser sur ces aspects, d'analyser avant tout les résultats de l'étude pertinente de la Commission, en prenant en compte les avantages et les inconvénients.\nLe droit communautaire, lorsqu'on l'étudie de plus près, n'a pas été aussi indifférent à l'égard de la culture qu'on pourrait l'imaginer. Claire Gibault a repris dans son rapport une idée déjà développée, en leur temps, par Victor Hugo et Alfred de Vigny, selon laquelle les artistes, au-delà de leur mort, peuvent continuer à contribuer au soutien de leurs contemporains. En effet, les dispositions internationales auxquelles l'Union a adhéré autorisent les États membres à prendre les mesures nécessaires pour protéger leur patrimoine culturel constitué, entre autres, par les créations libres de droit, c'est-à-dire celles qui sont remises dans le domaine public soixante-dix ans après la mort de leur auteur et cinquante ans après la première diffusion d'une œuvre par ses interprètes.\nClaire Gibault s'est penchée sur cette idée. Elle propose de considérer qu'il suffirait, dans un esprit de solidarité culturelle au niveau européen, que les États membres examinent, chacun pour ce qui le concerne, la façon de prélever une partie des revenus générés par l'exploitation commerciale des œuvres et de l'affecter à la création artistique et à l'amélioration de la situation sociale des artistes européens. Cela permettrait l'émergence de nouveaux soutiens propres à favoriser l'innovation, le pluralisme et à encourager de nouvelles formes d'expression culturelle. Il y a là une très belle image de solidarité intergénérationnelle.\nPour conclure, permettez-moi de citer cette phrase que Victor Hugo, toujours lui, a prononcée en séance publique devant les députés français: «Nous sommes tous une famille, les morts appartiennent aux vivants, les vivants doivent être protégés par les morts». Quelle plus belle protection pourriez-vous souhaiter?", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-205"}