{"speaker": "Erna Hennicot-Schoepges,", "english": "Erna Hennicot-Schoepges, on behalf of thePPE-DE Group . – (FR) Mr President, ladies and gentlemen, I should like to congratulate Mrs Gibault for all the work that she has put in to this report. The Commissioner, Mr Frattini, has recently announced his draft directive concerning the European green card to attract highly qualified foreign workers and allow them to live for five years in the Union and to move about in it without a visa.\nLast November, we learned by means of a survey ordered by the Commission, that there is, on European Union territory, a professional category of about 5.8 million European citizens, representing 3.1% of the working population and with a turnover of EUR 654 billion; these professionals work quite legally and are, nonetheless, treated as illegals in many Member States: I am talking about artists and professional performers.\nMany of us enjoy going to a concert, to the theatre or to the circus but, as our leisure time finishes, the artists’ work continues, for some applause, often a meagre wage and almost always difficulties with the tax and social security offices. I congratulate our rapporteur, therefore, for getting to the bottom of what goes on backstage. Having said that, this is not our first attempt because, in 1992, Doris Pack already drew up a very full report, as did Mrs Vaz da Silva in 1999. And what about the initiatives of cultural organisations to encourage mobility and recognition of the status of artists? This report is not an outcome but a beginning.\nNow, just when we have approved the Unesco Convention and the Commission has just submitted to us its strategic agenda for culture, it is time to act. Commissioner, I urge Member States and the Commission to tune up their violins and without further ado attack the countless technical and practical problems. In this, you are not alone, Commissioner, we know that, but the initiatives suggested in this report must be implemented as well as the two others that I have just mentioned. That is enough of fine words, let us have some action!", "lang": "FR", "original": "Erna Hennicot-Schoepges, au nom du groupe PPE-DE . - Monsieur le Président, chers collègues, je voudrais féliciter Mme Gibault pour tout le travail investi dans ce rapport. Le commissaire Frattini a, récemment, fait part de son projet de directive concernant la carte verte européenne pour attirer les travailleurs non ressortissants les plus qualifiés et leur permettre de résider pendant cinq ans dans l'Union et d'y circuler sans visa.\nNous avons appris, en novembre dernier, grâce à une étude commandée par la Commission, qu'il y a, sur le territoire de l'Union européenne, une catégorie professionnelle forte de 5,8 millions de citoyens européens, représentant 3,1 % de la population active et pesant 654 milliards d'euros de chiffre d'affaires; ces professionnels travaillent en tout légalité et sont, pourtant, traités comme des clandestins dans beaucoup d'États membres: je veux parler des artistes et des professionnels du spectacle.\nNous sommes nombreux à apprécier d'aller au concert, au théâtre ou au cirque mais, au moment où notre heure de loisir s'achève, le travail des artistes continue pour quelques applaudissements, souvent un salaire de misère et presque toujours des tracas dans les couloirs de l'administration des impôts et de la sécurité sociale. Je félicite donc notre rapporteur de faire la lumière sur les coulisses. Cela dit, nous n'en sommes pas à notre premier essai car, en 1992, Doris Pack avait déjà élaboré un rapport très complet comme, en 1999, Mme Vaz da Silva. Et que dire des initiatives des organismes culturels visant à favoriser la mobilité et la reconnaissance du statut des artistes. Ce rapport n'est pas un aboutissement, mais un départ.\nÀ ce jour, alors que nous avons approuvé la Convention de l'Unesco et que la Commission vient de nous soumettre son agenda stratégique pour la culture, il est temps d'agir. Monsieur le Commissaire, j'insiste auprès des États membres et de la Commission pour qu'ils accordent leurs violons et qu'ils s'attaquent sans attendre aux innombrables problèmes techniques et pratiques. Pour ce faire, vous n'êtes pas seul, Monsieur le Commissaire, nous le savons bien, mais il faudra que soient mises en œuvre les initiatives que suggèrent ce rapport ainsi que les deux autres que je viens de rappeler. Assez de bonnes paroles, passons aux actes!", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-209"}