{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group . – (PL) Mr President, the status of artists has always aroused interest and generated lively debate. Those responsible for work on their status have all made the same mistake, however. They have overlooked the fact that amateurs, including popular artists, work alongside professional artists. They have forgotten that national cultures are founded on popular culture, which is sometimes known as traditional culture.\nWe should bear in mind too that changes in our civilisation are accompanied by the disappearance of many traditional occupations and skills. The latter are important for the preservation of the national cultural heritage. The planned European Charter for activity in the field of artistic creation should therefore also cover popular artists and craftspeople. In addition, we should welcome the plan to create a common database that would help to promote the mobility of artists working in Europe.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Panie Przewodniczący! Status twórców kultury zawsze wywoływał zainteresowanie i ożywioną dyskusję. Inicjatorzy opracowania statusu zawsze jednak popełniali ten sam błąd, zapominali, że obok twórców profesjonalnych tworzą również amatorzy, w tym twórcy ludowi, a kultura ludowa zwana często tradycyjną jest podstawą kultur narodowych.\nMusimy także pamiętać, że wraz ze zmianami cywilizacyjnymi znika wiele tradycyjnych zawodów i umiejętności znaczących z punktu widzenia zachowania narodowego dziedzictwa kulturowego. Tak więc projektowaną Europejską Kartą Socjalną dla artystów należy objąć również twórców ludowych i artystów uprawiających rękodzieło ludowe. Pozytywnie należy odnotować również inicjatywę utworzenia wspólnej bazy danych, która służyłaby wspieraniu mobilności artystów pracujących w Europie.", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-213"}