{"speaker": "Manolis Mavrommatis (PPE-DE).", "english": "Manolis Mavrommatis (PPE-DE). – (EL) Mr President, Commissioner, ladies and gentlemen, I should like first of all to congratulate Mrs Gibault, a highly-regarded artist in the world of opera, who has taken advantage of her role in the European Parliament to shed light on the problems faced by artists due to the different social systems in the Member States. I should also like to congratulate Mrs Hennicot for her valuable guidance in the final decisions taken by our group on this important issue.\nMost of the difficulties faced by artists are not of a cultural nature, but are connected with mobility, health, social insurance, unemployment and each artist's pension rights. The Commission must turn its attention to the current visa and work permit systems for artists and draft legislation in this area and in this sector. In addition, a study must be carried out, at European level, in the aim of analysing the provisions adopted by the Member States in order to safeguard compensation for holders of author's and related rights.\nArtistic creation contributes to development and helps to maintain the cultural heritage; it helps to acquaint us with new trends in the arts and in the progress made in the states, especially between young artists. Society and the state, at both national and European level, must help to support creation by and the social and economic protection of artists because, as we know, art is not a commodity. It is therefore the duty of all of us to protect its expression and to strengthen creativity in Europe.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, θα ήθελα κατ’ αρχήν να συγχαρώ την κ. Gibault, μια καταξιωμένη καλλιτέχνιδα στον κόσμο της όπερας, που εκμεταλλευόμενη το ρόλο της στο Ευρωπαϊκό Κοινοβούλιο, έφερε στο φως τα προβλήματα που αντιμετωπίζουν οι καλλιτέχνες εξ αιτίας της ύπαρξης διαφορετικών κοινωνικών καθεστώτων στα κράτη μέλη. Όπως, επίσης, θα ήθελα να συγχαρώ τη συνάδελφο Hennicot, για την πολύτιμη καθοδήγησή της στις τελικές αποφάσεις που πήρε η ομάδα μας επάνω στο σημαντικό αυτό θέμα.\nΟι περισσότερες δυσκολίες που συναντούν οι καλλιτέχνες δεν είναι πολιτιστικής φύσης, αλλά συνδέονται με την κινητικότητα, την υγεία, την κοινωνική ασφάλιση, την ανεργία και το συνταξιοδοτικό δικαίωμα που έχει κάθε καλλιτέχνης. Η Επιτροπή οφείλει να αφοσιωθεί στα σημερινά συστήματα θεώρησης και άδειας εργασίας για τους καλλιτέχνες και να εκπονήσει νομοθεσία στο διάστημα αυτό και στον τομέα αυτόν. Επί πλέον θα πρέπει να γίνει μελέτη, σε ευρωπαϊκό επίπεδο, με στόχο την ανάλυση των διατάξεων που έχουν θεσπίσει τα κράτη μέλη προκειμένου να εξασφαλισθεί η αποζημίωση των κατόχων δικαιωμάτων του δημιουργού και συγγενικών δικαιωμάτων.\nΗ καλλιτεχνική δημιουργία συμβάλλει στην ανάπτυξη και τη διαφύλαξη της πολιτιστικής κληρονομιάς, κύριε Επίτροπε, αγαπητοί συνάδελφοι, συμβάλλει στη γνωριμία νέων τάσεων στις τέχνες και στην πρόοδο που συντελείται στα κράτη, ιδιαίτερα δε, ανάμεσα στους νέους καλλιτέχνες. Η κοινωνία και η πολιτεία, τόσο σε εθνικό όσο και σε ευρωπαϊκό επίπεδο, οφείλει να συμβάλει στην υποστήριξη της δημιουργίας και την κοινωνική και οικονομική προστασία των καλλιτεχνών, διότι, όπως ξέρουμε, η τέχνη δεν είναι εμπόρευμα. Είναι λοιπόν χρέος όλων μας να προστατεύσουμε τους εκφραστές της και να ενισχύσουμε τη δημιουργικότητα στην Ευρώπη.", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-216"}