{"speaker": "Alfonso Andria,", "english": "Alfonso Andria, on behalf of the ALDE Group . – (IT) Mr President, Commissioner, ladies and gentlemen, through the good offices of Mrs Griesbeck I should like to pass on my heartiest congratulations to the rapporteur, Mrs Gibault, who has done an excellent job. With the benefit of her experience in the sector, as an orchestral conductor, she has been able to identify the main obstacles that artists face in their careers. I fully agree with her when she says that no artists are ever at any moment in their career totally immune from job insecurity, and it is precisely because of that that more targeted measures are needed to protect artists and operators in the sector.\nThe specific nature of artistic activities requires that the Member States’ legislative framework should be amended so as to guarantee the status of artists, but harmonised EU measures are also needed, above all to facilitate their mobility. It is also vital to establish the basis for a homogeneous training system to ensure that the qualifications granted are recognised throughout the European Union, to secure an increasingly high level of professionalism in the teaching of the arts, and to encourage this through exchanges and networking for teachers and students on the model of the Erasmus programme.\nLastly, a proposal that I find interesting and worthwhile is for a specific temporary visa for artists to facilitate the mobility of European and third-country professional artists when carrying out their activities. Besides, the universal languages of art are known to be an outstanding vehicle for the promotion of cultural, social and human values.\nTo conclude, I shall be supporting the rapporteur’s two amendments when this Chamber votes tomorrow morning, particularly Amendment 20a, which aims at providing new kinds of aid for artists through a suitable fund set up with the proceeds of a levy on the commercial exploitation of copyright-free original works and their performance.", "lang": "IT", "original": "Alfonso Andria, a nome del gruppo ALDE . – Signor Presidente, signor Commissario, onorevoli colleghi, affido al cortese tramite della collega Griesbeck il più vivo apprezzamento per la relatrice Claire Gibault che ha svolto un lavoro eccellente. Dall’alto della sua esperienza nel settore, quale direttore d’orchestra, ha saputo individuare i principali ostacoli che gli artisti affrontano sul proprio percorso. Concordo pienamente con lei quando afferma che nessun artista è totalmente al riparo dalla precarietà in nessuna fase della sua carriera ed è proprio sulla base di questa considerazione che occorre intervenire in modo più mirato per tutelare la categoria e gli operatori del settore.\nProprio le peculiarità delle attività artistiche impongono un adeguamento del quadro normativo degli Stati membri onde garantire lo status degli artisti, ma occorrono anche interventi armonizzanti dell’Unione europea soprattutto al fine di facilitare la loro mobilità, come pure è fondamentale porre le premesse per un sistema formativo omogeneo garantendo nel territorio dell’Unione il riconoscimento dei titoli rilasciati, assicurando una sempre maggiore professionalità dell’insegnamento artistico ed anzi incoraggiandola mediante scambi ed interrelazioni per insegnanti e studenti come nel modello del programma ERASMUS.\nTrovo interessante ed auspicabile, infine, la proposta di un visto temporaneo specifico per gli artisti che possa facilitare la mobilità dei professionisti europei ed extracomunitari nello svolgimento della loro attività. Del resto, i linguaggi universali dell’arte rappresentano notoriamente uno straordinario veicolo di promozione culturale, sociale ed umana.\nIn conclusione, preciso che sosterrò i due emendamenti della relatrice all’esame dell’Aula domattina ed in particolare il 20 bis che auspica nuove forme di aiuto agli artisti tramite un apposito fondo costituito attraverso un prelievo sullo sfruttamento commerciale delle creazioni originali e delle loro interpretazioni libere da diritti.", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-212"}