{"speaker": "Maria Badia i Cutchet (PSE).", "english": "Maria Badia i Cutchet (PSE). – (ES) Mr President, I too would like to begin by congratulating Mrs Gibault on this report, the objective of which is to study the problems and difficulties faced by people working in the arts sector in general, in terms of issues such as health, social security, unemployment, retirement and also mobility, and, if possible, to provide solutions to them.\nI am not going to talk about these issues – previous speakers have already done so – but I would like to refer briefly to artistic studies. Firstly, we must stress their importance, and hence the need to pay attention to education in the arts from childhood.\nSecondly, I would like to point to the need for the Member States to recognise diplomas and certificates awarded by national arts conservatoires and schools, with a view to a gradual convergence and, if possible, also a convergence towards the Bologna objectives in 2010.\nThirdly, I would like to stress the importance of promoting regulated studies in the arts that are comparable with other official fields of study recognised by the Member States, with a view not just to enabling students to enhance their artistic talent, but also to helping them to be trained and qualified in other professional fields. The cultural, artistic and performing arts sector needs that, in order to ensure that the expectations of students of the arts are not dashed. This requires investment in the cultural fabric, in infrastructures, in promoting arts training and cultural activities.\nI hope that the Member States will pay the necessary attention to this report, which can be an immense help to these people.", "lang": "ES", "original": "Maria Badia i Cutchet (PSE). – (ES) Señor Presidente, yo también quiero unirme, en primer lugar, a la felicitación a la señora Gibault por este informe, cuyo objetivo es estudiar los problemas y las dificultades que tienen las personas que se dedican al sector de las artes, en general, en cuestiones como la sanidad, la seguridad social, el paro, la jubilación y también la movilidad, y, si es posible, dar soluciones a los mismos.\nNo voy a tratar estos temas —ya lo han hecho las personas que me han precedido—, pero quisiera referirme brevemente a los estudios artísticos. En primer lugar, hay que destacar su importancia y, por lo tanto, la necesidad de prestar atención a la educación artística desde la infancia.\nEn segundo lugar, quiero señalar la necesidad de que los Estados miembros reconozcan los diplomas y certificados que son expedidos por conservatorios o escuelas nacionales artísticas, con el fin de converger progresivamente y, a ser posible, también hacia los objetivos de Bolonia en 2010.\nY en tercer lugar, quiero destacar la importancia de que se fomenten estudios artísticos reglados que sean homologables a otras ramas oficiales de los estudios reconocidos por los Estados miembros, con el fin de que no sólo permitan a los alumnos potenciar su talento artístico, sino que les ayuden también a formarse y capacitarse para ser competentes en otros ámbitos profesionales. El sector cultural, artístico y del espectáculo lo necesita, para no frustrar las expectativas de los estudiantes artísticos. Ello requiere inversión en el tejido cultural en infraestructuras, en promoción de la formación artística y de la actividad cultural.\nEspero que los Estados miembros presten la necesaria atención a este informe, que puede ayudar muchísimo a estas personas.", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-217"}