{"speaker": "Doris Pack (PPE-DE).", "english": "Doris Pack (PPE-DE). – (DE) Mr President, Commissioner, this report from Mrs Gibault sets the same priorities that Parliament set on the basis of my report 15 years ago and of Mrs Vaz da Silva’s report eight years ago. One really has to ask how often Parliament must restate these same demands before anyone actually responds. I was pleased to hear just now that the Commissioner might indeed take a small step in the direction we proposed 15 years ago. Some things do take a long time!\nThis report says that a review of the social status of artists must be undertaken. The difficulties and obstacles in the sphere of visa policy that impair the mobility of artists must be clearly defined. I know that Parliament is currently working on the visa rules, and I hope that artists will also benefit from this new regime. That has long been our cherished wish, and I believe this improvement is now well under way. The social status of artists is about their social security and about unemployment and pensions.\nBack in the 1992 report we were demanding a status for artists. Just imagine – 1992! Where was Slovakia then, Commissioner? Back then we were already trying to make suggestions regarding the fiscal treatment of works of art and to achieve harmonisation for the works of artists, particularly as regards value-added tax. We tried to create a fund. We tried to create an identity card for artists. All that back in 1992! All of these things are now being called for once again. I learned as a teacher that everything must be repeated so that the lesson sinks in. In the present case, however, everything has sunk in so deep that it no longer resurfaces. Allow us, therefore, to whisper a word in your ear, Commissioner, and not in your ear alone, for this is actually a matter for the Member States. That is why today, just as in the past, we are again calling on the Member States to look for ways in which they can provide special support.\nMy report in those days was much bolder than the one we venture to present today, because we are afraid that some provisions might not be implemented and because we have become far more cautious now. We must measure our democracies by how much we do for the arts, by how much scope we give them. Claire Gibault has identified ways in which the measures we ought to take can be implemented by the Commission and the Member States. I wish her the best of luck in pursuit of that goal.", "lang": "DE", "original": "Doris Pack (PPE-DE). – Herr Präsident, Herr Kommissar! Dieser Bericht von Frau Gibault setzt die gleichen Prioritäten, die das Parlament mit meinem Bericht vor 15 Jahren und vor acht Jahren mit dem Bericht von Frau Vaz da Silva gesetzt hat. Man muss sich wirklich fragen, wie oft das Parlament noch dieselben Forderungen stellen muss, damit überhaupt jemand reagiert. Ich war froh, als ich jetzt gehört habe, dass der Herr Kommissar vielleicht doch einen kleinen Schritt in die Richtung geht, die wir vor 15 Jahren vorgeschlagen haben. Es dauert halt manchmal sehr lange!\nDieser Bericht sagt, dass eine Bestandsaufnahme des sozialen Status der Künstler vorgenommen werden muss. Die Schwierigkeiten und Hindernisse, die der Künstler in Sachen Mobilität im Rahmen der Visapolitik hat, müssen klar definiert werden. Ich weiß, dass das Parlament derzeit den Visakodex in Bearbeitung hat, und hoffe sehr, dass auch die Künstler von diesem Visakodex profitieren können. Das ist ein lang gehegter Wunsch von uns, und ich glaube, dass das jetzt auf einem guten Weg ist. Es geht um die soziale Absicherung, es geht um Fragen der Arbeitslosigkeit und der Rente.\nWir haben bereits in dem Bericht von 1992 ein Statut für Künstler gefordert. Stellen Sie sich das einmal vor! 1992, wo war damals die Slowakei, Herr Kommissar? Wir haben damals schon versucht, Anstöße zu geben, was die steuerliche Behandlung von Kunstwerken angeht, und eine Harmonisierung für die Arbeiten der Künstler herbeizuführen, gerade auch was die Mehrwertsteuer angeht. Wir haben versucht, einen Fonds zu schaffen. Wir haben versucht, einen Ausweis für Künstler zu schaffen. Alles schon 1992! All das wird jetzt wieder gefordert. Aber man muss alles wiederholen – das habe ich als Lehrerin gelernt –, damit es sich überhaupt festsetzt. Hier aber setzt sich alles so tief fest, dass nichts mehr an die Oberfläche kommt. Also, Herr Kommissar, unsere Worte in Ihr Ohr! Aber es ist ja nicht nur Ihr Ohr. Es ist eigentlich Aufgabe der Mitgliedstaaten. Deshalb richten sich die Forderungen heute genau wie damals wiederum an die Mitgliedstaaten, spezielle Formen der Förderung zu suchen.\nMein Bericht von damals war viel mutiger als der, den wir heute vorzulegen wagen, weil wir Angst haben, es könnte manches nicht umgesetzt werden, und weil wir heute sehr viel vorsichtiger sind. Wir müssen unsere Demokratien daran messen, wie viel wir für die Kultur tun, wie viele Möglichkeiten wir ihr einräumen. Frau Gibault hat Möglichkeiten aufgezeigt, wie das, was wir tun sollten, von Kommission und Mitgliedstaaten umgesetzt werden kann. Ich wünsche Ihnen viel Glück dabei!", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-219"}