{"speaker": "Ljudmila Novak (PPE-DE). –", "english": "Ljudmila Novak (PPE-DE). – (SL) In Europe we like to take pride in the fact that our cultural diversity and exquisite works of art are part of our identities. Yet we rarely mention the fact that these artistic works were often created by impoverished artists, who received no proper payment during their lifetime and who only enjoy posthumous fame. Even today there is no shortage of artists who, owing to the complicated procedures involved in obtaining work permits or in calculating their years of work, find themselves on the margins of survival, even though their works are magnificent and highly regarded throughout Europe.\nSince culture and art rank among those fields that do not only bring spiritual enrichment but also major commercial benefits and many jobs, it is utterly unbelievable and quite intolerable that today’s top artists also have to struggle with issues of survival and social insecurity. For instance an artist in Slovenia is also an artist in other parts of Europe, and it would be a great pity if administrative barriers were to confine him exclusively to his own country thereby depriving the citizens of other Member States of the opportunity to enjoy his work.\nIn the area of education and in the European labour market we place great emphasis on mobility, something that is particularly important for artists and the users of art, and which makes a significant contribution to intercultural dialogue and the mutual cohesion of nations and cultures in the European Union. It would therefore be right for Europe to take some important steps here and to harmonise legislation to the extent that it will become usable and more understandable for the layperson, or to introduce at least some appropriate instruments that will contribute to the greater mobility and social security of artists.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). – V Evropi se radi pohvalimo, da smo prepoznavni po kulturni raznolikosti in izvrstnih umetniških delih. Le redko pa govorimo o tem, da so ta umetniška dela ustvarili mnogi obubožani umetniki, ki v času svojega življenja niso prejeli ustreznega plačila in uživajo le posmrtno slavo. Tudi neredki današnji umetniki se zaradi zapletenih postopkov pri pridobivanju delovnih dovoljenj ali pri računanju delovne dobe znajdejo na robu preživetja, čeprav so njihova dela veličastna in cenjena povsod po Evropi.\nKer sodita kultura in umetnost med tista področja, ki prinašajo poleg duhovne obogatitve tudi velike gospodarske koristi in mnoga delovna mesta, je prav neverjetno in nedopustno, da se morajo tudi današnji vrhunski umetniki ubadati z vprašanji preživetja in socialne negotovosti. Na primer umetnik v Sloveniji je umetnik tudi drugje v Evropi in bi bilo škoda, da bi se zaradi administrativnih ovir zaprl le v meje lastne države in tako prikrajšal državljane drugih članic za umetniški užitek.\nNa področju izobraževanja in na evropskem trgu dela zelo poudarjamo mobilnost, ki je prav za umetnike in uporabnike umetnosti zelo pomembna, in v veliki meri prispeva k medkulturnemu dialogu in medsebojnemu povezovanju narodov in kultur Evropske unije. Zato bi bilo prav, da Evropa naredi tudi tukaj pomembne korake in harmonizira zakonodajo do te mere, da bo uporabna in bolj pregledna tudi za nestrokovnjake, ali uvede vsaj ustrezne instrumente, ki bodo pripomogli k večji mobilnosti in socialni varnosti umetnikov.", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-218"}