{"speaker": "Eugen Mihăescu,", "english": "Eugen Mihăescu, on behalf of the ITS Group . – (FR) Mr President, what is an artist? What is his place? Marginal or central? Well-known or unknown artist? Always misunderstood, damned and poor or famous and rich? Darling of the elite or pariah of the consumer society? Scrounger at rich men’s tables or on the revolutionary barricades? Picture of despair or image of happiness?\nWhat is an artist? A person who has a taste for the arts, a love of what is beautiful? If that is how it is, what is the artist to do in a society that produces ugly things? Hide away in his ivory tower or go down into the street among the angry crowds? If the artist has a status, is he going to resolve his dilemma or plunge it still further into confusion? While we examine the artistic creator from every angle, the other one, the supreme Creator, protects him, saves him and inspires him.\nWe have spoken about the artist as citizen: that is just propaganda! We have spoken about the artist as witness of his age: that is a definition of an art critic. For my part, I think he is the seismograph of this society. We can help him by making laws for him, but we shall be plunging him into artistic bureaucracy. This is because things that are new for us now, for the artist, have already been experienced, assimilated and consumed.", "lang": "FR", "original": "Eugen Mihăescu, au nom du groupe ITS . - Monsieur le Président, qu'est-ce qu'un artiste? Quelle est sa place? Marginale ou centrale? Artiste connu ou inconnu? Toujours incompris, maudit et pauvre ou célèbre et riche? Coqueluche des élites ou paria de la société de consommation? Pique-assiette à la table des riches ou sur les barricades révolutionnaires? Image du désespoir ou reflet du bonheur?\nQu'est-ce qu'un artiste? Une personne qui a ou manifeste le goût des arts, l'amour du beau? Si c'est comme ça, que peut faire l'artiste dans une société qui produit des vilaines choses? S'isoler dans sa tour d'ivoire ou descendre dans la rue au milieu des foules en colère? S'il y a un statut de l'artiste, est-ce qu'il va résoudre son dilemme ou le plonger encore plus fort dans la déroute? Pendant que nous regardons, ici, sous toutes les coutures, le créateur, l'autre, le Créateur suprême, le protège, le sauve et l'inspire.\nOn a parlé d'artiste citoyen: c'est de la propagande! On a parlé d'artiste témoin de son époque: c'est une définition de critique d'art. Moi, je crois qu'il est le sismographe de cette société. Nous pouvons l'aider en lui consacrant des lois, mais nous allons le plonger dans une bureaucratie artistique. Parce que les choses qui sont, aujourd'hui, neuves pour nous, pour l'artiste, elles sont déjà vécues, assimilées, consumées.", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-215"}