{"speaker": "Gábor Harangozó (PSE),", "english": "Gábor Harangozó (PSE), in writing . – (HU) The European Union needs a Constitution! The Constitutional Treaty can play an important role not only in increasing the importance of the European Union in world politics, simplifying Community law and decision making, and increasing transparency and thereby its accessibility to citizens, but can also help create an enterprise-friendly business environment and complete the internal market. The creation of a Constitution is also a competitiveness issue. It is a response to both external and internal challenges.\nThe treaty accepted in June 2005 contains the basic values of the Communities that have taken shape over the course of their development to date, as well as common and Community policies the safeguarding of which is in the interest of the whole project of integration and of each Member State and EU citizen. The Constitutional Treaty was signed by the head of state or head of government of each Member State, and in 18 of the Member States the ratification process has also taken place. Despite the unsuccessful referendums in France and the Netherlands, we must not postpone the potential for integration that underlies the creation of the Constitution.\nThe efforts of the German Presidency to launch the preparatory work for a new proposed treaty are welcome, and the European Parliament wishes to play an active role in this process. The proposed treaty that is now to be worked out should contain as few changes as possible, and should continue to ensure the protection of the aforementioned Community values.\nAt the same time, I consider it important for the modified treaty to be given a more thorough, longer term and objective information campaign in each Member State, funded partly from Community sources, in order to secure a higher level of popular acceptance. In this information campaign, a prominent role should be entrusted to the European Parliament and its deputies, who represent the interests of EU citizens.", "lang": "HU", "original": "Gábor Harangozó (PSE), írásban . – Az Európai Uniónak szüksége van Alkotmányra! Az Alkotmányszerződés nemcsak az Európai Unió világpolitikai jelentőségének fokozásában, a közösségi jog és döntéshozatal egyszerűsítésében, átláthatóságának és ezáltal állampolgár-közeliségének növelésében játszhat fontos szerepet, hanem segítséget nyújthat egy vállalkozásbarát üzleti környezet kialakításában, az egységes belső piac tökéletesítésében. Az Alkotmány létrejötte versenyképességi kérdés is. Mind külső, mind belső kihívásokra adott válasz.\nA 2005 júniusában elfogadott szerződés tartalmazza a Közösségek eddigi fejlődése során született alapértékeket, közös és közösségi politikákat, melyek megőrzése az egész integráció, valamennyi tagország és az uniós polgárok érdeke is. Az Alkotmányszerződést valamennyi tagország állam-, illetve kormányfője aláírta, és 18 tagországban a ratifikációs eljárás is lezajlott. A francia és holland sikertelen népszavazások ellenére nem szabad elszalasztania az integrációnak az Alkotmány létrehozásában rejlő lehetőséget.\nÜdvözlendő a német elnökség törekvése az újabb szerződéstervezet előkészítési munkáinak megindítására, melyben az Európai Parlament aktív szerepet kíván betölteni. A most kidolgozásra kerülő szerződéstervezet lehetőleg minél kevesebb módosítást tartalmazzon és változatlanul biztosítsa a fent említett közösségi értékek megőrzését.\nFontosnak tartom ugyanakkor, hogy a módosított szerződésről részben közösségi forrásokból valamennyi tagországban a korábbiaknál alaposabb és hosszabb időtávú tárgyilagos, informatív kampány kezdődjön a magasabb lakossági elfogadottság elérése érdekében. Ebben a tájékoztatásban az uniós polgárok érdekeit képviselő Európai Parlamentnek és képviselőinek kiemelt szerepet kell kapniuk.", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-224"}