{"speaker": "Carlo Fatuzzo (PPE-DE).", "english": "Carlo Fatuzzo (PPE-DE). – (IT) Mr President, ladies and gentlemen, I was struck by your decision, Mrs Pack, to criticise the lack of action by the Member States and the Commission even though you had first put this idea forward 15 years ago. It would be even worse, however, if you had to say what you have just said in 15 years’ time: ‘I proposed an artists’ statute 30 years ago.’ With Mrs Gibault’s initiative, something is bound be done to improve the situation. I shall now start the speech I have prepared.\nIn Europe, Mr President, all the citizens in the 27 Member States hope for something. If they are workers they hope to have a future and if they are elderly pensioners they hope to have a secure present. Among them there are also artists, who perform an activity that very often provides entertainment and enjoyment for so many other millions of citizens who watch them, listen to them, like them and enjoy their performances.\nOur current goal, however, is for artists to be considered workers with the same rights as all workers; artists are human beings and workers and, as such, are entitled to working conditions worthy of European citizens.\nHow many artists are there who do not become famous, who humbly perform their artistic work every day and do not receive a fair reward or due respect, and will not have a fair pension? I am sure that this initiative will help to guarantee a future or a present for artists as well.", "lang": "IT", "original": "Carlo Fatuzzo (PPE-DE). – Signor Presidente, onorevoli deputati, onorevole Doris Pack, mi ha colpito la decisione di criticare l’assenza di azioni da parte degli Stati membri e della Commissione, eppure quindici anni fa lei propose per prima questo argomento. Tuttavia sarebbe stato peggio se avesse dovuto dire quello che ha detto adesso fra quindici anni dicendo “trent’anni fa avevo proposto un regime per gli artisti”. Con l’iniziativa dell’onorevole Gibault sarà sicuramente realizzato qualcosa di meglio di adesso. E ora inizio l’intervento che avevo preparato.\nIn Europa, signor Presidente, tutti i cittadini dei 27 Stati dell’Unione europea sperano in qualcosa. Quando sono lavoratori, sperano di avere un futuro e, se sono pensionati anziani, sperano di avere un presente sicuro. Tra questi ci sono anche gli artisti, che svolgono un’attività la quale molto spesso è di ricreazione e di godimento per tanti altri milioni di cittadini che li guardano, li ascoltano, ne approvano e ne apprezzano le esecuzioni.\nMa il nostro attuale l’obiettivo è che l’artista venga considerato un lavoratore con i diritti di tutti i lavoratori, un artista è un uomo e un lavoratore e in quanto tale ha diritto a condizioni di lavoro degne di un cittadino europeo.\nQuanti sono gli artisti che non diventano famosi, che ogni giorno svolgono umilmente la loro attività artistica e non ricevono la giusta mercede e il giusto rispetto, e non avranno la giusta pensione? Sono certo che tale iniziativa contribuirà a garantire anche agli artisti un futuro o un presente.", "agenda_item": "The social status of artists (debate)", "debate_id": "CRE-20070606-ITEM-020", "intervention_id": "3-221"}