{"speaker": "Esther De Lange (PPE-DE).", "english": "Esther De Lange (PPE-DE). – (NL) Mr President, I would also like to thank the rapporteur for his excellent report and I would like to mention a couple of points before making an appeal to the Council and the Commission.\nThe first point is that we need to publish the recipients of financial support from the European Union. This concerns the agricultural sector in particular. We should treat this information with caution and fairness. We cannot have a situation where some Member States comply with the disclosure requirement and others do not. There are links on the Commission website to 14 national websites concerning the recipients of agricultural support, which means that there are another 13 missing. Perhaps the Commission could explain why that is. Is this information not available in electronic format or have the Member States still not supplied the figures?\nIn addition to this, the Commission should think about the protection of those recipients whose details are to be published: protection from radical animal rights activists, for instance, a problem that several Member States, including my own, are having to deal with at the moment.\nFinally, the fact is that the data are difficult to compare and so more direction from the Commission is needed. I understand from the Commissioner that he will take the initiative on this tomorrow in relation to the Structural Funds and I am pleased to hear that.\nMy second point concerns the annual reports on the activities of the institutions, where there has been some improvement, but this is a sensitive topic.\nNow to my appeal, which is related to the fact that 80% of the funds in Europe are not managed centrally but through the Member States or in collaboration with the Member States. We could improve and tighten up transparency and control at European level for all eternity but as long as the Member States do not take responsibility by means of the National Declarations of Assurance, ensuring balanced control will remain difficult. It takes two to tango .\nWe can dance the most brilliant spirited dance through the field of budgetary control at European level, but as long as the Member States do not dance along it will never be a prize-winning performance. I therefore call on the Member States to accept their responsibilities and I call on the Commission to support this process in connection with the national declarations, like a good conductor, shall we say, or like a dance teacher: you should know that yourself, Commissioner. We on this side would like to count on your support.", "lang": "NL", "original": "Esther De Lange (PPE-DE). – (NL) Voorzitter, ook ik wil de rapporteur bedanken voor zijn uitstekend verslag en eerst ingaan op een tweetal punten vooraleer een oproep te doen aan de Raad en de Commissie.\nAllereerst de bekendmaking van de ontvangers van financiële steun van de Europese Unie. De landbouwsector loopt op dat gebied voorop. Toch moeten we zorgvuldig en eerlijk omgaan met dergelijke gegevens. Het kan dan ook niet zo zijn dat sommige lidstaten wél aan deze openbaarheidseis voldoen en andere niet. Op de website van de Commissie staan links naar 14 nationale websites over die ontvangers van landbouwsteun, er ontbreken er dus nog 13. Het zou fijn zijn als de Commissie kon zeggen waarom dat zo is. Zijn deze gegevens niet elektronisch beschikbaar of hebben die lidstaten de gegevens nog niet aangeleverd?\nDaarnaast zal de Commissie moeten nadenken over de bescherming van die ontvangers van wie gegevens bekend gemaakt worden. Bescherming bijvoorbeeld tegen radicale dierenactivisten, een probleem waarmee verschillende lidstaten, ook de mijne, kampen op het ogenblik.\nTot slot is het zo dat de gegevens slecht met elkaar te vergelijken zijn en daar is dus meer regie van de Commissie nodig. Ik heb van de commissaris begrepen dat hij morgen het initiatief daartoe neemt op het gebied van de structuurfondsen en ik ben daar blij mee.\nMijn tweede punt, dat zijn de jaarlijkse activiteitenverslagen van de instellingen, een belangrijke verbetering, die evenwel ook de vinger op de zere plek leggen.\nNu kom ik bij mijn oproep en die heeft te maken met het feit dat 80 procent van de middelen in Europa niet centraal maar via de lidstaten of samen met de lidstaten beheerd worden. Wij kunnen op Europees niveau tot in alle eeuwigheid de transparantie en de controle verbeteren en aanscherpen Maar zolang niet ook de lidstaten hun verantwoordelijkheid nemen via nationale betrouwbaarheidsverklaringen, blijft een sluitende controle lastig. It takes two to tango.\nWij kunnen op Europees niveau de meest flitsende passionele dans op het gebied van de begrotingscontrole neerzetten, maar zolang de lidstaten niet meedansen zal het nooit een prijswinnende prestatie worden. Een oproep dus aan de lidstaten om hun verantwoordelijkheid te nemen en aan de Commissie om dit proces in verband met die nationale verklaringen te ondersteunen, als een goede orkestmeester, zeg maar, of als een dansleraar - dat mag u zelf weten mijnheer de commissaris. Maar wij rekenen graag op uw steun aan onze zijde.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-089"}