{"speaker": "Janusz Wojciechowski,", "english": "Janusz Wojciechowski, on behalf of the UEN Group . – (PL) Mr President, on behalf of the Union for Europe of the Nations Group, I would like to thank Mr Pomés Ruiz for a very good report which I support in its entirety. Transparency must be a fundamental principle of the functioning of the European Union. I should like to begin by saying that I consider the sections of the report concerning better information on the beneficiaries of Union funds and more transparent information on the Commission’s web pages to be particularly valuable. These are important issues. I would also like to state that those parts of the report underlining the importance of divulging and providing information on the financial interests of holders of public office in the European institutions are equally important.\nEuropean Union citizens need to be certain that those who handle Union funds and those who oversee their allocation act impartially and not with a view furthering their private interests. I believe it was right and proper for this issue to be dealt with so extensively in the report.", "lang": "PL", "original": "Janusz Wojciechowski, w imieniu grupy UEN . – Panie przewodniczący! Chciałem pogratulować panu Pomésowi Ruizowi bardzo dobrego raportu w imieniu grupy UEN. Popieram to sprawozdanie w całej rozciągłości. Przejrzystość musi być podstawową zasadą funkcjonowania Unii Europejskiej. Za szczególnie cenne fragmenty sprawozdania uważam te, które dotyczą po pierwsze lepszej informacji o beneficjentach środków unijnych, bardziej przejrzystej informacji na stronach internetowych Komisji, to jest rzecz bardzo ważna, a z drugiej strony również istotne są fragmenty sprawozdania, które podkreślają wagę sprawy ujawniania i informowania o powiązaniach finansowych pracowników instytucji europejskich.\nObywatele Unii Europejskiej muszą mieć pewność, że ci, którzy dysponują środkami unijnymi, którzy nadzorują wydatkowanie tych środków, działają obiektywnie, a nie w imię prywatnych interesów. Bardzo dobrze, że ta sprawa została w sprawozdaniu tak mocno rozszerzona.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-085"}