{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, Mr Pomés Ruiz’s report is a comprehensive one. The problem areas are set out well and await the necessary measures. In this connection I would like to say to the Commission Vice-President, Mr Kallas, that during his term there have been major improvements generally to the Union’s openness and transparency and he has been extremely active in this area. Evidence of this are the many new databases on the internet, but the problem, which the report also mentions is – and this needs to be put right – that the search procedures are still unsatisfactory. This being the case, the material on the search engines ought to be standardised. In other words, if there is no proper search procedure there is a danger that a lot of information will be obtained but that its very abundance will harm the quality.\nThe question of the ‘blacklist’ of proven fraudulent actions needs to be considered. In principle our group approves of and is in favour of this list, but we need to ensure in particular that the data protection of individuals is guaranteed and that no one will be blacklisted this way for no good reason or because mistaken procedures were carried out.\nThen there is the question of the Advisory Committee on Standards in Public Life. For the Members of the European Parliament, who are directly elected by the people, it is obviously good to have a procedure which is different from that for civil servants, as Mrs Grässle has already said here. The procedure for elected Members must also be at least as strict, however, because there can be no grounds for asserting that ethical requirements should be relaxed as far as Members of Parliament are concerned. In many countries money used to finance the election of Members of Parliament is public knowledge, and it might be in order for Parliament to move in that direction, so that national declarations on election funding, on the campaign publicity of candidates and on its financing are included in Parliament’s databases, making them visible at European Union level too.\nFinally I wish to say that political parties and foundations at European level cannot be made exempt from the general obligation to declare interests and sources of finance.\n(Applause)", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisat puhemies ja komission jäsen, esittelijä Pomés Ruizin mietintö on kattava. Ongelma-alueet on kartoitettu hyvin ja odottavat tarpeellisia toimenpiteitä. Tässä yhteydessä haluan sanoa komission varapuheenjohtajalle Kallasille, että hänen aikanaan on saatu merkittäviä parannuksia unionin yleiseen avoimuuteen ja läpinäkyvyyteen ja hän on toiminut tässä asiassa erittäin aktiivisesti. Todisteena tästä aktiivisuudesta on monia uusia tietokantoja, jotka esitellään internetissä, mutta ongelma, joka myös mietinnössä todetaan, on se – ja tämä ongelma on korjattava – että tietojen hakumenettelyt ovat edelleenkin puutteellisia. Tämän takia hakumoottoreiden materiaali on yhtenäistettävä, nimittäin jos ei ole kunnon hakumenettelyä, vaarana on, että saadaan paljon tietoa, mutta paljous saattaa tuhota laadun.\nOn pohdittava kysymystä niin sanotusta mustasta listasta eli todennetuista petollisista menettelyistä. Periaatteessa ryhmämme hyväksyy ja on tämän listan kannalla, mutta siinä yhteydessä on erityisesti varmistettava, että yksilöiden tietosuoja turvataan ja ketään ei laiteta tällaiselle mustalle listalle virheellisillä perusteilla tai väärän menettelyn seurauksena.\nSitten kysymys julkishallinnon ammattietiikan neuvoa-antavasta ryhmästä: suoraan kansan valitsemille Euroopan parlamentin jäsenille on ilmeisesti hyvä olla käytössä eri menettely kuin virkamiehille, kuten Ingeborg Grässle täällä jo totesi. Mutta myös valittuja kansanedustajia koskevan menettelyn on oltava vähintään yhtä tiukka, koska ei voida lähteä siitä, että helpotetaan eettisiä vaatimuksia parlamentin jäsenten osalta. Useissa maissa parlamentin jäsenten vaalirahoitus on julkinen, ja saattaa olla paikallaan, että parlamentti toimii siihen suuntaan, että nämä kansalliset selvitykset vaalirahoituksesta, ehdokkaiden vaalimainonnasta ja sen rahoituksesta otetaan mukaan parlamentin tietokantoihin, jotta ne olisivat nähtävillä myös Euroopan unionin tasolla.\nArvoisa puhemies, lopuksi haluan todeta, että Euroopan tason poliittisilla puolueille ja säätiöille ei saa antaa poikkeuksia yleisestä ilmoitusvelvollisuudesta.\n(Suosionosoituksia)", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-087"}