{"speaker": "Bart Staes,", "english": "Bart Staes, on behalf of the Verts/ALE Group. – (NL) Mr President, Commissioner, this debate is really a warm-up act for the discharge procedure currently taking place in the Committee on Budgetary Control, and for the extraordinary hearing that we are to have next week with Commissioners Špidla and Hübner. A key issue in that debate is paragraph 41 of Mr Pomés Ruiz’s report, in which the Commission is urged to support the issuing of National Declarations of Assurance. Commissioner, if you pledge to support this, the struggle we are waging in the discharge procedure will not be a struggle of Parliament against the Commission but a joint struggle: the Commission and Parliament against the Member States. This is the best strategy, for the internal cohesion of the Commission too. Transparency does indeed ensure credibility and accountability; everyone agrees on that. One aspect of this is indeed the publication of information about the ultimate beneficiaries of EU funds.\nIt is compulsory under the Financial Regulation to provide information on this, but this information must be made accessible, it must be reliable and it must be suitable for further research. With all due respect, Commissioner, attempts are being made on your website but there is a long way to go. Some private initiatives really are doing this better.\nThis report by Mr Pomés Ruiz also sets out very clearly what needs to be improved: the presentation, the content and the organisation of the information. The Committee on Budgetary Control is asking for this to be completed before 2009. I want to submit an amendment to bring this forward by one year. If we manage to do that, then the new Commission and the new Parliament will be able to start with a clean slate in 2009. I ask my fellow Members to support that amendment.\nCommissioner, I have another question to put to you: what is the state of affairs regarding the undertaking on your part set out in paragraph 34 to publish the names of all members of formal and informal groups from 2008? I also endorse the question put by Dan Jørgensen on this topic.\nFinally, Mr President, I have a question for you: when will Parliament’s Secretariat decide to opt for complete transparency and publish the names of all members of Parliament’s voluntary pension fund? After all, these people are also beneficiaries of substantial European funds. I ask you to convey this message to the Secretariat.", "lang": "NL", "original": "Bart Staes, namens de Verts/ALE-Fractie. – (NL) Voorzitter, commissaris, eigenlijk is dit debat een opwarmertje voor de kwijtingsoefening die op dit ogenblik plaatsvindt in de Commissie begrotingscontrole, en voor de buitengewone hoorzitting die we volgende week met de commissarissen Spidla en Hübner zullen hebben. Centraal in dat debat staat paragraaf 41 van het verslag van collega Pomés Ruiz, waarin de Commissie gevraagd wordt de afgifte van nationale betrouwbaarheidsverklaringen te steunen. Commissaris, als u dit toezegt zal de strijd die wij in de kwijting voeren, geen strijd zijn van het Europees Parlement tegen de Commissie maar een gezamenlijke strijd: Commissie én Parlement tegen de lidstaten. Dit is de beste strategie, ook voor de Commissie in onderlinge samenhang. Transparantie zorgt inderdaad voor geloofwaardigheid en verantwoordelijkheid, daar is iedereen het over eens. Een van de aspecten daarvan is inderdaad de openbaarmaking van informatie over de eindbegunstigden van EU-middelen.\nInformatie daarover verstrekken is volgens het Financieel Reglement verplicht, maar die info moet dan wel toegankelijk worden gemaakt, betrouwbaar zijn en geschikt voor nadere onderzoeken. Met alle respect, mijnheer de commissaris, er worden pogingen ondernomen op uw website maar er is nog heel wat werk voor de boeg. Sommige privé-initiatieven doen het echt beter.\nDit verslag van collega Pomés Ruiz beschrijft ook heel duidelijk wàt er verbeterd moet worden: de presentatie, de inhoud, de organisatie van de gegevens. De Commissie begrotingscontrole vraagt om vóór 2009 met een afgerond geheel te komen. Via een amendement wil ik dat een jaartje vervroegen. Als we daarin slagen dan zullen de nieuwe Commissie en het nieuwe Parlement in 2009 met een nieuwe en schone lei kunnen beginnen. Ik vraag de collega's dat amendement te steunen.\nCommissaris, ik heb nog een vraag aan u: wat is de stand van zaken inzake de in paragraaf 34 beschreven belofte van uw kant om de namen van alle leden van formele en informele groepen met ingang van 2008 te publiceren? Ik sluit daarbij ook aan bij de vraag van Dan Jørgensen.\nTenslotte, Voorzitter, ook aan u een vraag: wanneer zal het Bureau van dit Parlement in volle transparantie beslissen om de namen van alle leden van het vrijwillig pensioenfonds van dit Parlement bekend te maken? Die mensen zijn namelijk ook eindbegunstigden van belangrijke Europese middelen. Ik wil u vragen deze boodschap aan het Bureau over te maken.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-086"}