{"speaker": "Dan Jørgensen,", "english": "Dan Jørgensen, on behalf of the PSE Group. – (DA) Mr President, there is no doubt that the public debate in Europe has focused a great deal on the fact that there is a democratic deficit in the EU and that this deficit is due to not least the lack of sufficient transparency. In particular it may be due to the fact that there has been too little transparency concerning how the funds that the EU manages – that is, the funds that the EU pays to individual countries for good, well-intentioned projects – are used; and it is a problem! It is fortunately a problem that is now being resolved. It is fortunately a problem that the Commission has long recognised and is actually doing something to resolve, and the Commission deserves much praise for this. Mr Kallas, you personally deserve much praise for the enormous contribution that you have made in connection with this. There are of course some matters that need to be addressed. This is the reason why Mr Pomés Ruiz has produced a report. I support his report, which highlights many points of criticism that naturally must be tackled. It is clear that the data available should be comparable etc., but this is a minor matter, as we have now taken the key decision that there should of course be transparency.\nAnother very important decision for which the Commission deserves praise is the decision to establish greater transparency in connection with the ‘expert groups’. It is simply not acceptable that a ‘democratic’ system has people in office whose names are unknown. There are all kinds of democratic arguments for why you cannot operate in such a way, and it is of course unacceptable from a financial perspective too. I can well imagine, Commissioner, that you could confirm a statement that you made in the recently completed hearing in the Committee on Budgetary Control in connection with discharge. In this statement, you assured us that this would naturally also apply to the groups that fall within the comitology procedure. There are of course many different types of expert groups. Some of the most important groups are actually those that fall within the comitology procedure. In addition, you gave this approval on several occasions in the Committee on Budgetary Control. Commissioner, could you not repeat this here in front of the entire assembly?", "lang": "DA", "original": "Dan Jørgensen, for PSE-Gruppen. - Hr. formand! Der er ikke nogen tvivl om, at når man i den europæiske offentlighed har talt meget om, at der findes et demokratisk underskud i EU, så skyldes det ikke mindst, at der ikke har været åbenhed nok. Det skyldes måske specielt, at der har været for lidt åbenhed omkring, hvordan de midler, som EU forvalter - altså de midler, som EU betaler til de enkelte lande til gode, velmenende projekter - bliver brugt. Og det er et problem! Det er heldigvis nu et problem, som der bliver gjort op med. Det er heldigvis nu et problem, som Kommissionen langt om længe anerkender og rent faktisk gør noget for at løse, og det fortjener Kommissionen stor ros for. De, hr. Kallas, fortjener personligt stor ros for den kæmpemæssige indsats, De har gjort i den forbindelse. Der er selvfølgelig nogle forhold, der skal bringes på plads. Det er derfor, hr. Pomés Ruiz har skrevet en betænkning. Jeg støtter hans rapport, som sætter fingeren på mange kritikpunkter, som selvfølgelig skal takles. Det er klart, at de data, der foreligger, skal være sammenlignelige osv., men det er småting, for nu har vi taget den vigtige principielle beslutning om, at der selvfølgelig skal være åbenhed.\nEn anden meget vigtig beslutning, som Kommissionen også fortjener ros for, er beslutningen om, at man vil skabe større åbenhed omkring de såkaldte ekspertgrupper. Det går simpelthen ikke, at man i et såkaldt demokratisk system har mennesker siddende, som man ikke kender navnet på. Der er alle mulige demokratiske argumenter for, hvorfor man ikke kan bære sig sådan ad, og ud fra et finansielt perspektiv går det naturligvis heller ikke. Jeg kunne godt tænke mig, hr. kommissær, at De kunne bekræfte en udtalelse, De fremsatte i den nyligt overståede høring i Budgetkontroludvalget i forbindelse med decharge. Her forsikrede De os om, at dette selvfølgelig også kommer til at gælde for de grupper, der hører under komitologiproceduren. Der findes jo mange forskellige typer ekspertgrupper. Nogle af de vigtigste grupper er faktisk dem, der hører under komitologiproceduren. Og dette tilsagn gav De flere gange i Budgetkontroludvalget. Kunne De ikke gentage det her foran hele forsamlingen?", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-084"}