{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group . – (SV) Mr President, it is very unusual for me to be able to respond favourably to the reports that come before us here. However, this is an exception.\nWhat the rapporteur has argued for here is greater transparency, and I warmly support that. But I would remind the House that, as long as we have such things as the agricultural policy and the structural funds, our task of scrutiny will be an entirely superhuman one. What we are forced to do is constantly introduce new rules, more monitoring, and we end up with a bureaucracy beyond all reason.\nThe solution, as we all know, is to let the richer countries in the EU give money to the poorer countries without discussing in detail what it is to be used for. The major part of the scrutiny process will disappear, and that must be the long-term aim. We should not have to count cows and set-aside fields and all that kind of thing. We should concentrate on what the EU is there for – the internal market.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Herr talman! Det är mycket ovanligt för mig att kunna uttrycka mig positivt om de betänkanden som läggs fram här. Detta är dock ett undantag.\nDet är i huvudsak så att föredraganden här har eftersträvat ökad öppenhet, och detta stöder jag varmt. Men jag vill påminna kammaren om att så länge som vi framför allt har jordbrukspolitiken och strukturfonderna kommer vi att ha en helt övermänsklig uppgift att försöka kontrollera. Det som vi tvingas till är att införa ständigt nya regler, mer övervakning, och vi får en byråkrati som blir fullständigt orimlig.\nLösningen på detta är som vi alla vet att rikare länder i EU bör ge pengar till fattigare länder utan att tala om vad allt de ska användas till. Då försvinner större delen av kontrollapparaten och detta måste vara det långsiktiga målet. Vi ska inte behöva räkna kossor och barlagd mark och allt sådant. Vi bör ägna oss åt det som EU är till för – den inre marknaden.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-088"}