{"speaker": "José Javier Pomés Ruiz,", "english": "José Javier Pomés Ruiz, rapporteur . − (ES) Mr President, our European Parliament has always wished to implement a policy of transparency with regard to our funds, the EU’s funds. Such was the case when, perhaps through mismanagement, problems arose that forced the Commission headed by Mr Santer to resign.\nSince then it must be said that things have improved considerably; this Parliament has propelled a policy of transparency, and the Commission has supported the Parliament. The result of this interest on the part of the Barroso Commission is the creation of nothing less than a Vice-Presidency to achieve this objective, represented here by Vice-President Siim Kallas, whom I welcome.\nEuropean citizens must know what we do with the very small amount of money they pay to the EU, what we do with that scant 1%; we must have more control over Community funds through visibility. Visibility is no longer just a notice hung up in a town hall or on a building site financed with regional funds or the Cohesion Fund; we have to go much further, and it must be possible to determine the whereabouts of that small amount of money provided by European taxpayers through Member States.\nThat is the Transparency Initiative, which this Parliament supports wholeheartedly. This own-initiative report we are submitting says two things. The first is that a little more must be done. In the text we have chosen to say that transparency must be manifested by the publication of black lists and information as to which tenderers have been accepted and which have been excluded, and OLAF must have a code to guarantee the presumption of innocence, which has not been the case on many occasions. In other words, within the EU, the European Parliament already has its own code of ethics. We are not officials, we are politicians; we must be transparent too, and we already are.\nThus in Amendment 2 to paragraph 22, I request that the list proposed by the Transparency Initiative be removed, in the main not only because this Parliament has already taken decisions on our financial interests, missions and travel, but because we also feel there must be rules for the entire European Union. This Parliament has its own rules, but they will have to improve and perhaps go even further.\nThere is another amendment where I remove the reference to MEPs as holding public posts; we do not hold public posts, we are politicians. This confusion could lead to problems in some national legislation.\nThrough this idea of increasing transparency, which we support, we also wish to draw attention to the fact that Member States share the management of 80% of the funds, and so we again call for Member States to submit National Declarations of Assurance. This is urgent and necessary, and we insist it must be done. We are saying that the initiative presented by Commissioner Kallas must include the recovery of Community funds. This cannot be excluded: when our money is misused, we must know where it is, how it is to be recovered, and when it is to be recovered.\nWe have made many improvements in terms of transparency, Commissioner, but this Parliament will strive to make many more.", "lang": "ES", "original": "José Javier Pomés Ruiz, Ponente . − Señor Presidente, este Parlamento Europeo siempre ha querido liderar una política de transparencia en nuestras cuentas, en las cuentas de la Unión Europea. Así fue cuando, por problemas derivados tal vez de una mala gestión, obligó incluso a la Comisión, que presidía el señor Santer, a presentar su dimisión.\nDesde entonces, hay que reconocer que las cosas han mejorado mucho; este Parlamento ha impulsado una política de transparencia y la Comisión ha secundado a este Parlamento. Fruto de este interés de la «Comisión Barroso» es que ha creado nada menos que una Vicepresidencia, la que ostenta aquí el Vicepresidente Siim Kallas —a quien doy la bienvenida—, para llevar a cabo este objetivo.\nLos ciudadanos tienen que saber qué hacemos con el muy poco dinero que pagan a la Unión Europea, con ese escaso 1 %; necesitamos dar un mayor control a los fondos comunitarios mediante la visibilidad. La visibilidad ya no es sólo un cartel que podemos ver en un ayuntamiento o en una obra financiada con los fondos regionales o con el Fondo de Cohesión; hay que llegar mucho más allá, se tiene que ver dónde está esa poca cantidad de dinero que nos confían los contribuyentes europeos a través de los Estados miembros.\nÉsa es la iniciativa de transparencia que este Parlamento aplaude con las dos manos; y este informe de propia iniciativa que presentamos viene a decir dos cosas: en primer lugar, que hay que ir un poquito más allá. Nosotros, en el texto, nos permitimos decir que la transparencia debe manifestarse en la publicación de listas negras, en saber qué candidatos han sido aceptados y excluidos en licitaciones, en que la OLAF tiene que tener un código para garantizar la presunción de inocencia, circunstancia que no se ha dado en muchos casos. Se intenta decir que, dentro de la Unión Europea, el Parlamento Europeo ya tiene sus propias normas deontológicas. Nosotros no somos funcionarios, somos políticos; también debemos ser transparentes y ya los somos.\nPor ello, en la enmienda nº 2 al apartado 22, solicito eliminar el listado que propone la iniciativa de transparencia; fundamentalmente no sólo porque este Parlamento ya tiene tomadas decisiones sobre nuestros intereses financieros, sobre las misiones, sobre los viajes, sino porque, además, entendemos que tiene que haber una regulación para toda la Unión Europea. Este Parlamento cuenta con su propia regulación, que habrá que mejorar y, tal vez, ir más lejos todavía.\nTambién hay otra enmienda en la cual elimino del tratamiento de cargos públicos a los diputados al Parlamento; nosotros no somos cargos públicos, somos políticos. En algunas legislaciones nacionales, esta confusión podría acarrear ciertos problemas.\nEn esta idea — que nosotros apoyamos— de aumentar la transparencia, nos queremos fijar también en que los Estados miembros comparten la gestión del 80 % de los fondos y, por tanto, volvemos a hacer un llamamiento a que los Estados miembros presenten declaraciones nacionales de fiabilidad. Es urgente y necesario, y volvemos a insistir en ello. Hablamos de que también tiene que incluirse en la iniciativa que presenta el Comisario Kallas la recuperación de los fondos comunitarios, que no puede quedar excluida, porque cuando se emplea mal nuestro dinero, debemos saber dónde está, cómo se recupera y cuándo se recupera.\nHemos mejorado mucho en transparencia, pero este Parlamento dará su impulso, señor Comisario, para que lleguemos todavía más lejos.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-081"}