{"speaker": "Ingeborg Grässle,", "english": "Ingeborg Grässle, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, the transparency initiative is probably the greatest success achieved by the Barroso Commission.\nI am grateful to you, Commissioner, for your words and for the fact that you want harmonisation of the publication of information on beneficiaries of subsidies. This was a major point of discussion between Parliament and the Commission last year. As you know, this House and the PPE-DE Group have always stood by you on the issue of transparency because we want to know whether we are meeting our political objectives via the beneficiaries of the subsidies, in other words, the recipients of the funding. This is about meeting our political objectives, nothing else, and we need to know more than we do at present.\nCommissioner, you are working on new ethical rules. We believe that the institutions need these rules and the Commissioners themselves need a new code of conduct. However, in order to avoid misunderstandings, may I remind you that it is not up to the Commission to lay down rules for Parliament. We make our rules ourselves. We are not public officials, unlike the members of other EU institutions, although imprecise use of language could create this impression.\nWe have an amendment to paragraph 22, and I would like to ask you very warmly for your support. We want to replace the list with a reference to the existing rules. Lists are all very well, but we want an open form of words which allows us to decide whether we want so many, or perhaps more – or, indeed, fewer – criteria.\nWe are not satisfied – and this is part of the report – with the difficult question of the recovery of funds which have been paid out incorrectly. Commissioner, I think this is going to be the major issue for us this year and the main point of conflict between Parliament and the Commission. This is an area which is anything but transparent. I would ask you to tackle this problem vigorously. Recoveries cannot continue in the same random fashion as in the past.\nWe welcome this week's action plan for the Structural Funds, but this needs to be underpinned with credibility, both for Parliament and for the discharge of the Commission.\nOur rapporteur, Javier Pomés Ruiz, has drafted a good and interesting report, and I am sure that with this report as the opinion of Parliament, we will help the Commission to make further progress.", "lang": "DE", "original": "Ingeborg Gräßle, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Die Transparenzinitiative ist der wohl größte Erfolg der Barroso-Kommission.\nHerr Kommissar, ich danke Ihnen für die Worte von gerade eben, und ich danke Ihnen auch dafür, dass Sie eine Vereinheitlichung der Veröffentlichung der Subventionsempfänger in Aussicht gestellt haben. Das war letztes Jahr ein ganz großer Diskussionspunkt zwischen Parlament und Kommission. Sie sollten wissen, dass Sie dieses Haus und auch die EVP-Fraktion beim Thema Transparenz immer an Ihrer Seite haben. Denn wir wollen wissen, ob wir über die Subventionsempfänger – die Geldempfänger – unsere Politikziele erreichen. Uns geht es um das Erreichen der Politikziele, und um nichts anderes. Doch dazu müssen wir eben mehr wissen als bisher.\nHerr Kommissar, Sie arbeiten an neuen Ethikregeln. Wir glauben, dass die Organe diese Regeln brauchen, und die Kommissare selbst brauchen ja auch einen neuen Verhaltenskodex. Aber um Missverständnissen vorzubeugen, darf ich nochmals daran erinnern, dass es der Kommission nicht zusteht, für das Parlament Regeln aufzustellen. Wir machen unsere Regeln selbst. Wir sind keine Amtsträger, im Gegensatz zu den Mitgliedern anderer EU-Organe, auch wenn eine sprachliche Ungenauigkeit diesen Eindruck erwecken könnte.\nEs gibt von unserer Seite einen Antrag auf Änderung der Ziffer 22, für den ich sehr herzlich um Unterstützung bitte. Wir wollen die Aufzählung ersetzen durch den Hinweis auf die bisherigen Regeln. Aufzählungen haben es ja immer in sich: Wir wollen absichtlich offen lassen, ob wir so viele, ob wir eventuell mehr oder auch weniger Kriterien brauchen.\nNicht zufrieden – und das ist ein Teil des Berichts – können wir mit der Großbaustelle der Wiedereinziehung zu Unrecht ausgezahlter Mittel sein. Herr Kommissar, das wird wohl unsere Großbaustelle für dieses Jahr werden, auch das Hauptfeld der Auseinandersetzung zwischen Parlament und Kommission. Denn auf dieser Großbaustelle geht es alles andere als transparent zu. Ich möchte Sie herzlich bitten, dieses Problem jetzt wirklich anzugehen. Die Wiedereinziehung darf nicht weiter von so vielen Zufällen abhängen wie bisher.\nWir begrüßen den Aktionsplan Strukturfonds in dieser Woche. Aber er muss noch mit Glaubwürdigkeit unterfüttert werden – für das Parlament und auch für die Entlastung der Kommission.\nUnser Berichterstatter, Javier Pomés Ruiz, hat einen guten und interessanten Bericht vorgelegt. Ich bin sicher, dass wir mit diesem Bericht als Meinung des Parlaments auch der Kommission auf dem weiteren Weg helfen können.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-083"}