{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) Mr President, I must congratulate our rapporteur and also Mr Kallas on this initiative. However, in the same breath, I must tell Mr Kallas that I would be much happier if he had taken the steps needed to ensure that the European Commission was complying with the Financial Regulation rules which entered into force on 1 January 2007, particularly on the designation of end beneficiaries of the various Community funds.\nIt is really a matter of great concern that the European Commission’s answer to the question of whether the IMG has been lawfully and properly designated as an international organisation is wholly unsatisfactory. I would like to know, Commissioner, whether, in addition to this new international organisation, the European Commission has also decided to meet with others, so that we can find out who has access to Community funds without having to go through the tender procedure.", "lang": "PT", "original": "Paulo Casaca (PSE). – Senhor Presidente, queria felicitar o nosso relator, bem como o Senhor Vice-Presidente Siim Kallas, por esta iniciativa, mas, do mesmo fôlego, gostaria de lhe dizer que ficaria muito mais satisfeito ainda se o Senhor Vice-Presidente tivesse tomado as medidas indispensáveis para que o Regulamento Financeiro - as normas que entraram em vigor no dia 1 de Janeiro de 2007 - estivessem a ser cumpridas pela Comissão Europeia, nomeadamente quanto à designação dos beneficiários finais dos vários fundos comunitários.\nÉ, muito em particular, extremamente preocupante que a Comissão Europeia tenha respondido de forma totalmente insatisfatória à questão de saber qual é a legalidade e regularidade da designação da IMG como organização internacional, e gostaria de saber, Senhor Comissário, se, para além desta nova organização internacional, a Comissão Europeia também resolveu encontrar outras para que nós possamos saber quem é que tem acesso a fundos comunitários sem precisar de passar pelo concurso público.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-090"}