{"speaker": "Ville Itälä (PPE-DE). –", "english": "Ville Itälä (PPE-DE). – (FI) Mr President, first I want to join those who have congratulated and thanked the rapporteur, Mr Pomés Ruiz, for an absolutely splendid report. At the same time I would also like to take this opportunity to thank Commissioner Kallas, who over the years has worked very hard to promote these issues.\nThe idea behind this report is such that hardly anyone here can disagree with its objectives. Any form of openness and transparency regarding the misuse of EU funds can only be for the good. In general the use of appropriations financed though tax revenues must be open. The taxpayer must always have accurate and proper knowledge of what their money is being spent on. The public must always be able to tell who is spending the money, and on what, and how much is being spent.\nWe must in particular adhere to the principle of right of access and transparency when these funds are being misused. In my opinion, publishing the ‘blacklist’ of fraudulent uses of EU funds would also pre-empt possible cases of abuse and so promote openness and transparency in the use of EU resources. This kind of monitoring is obviously made challenging by the fact that the systems in different countries vary greatly, and for that reason it is difficult.\nI believe the report is an important step forward, and we need to find a common compromise so that the report can be adopted here and not thrown out because of a few small details.", "lang": "FI", "original": "Ville Itälä (PPE-DE). – (FI) Arvoisa puhemies, ensinnäkin haluan yhtyä niihin, jotka ovat onnitelleet ja kiittäneet esittelijä Pomés Ruizia aivan erinomaisesta mietinnöstä. Samalla haluan myös käyttää tilaisuutta hyväkseni ja kiittää komission jäsentä Kallasia, joka on tehnyt vuosien varrella erittäin hyvää työtä näiden asioiden edistämiseksi.\nAjatus tämän mietinnön takana on sellainen, että tuskin kukaan täällä voi olla sen päämääristä eri mieltä. Kaikki avoimuus ja läpinäkyvyys koskien EU-varojen väärinkäyttöä on vain hyvästä. Ylipäätään kaikkien verovaroin rahoitettujen määrärahojen käytön tulee olla avointa. Veronmaksajilla täytyy olla aina tarkka ja oikea tieto siitä, mihin heidän rahojaan käytetään: se, kuka käyttää varoja, mihin ja kuinka paljon, pitää olla aina kansalaisten arvioitavissa.\nErityisesti julkisuus- ja avoimuusperiaatetta on noudatettava silloin, kun näitä varoja käytetään väärin. Mielestäni niin sanotun mustan listan julkaiseminen internetissä EU-varojen petostapauksissa myös ennaltaehkäisisi mahdollisia väärinkäytöstapauksia ja edistäisi täten avoimuutta ja läpinäkyvyyttä EU:n varainkäytössä. Haasteelliseksi tämän seurannan tekee tietysti se, että järjestelmät eri maissa ovat hyvin erilaisia ja siksi seuranta on vaikeaa.\nArvoisa puhemies, mielestäni mietintö on tärkeä edistysaskel, ja meidän on löydettävä yhteinen kompromissi, jotta mietintö voidaan täällä hyväksyä eikä kaataa sitä pienten yksityiskohtien vuoksi.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-094"}