{"speaker": "Jens-Peter Bonde (IND/DEM). –", "english": "Jens-Peter Bonde (IND/DEM). – (DA) Mr President, it is a pleasure to attend the debate today. I recall a few years back that there were a few idiots who were demanding transparency, but now Parliament consists of nothing but idiots who are insisting upon transparency regarding the presentation of accounts. In addition, we have a commissioner whom we cannot criticise; instead we must also praise him for his personal contribution towards including the more sluggish parts of the Commission within the transparency reforms.\nHowever, I have not been elected to offer praise; I have been elected to highlight the more thorny aspects of the debate. Therefore, I would like to ask Mr Kallas whether next year there will be exceptions within the area of agriculture for which there will not be a full presentation of accounts on the Internet, and for which we will not be able to see who receives what and the corresponding amounts in other areas. Will there be exceptions, or will every expense be accounted for on the Internet? And what about the working groups: will the names of all the experts be given?\nFinally, now that we have progressed so far with transparency, would it not also be a good idea to send an apology to the heroes Dorte Schmidt-Brown, Hans-Martin Tillack, Marta Andreasen and all those who have been badmouthed over the years, but who were the reason that you, Mr Kallas, have been able to achieve such success with your reforms?", "lang": "DA", "original": "Jens-Peter Bonde (IND/DEM). - Hr. formand! Det er jo en fornøjelse at overvære debatten i dag. Når jeg tænker nogle år tilbage i tiden, var der nogle få idioter, der krævede åbenhed, men nu består Parlamentet af lutter idioter, der insisterer på åbenhed omkring regnskabsaflæggelse. Og vi har en kommissær, som vi ikke skal kritisere, men rose, også for hans personlige indsats for at få de træge dele af Kommissionen med på åbenhedsreformer.\nNu er jeg jo imidlertid ikke valgt til at rose - jeg er valgt til at få tornene frem i debatten. Derfor vil jeg gerne spørge hr. Kallas, om der til næste år findes undtagelser fra landbrugsområdet, hvor der ikke vil være fuld regnskabsaflæggelse på internettet, og hvor vi ikke vil kunne se, hvem det er, der modtager hvad, og tilsvarende på de andre områder. Vil der være undtagelser, eller vil det være enhver udgift, der vil blive redegjort for på internettet? Og hvad angår arbejdsgrupperne: Vil det være alle eksperterne, som får navnene frem?\nOg så til sidst: Når vi nu er nået så langt med åbenheden, var det så ikke også en god idé at sende en undskyldning til heltene Dorte Schmidt-Brown, Hans-Martin Tillack, Marta Andreasen og alle dem, der har fået skældud gennem årerne, men som var årsagen til, at De, hr. Kallas, kunne få så stor succes med Deres reformer?", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-096"}