{"speaker": "Inés Ayala Sender (PSE). –", "english": "Inés Ayala Sender (PSE). – (ES) Mr President, I wish to add my congratulations to the rapporteur, who has produced an extremely interesting report, and of course also thank the Commission, represented by its Vice-President Kallas, for all its work, positive dialogue and cooperation with the House.\nHere I simply wish to expand a little on the comments already made, most of which I agree with, and say, beyond the actual need for this information and for transparency, that it must be easily accessible, reliable and comparison-friendly; the information should be organised and classified and be of real practical use, not only for the greatest experts, but for the public at large.\nAs regards shared management funds, in addition to what has already been said, we need to put pressure on the Member States in this regard, and in particular try to find instruments that improve the situation with international organisations, which often seem opaque.\nI certainly welcome the idea of creating a common ethical space. This is a luxury the Commission can certainly afford, and it could be exported or proposed in certain global negotiations as an example of good practice. I therefore particularly welcome the study being carried out by the Commission on the ethical codes and standards that may subsequently be applied to each institution.\nFinally, I congratulate the rapporteur and thank him for accepting my request concerning a code of ethics for OLAF, which is absolutely essential: on one side we have those responsible and the guilty parties, and on the other the innocent parties, whom we must protect by all means.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – Señor Presidente, quisiera unirme a las felicitaciones al ponente, que ha desarrollado un informe muy interesante, y, por supuesto, reconocerle a la Comisión, representada por su Vicepresidente, señor Kallas, todos los esfuerzos que ha estado haciendo y el buen diálogo y la cooperación que está llevando a cabo con el Parlamento.\nEn este sentido querría simplemente añadir algunos matices a lo que ya se ha dicho, que comparto en su gran mayoría, y decir que, además de la necesidad de esa información y de la transparencia, es esencial que sea de fácil acceso, fiable y que permita las comparaciones; que esa información aparezca organizada y clasificada y que tenga realmente utilidad práctica, no sólo para los muy expertos, sino para el público en general.\nEn relación con los fondos de gestión compartida, tengo especial interés en destacar, además de lo que se ha dicho, la necesidad de «apretar» a los Estados miembros en ese sentido, sobre todo también en cuanto a todo lo que puede suponer un instrumento de mejora en relación con las organizaciones internacionales, donde la opacidad aparece a menudo.\nSaludo desde luego, con entusiasmo, esa idea de crear un espacio ético común. Creo que es un lujo que la Comisión puede permitirse incluso exportar o proponer en ciertas negociaciones a nivel global, como buenas prácticas. Por ello acojo con especial satisfacción el estudio que la Comisión está llevando a cabo sobre esas normas y estándares de deontología, que después podrán aplicarse a cada institución.\nFinalmente, reconozco y agradezco al señor ponente el haberme aceptado la petición en relación con un código deontológico para la OLAF, que creo que es absoluta y sumamente urgente, porque una cosa son los responsables y los culpables y otra cosa los inocentes, a los que hay que procurar prevenir y proteger, por todos los medios.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-093"}