{"speaker": "Wiesław Stefan Kuc (UEN). –", "english": "Wiesław Stefan Kuc (UEN). – (PL) Mr President, the allocation of funds from the various budget lines always awakens the strongest emotions and debate. It is entirely understandable that those who are awarded funding should rejoice, and that those who are not awarded any despite their merits should voice their criticism. If, however, as in the recent notorious Polish case, an entity obtains funding from one government only to have it taken away by another, a number of concerns emerge.\nWhat principles determine the allocation of funds, and what procedures apply? Are decisions made on the basis of facts or of base politics? That is why, pursuant to the report by Mr Pomés Ruiz, we should focus not only on the clarity and transparency of procedures, but also enable society to assess the actions involved in awarding funding. Publishing information on beneficiaries of Union funding is a fundamental condition of the transparency of the intentions of the European Commission and the government. Why then are certain countries so opposed to publication? Do they have something to hide? This also involves information on individuals holding public office and experts at the European institutions. Our Union would benefit greatly from the creation of a common ethical space.", "lang": "PL", "original": "Wiesław Stefan Kuc (UEN). – Panie Przewodniczący! Podział środków z różnych pozycji budżetu zawsze budzi najwięcej emocji i dyskusji. Trudno się dziwić szczególnej radości tych, którzy je dostali i krytyce tych, którzy mimo najlepszych chęci ich nie otrzymali. Ale jeśli ktoś, tak jak ostatnio było głośno o sprawie w Polsce, od jednego rządu ma otrzymać dofinansowanie, a drugi rząd je odbiera, budzi to wiele uwag.\nNa jakiej zasadzie środki są przyznawane, jakie procedury obowiązują i czy względy merytoryczne o tym decydują, czy najbardziej ordynarna polityka? Dlatego zgodnie ze sprawozdaniem pana posła Pomésa Ruiza powinniśmy zadbać nie tylko o jasność i przejrzystość procedur, ale umożliwić osąd społecznych poczynań przyznających dofinansowanie. Ujawnienie informacji o beneficjentach środków finansowych Unii jest podstawowym warunkiem przejrzystości intencji Komisji Europejskiej i rządu. Dlaczego więc niektóre państwa bronią się przed takimi publikacjami? Czy mają coś do ukrycia? Dotyczy to także ujawniania informacji o osobach sprawujących urząd publiczny i ekspertach w instytucjach europejskich. Stworzenie wspólnej przestrzeni etyki byłoby bardzo korzystne dla naszej Unii.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-091"}