{"speaker": "José Javier Pomés Ruiz,", "english": "José Javier Pomés Ruiz, rapporteur . − (ES) Mr President, Mr Kallas can feel pleased with himself because he realises the transparency initiative is one which is much appreciated and dear to the hearts of the entire House, and because he has now experienced the support that can be found here.\nMr Kallas, we wish to go further with regard to transparency, and in the report we outlined some of the areas in which progress ought to be made: recoveries, expert groups or the presumption of innocence. Nevertheless, I urge you: this must remain within the confines of common sense, with no consideration for the populism of certain elements of the gutter press that seems to devote itself to earning money through its populist exaggerations of serious topics in the European Union. I wish to thank Inés Ayala for her suggestion that OLAF should concern itself with these matters too, and Mr Jørgensen, Paulo Casaca, Mr Bösch, who is present, and my colleagues Ingeborg Grässle, Alex Stubb, etc.\nI would like to say that Alex Stubb also asked me what I would take out, and I must say that, for instance, I would remove the reference to a spouse’s activity. I remember that the greatest problem in the European Union was caused not by a spouse, but something similar: I refer to the case of Edith Cresson. By this I mean that we should not be placing such restrictions on ourselves, and we should do what is logical, not what is illogical. Indeed, even Members of this House also have a right to family life and private life.\nI also wish to say that we will continue to set an example for many Member States of how the EU is spending its funds better and more efficiently, with low administrative costs and much more effectively than certain Member States. In this preliminary mission on which we all agree, several Member States – those that refuse to give explain how they spend 80% of Community funds and then seem to be all smiles when we refuse to approve the EU accounts – use this to justify giving less money to the common fund, limiting EU activity, abusing our accusations that it is the Member States that do not spend correctly and using this argument to refuse to give this House more than 1%.\nThank you, Mr President, and may I also wish Mr Kallas well in securing an objective so warmly supported by Parliament.", "lang": "ES", "original": "José Javier Pomés Ruiz, Ponente . − Señor Presidente, puede estar contento el señor Kallas, porque está viendo que la iniciativa de transparencia es una iniciativa muy sentida, muy querida y muy aplaudida por todo el arco parlamentario de esta Cámara, y porque ha podido comprobar el apoyo que va a encontrar usted aquí.\nNosotros queremos ir más allá, señor Kallas, en la transparencia, y ya en este informe le sugerimos algunos asuntos en los que cabe avanzar: en cuanto a las recuperaciones, a los expertos o a la salvaguarda de la inocencia. Pero ¡atención! dentro de los límites del sentido común, no teniendo en cuenta ese populismo de alguna prensa amarilla que parece dedicarse a ganar dinero exagerando de forma populista sobre lo que es la seria vida de la Unión Europea. Agradezco a Inés Ayala su sugerencia de que la OLAF también se ocupe de estos asuntos, al igual que doy las gracias al señor Jørgensen, a Paulo Casaca, al señor Bösch, que está aquí presente, o a mis compañeros Ingeborg Grässle, Alex Stubb, etc.\nLe quiero decir que también me preguntaba Alex Stubb qué suprimiría; pues suprimiría, por ejemplo, la mención a las actividades de los cónyuges. Recuerdo que el mayor problema de esta Unión Europea no fue por un cónyuge, sino por algo parecido, y me estoy refiriendo al caso de la señora Edith Cresson. Por tanto, quiero decir que no pongamos puertas al campo y hagamos las cosas lógicas y no las cosas ilógicas. De hecho, también los diputados tenemos derecho a la vida familiar y privada.\nQuisiera añadir que nosotros seguiremos dando ejemplo a muchos Estados miembros de cómo la Unión Europea gasta los fondos cada vez mejor, de forma más eficiente, con poco coste administrativo y mucha más eficacia que algunos Estados miembros. En esta avanzadilla en la que todos estamos de acuerdo, hay bastantes Estados miembros — ésos que se niegan a presentarnos el «OK» de cómo gastan ellos el 80 % de los fondos comunitarios y luego parece que se alegran cuando nosotros rechazamos aprobar las cuentas de la Unión Europea— que justifican de ese modo el hecho de dar menos dinero al fondo común, limitando la actividad de la Unión Europea, abusando de nuestras denuncias de que son los Estados miembros los que no gastan bien, y utilizando ese argumento para negarse a dar a esta Casa más del 1 %.\nGracias, señor Presidente y ánimo, señor Kallas, en ese objetivo tan querido y tan animado por esta Cámara.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-101"}