{"speaker": "Véronique Mathieu (PPE-DE),", "english": "Véronique Mathieu (PPE-DE), in writing . – (FR) The Pomés Ruiz report, on the other hand, quite rightly takes the view that major efforts still have to be made before we achieve transparency in financial matters. An analysis of the 2006 Annual Activity Report of the Budget DG has in effect identified what still needs to be done before achieving transparency in the EU’s accounts. An examination of the funds allocated to the common agricultural policy, for example, shows that the instruments available to the Commission do not always allow it to guarantee the accuracy of the data supplied by the Member States.\nIf we are to prevent the budgetary slides of the past the Commission needs to improve the quality of the information supplied to the public concerning the beneficiaries of Community funds and must do this without delay by taking a number of concrete measures: rationalisation of published information on those receiving Community funding, creation of an overall search-engine, publication of a ‘blacklist’ of fraudsters, and so on. In order to ensure rigorous, effective and transparent control of the Community funds allocated to the Member States the Commission should in future assume political responsibility for the information it publishes.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE), par écrit . – (FR)\nLe rapport Pomés Ruiz estime au contraire et à juste titre que des efforts importants restent à fournir avant d’atteindre la transparence au niveau financier. L’analyse du rapport annuel d’activités 2006 de la DG du Budget de la Commission nous a en effet montré le chemin qui reste à parcourir avant d’atteindre la transparence des comptes de l’UE. Le contrôle des fonds alloués à la PAC, par exemple, indique que les instruments à disposition de la Commission ne lui permettent pas toujours de garantir l’exactitude des données fournies par les États membres.\nPour éviter les dérives du passé, la Commission devra améliorer l’information donnée au public concernant les bénéficiaires des fonds communautaires par la prise rapide de mesures concrètes: rationalisation des informations publiées sur les bénéficiaires des fonds communautaires, création d’un moteur de recherche général, publication d’une «liste noire» des cas de fraude, etc. Afin d’assurer un contrôle rigoureux, efficace et transparent des fonds communautaires alloués aux États membres, la Commission devrait, à l’avenir, assumer la responsabilité politique des informations qu’elle publie.", "agenda_item": "Transparency in financial matters (debate)", "debate_id": "CRE-20080218-ITEM-021", "intervention_id": "1-103"}