{"speaker": "David Hammerstein,", "english": "David Hammerstein, draftsman of the opinion of the Committee on Industry, Research and Energy. − (ES) Mr President, thank you, Commissioner Dimas, and thank you, Mr Blokland, for this very relevant and necessary report, because although for some time the International Maritime Organization has been preparing new legislation on ship dismantling, so that it is more ecological and causes less problems for the health of workers in the Third World, in the South, this legislation could take years to be ratified and complied with globally.\nIn the meantime, ship dismantling could reach maximum levels in the next ten years, precisely because of the new rules banning single-hull vessels. There are going to be an increasing number of ships to be dismantled.\nThe European Union cannot wait for there to be a change in the international rules; it needs to act now, to lead the change, to promote green audits of ship dismantling and create a fund with the industry to internalise the environmental costs and also to help the communities in the South, that have already suffered a great deal from the environmental and health costs of this problem.\nWe also need to implement a precautionary policy through the principle of compulsory substitution of hazardous materials in ships, because ships that leave to be dismantled in Asia are not a means of transport. No. They are hazardous waste, and we are exporting this hazardous waste, which is prohibited by European legislation. It is time to take responsibility and to act ethically and morally.", "lang": "ES", "original": "David Hammerstein, Ponente de opinión de la Comisión de Industria, Investigación y Energía . − Señor Presidente, gracias, señor Comisario Dimas, y gracias, señor Blokland, por este informe tan pertinente y tan necesario, porque, aunque desde hace tiempo la Organización Marítima Internacional está preparando una nueva legislación para el desguace de barcos, para que éste sea más ecológico y cause menos problemas a la salud de los trabajadores del Tercer Mundo, del sur, esa legislación puede tardar años en ratificarse y cumplirse a nivel mundial.\nEntretanto, el desguace de barcos puede alcanzar cotas máximas durante los próximos diez años, precisamente por las nuevas reglas sobre la prohibición de los barcos monocasco. Va a haber cada vez más buques para el desguace.\nLa Unión Europea no puede esperar a que se produzca un cambio en las reglas internacionales, debe actuar ya, liderar el cambio, potenciar las auditorías verdes del desguace de barcos y crear un fondo económico con la industria para internalizar los costes ambientales y también para ayudar a las comunidades del sur, que ya han sufrido mucho los costes ambientales y de salud de este problema.\nAdemás debe aplicarse una política de cautela mediante el principio de sustitución obligatoria de las sustancias peligrosas en los buques. Porque los buques que salen para su desguace en Asia no son un medio de transporte. No. Son un residuo peligroso y estamos exportando ese residuo peligroso, lo que está prohibido por la legislación europea. Es la hora de la responsabilidad y de una actuación ética y moral.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-518"}