{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Mr President, about a year ago the Commission adopted the Green Paper on better ship dismantling. Since then, there have been various developments, particularly in the International Maritime Organisation (IMO), where a draft convention on ship recycling is being prepared and is expected to be approved in May 2009. However, recent reports in the media have once again revealed the dismal reality of shipbreaking practices in some parts of South Asia. I am therefore particularly satisfied with the support the European Parliament has given to the Commission’s initiative to improve shipbreaking practices.\nAbout 90% of all large ships decommissioned around the world in 2007 were dismantled on the coasts of South Asia, mainly in India and Bangladesh. Many of these ships were from the EU. We estimate that one quarter of the global fleet flies the flag of an EU Member State, and about 40% of all vessels are owned by EU-based companies.\nShipbreaking on South Asian coasts is often carried out under appalling conditions: there is no protection against pollution whatsoever and workers’ lives are at risk. Very few ships have their hazardous materials removed before they reach the breaking yards. What Mr Blokland has just said about ship cleaning in Holland is very significant. When the ships reach their destination, the waste materials in question are removed in a way that is dangerous and harmful to the environment. To overcome this situation, international rules and Community legislation are already in place. However, the Basel Convention and the Waste Shipments Regulation are very often contravened and are rarely observed by the countries of destination, on the pretext that the ship is making its last voyage.\nAccording to the figures available to us, the number of ships reaching the end of their lives is steadily increasing, and the rules in question should therefore be adapted accordingly. The IMO draft Convention on ship recycling signals some progress in this area. It is likely to be approved in 2009 and we, for our part, shall do whatever we can to make that convention strong and effective. However, it will not apply to warships, state-owned vessels or other vessels in the service of the state. Furthermore, its implementation may take five or six years. Apart from this, the convention will be effective only if accompanied by the adoption of measures at national and regional level. Some Member States have already begun to take measures, as Mr Blokland has said, but a number of others have not yet begun to map out a strategy. For these reasons, it is essential to take measures in good time and at Community level.\nMr President, ladies and gentlemen, I thank you once again for your report and for the support you are giving the Commission regarding the proposed measures. The report contains interesting and useful ideas, which we shall study carefully when devising our strategy.\nIn particular, I should like to thank the rapporteur, Mr Blokland, for his efforts, and Mr Hammerstein, Mr Evans and the other members of the Committee on the Environment, Public Health and Food Safety, the Committee on Industry, Research and Energy and the Committee on Transport and Tourism, for their contribution.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής. − Κύριε Πρόεδρε, πριν ένα χρόνο περίπου η Επιτροπή υιοθέτησε την Πράσινη Βίβλο σχετικά με τη διάλυση των πλοίων. Έκτοτε έχουν σημειωθεί διάφορες εξελίξεις ιδίως στο πλαίσιο του Διεθνούς Οργανισμού Ναυτιλίας, όπου ετοιμάζεται σχέδιο σύμβασης για την ανακύκλωση των πλοίων, το οποίο αναμένεται να εγκριθεί τον Μάιο του 2009. Όμως, πρόσφατες δημοσιεύσεις στα μέσα ενημέρωσης έχουν φέρει και πάλι στο φως τη ζοφερή πραγματικότητα των πρακτικών διάλυσης των πλοίων σε ορισμένες περιοχές της Νότιας Ασίας. Είμαι επομένως ιδιαίτερα ικανοποιημένος από την υποστήριξη που παρέχει το Ευρωπαϊκό Κοινοβούλιο στην πρωτοβουλία της Επιτροπής για τη βελτίωση των πρακτικών διάλυσης των πλοίων.\nΤο 90% περίπου όλων των μεγάλων πλοίων που αποσύρθηκαν παγκοσμίως το 2007 διαλύθηκαν στις ακτές της Νότιας Ασίας, κυρίως στην Ινδία και το Μπαγκλαντές. Πολλά από τα πλοία αυτά προέρχονταν από την Ευρωπαϊκή Ένωση. Υπολογίζουμε ότι το ¼ του παγκόσμιου στόλου φέρει σημαίες των κρατών μελών της Ευρωπαϊκής Ένωσης και περίπου το 40% του συνόλου των σκαφών είναι ιδιοκτησία εταιρειών που έχουν την έδρα τους στην Ευρωπαϊκή Ένωση.\nΗ διάλυση των πλοίων στις συγκεκριμένες ακτές γίνεται συχνά κάτω από άθλιες συνθήκες, με παντελή έλλειψη προστασίας από τη ρύπανση και με κίνδυνο της ζωής των εργατών. Πολύ λίγα είναι τα πλοία από τα οποία αφαιρούνται τα επικίνδυνα υλικά προτού φθάσουν στα διαλυτήρια. Αυτό που ανέφερε προηγουμένως ο κ. Blokland είναι πολύ σημαντικό σχετικά με τον καθαρισμό του πλοίου που έγινε στην Ολλανδία. Όταν φθάσουν τα πλοία στον προορισμό τους τα συγκεκριμένα απόβλητα αφαιρούνται με επικίνδυνο και επιζήμιο για το περιβάλλον τρόπο. Για την αντιμετώπιση αυτής της κατάστασης υπάρχουν ήδη οι διεθνείς κανόνες και η κοινοτική νομοθεσία. Ωστόσο, η Σύμβαση της Βασιλείας και ο κοινοτικός κανονισμός για την μεταφορά αποβλήτων πολύ συχνά παραβιάζονται με πρόφαση ότι πρόκειται για το τελευταίο ταξίδι του σκάφους και σπάνια τηρούνται από τις χώρες προορισμού.\nΜε βάση τα στοιχεία που διαθέτουμε ο αριθμός των πλοίων που φθάνουν στο τέλος της ζωής τους αυξάνεται σταθερά και επομένως οι σχετικοί κανόνες θα πρέπει να προσαρμοσθούν αναλόγως. Το σχέδιο σύμβασης του Διεθνούς Οργανισμού Ναυτιλίας για την ανακύκλωση των πλοίων σημειώνει σχετική πρόοδο. Ενδέχεται να εγκριθεί το 2009 και από την πλευρά μας θα κάνουμε ό,τι μπορούμε για να καταστήσουμε τη σύμβαση αυτή ισχυρή και αποτελεσματική. Όμως, δεν θα ισχύει για τα πολεμικά και τα κρατικά πλοία καθώς και άλλα σκάφη δημόσιας χρήσης. Ενδέχεται επίσης να απαιτηθούν 5 ή 6 χρόνια για την έναρξη εφαρμογής της. Επί πλέον, η εν λόγω σύμβαση θα είναι αποτελεσματική μόνον εάν συνοδεύεται από τη λήψη μέτρων σε εθνικό και περιφερειακό επίπεδο. Ορισμένα κράτη μέλη έχουν ήδη αρχίσει να λαμβάνουν μέτρα, όπως είπε ο κ. Blokland, όμως αρκετά άλλα δεν έχουν χαράξει ακόμη καμιά στρατηγική. Για τους λόγους αυτούς είναι ανάγκη να ληφθούν εγκαίρως μέτρα και σε κοινοτικό επίπεδο.\nΚύριε Πρόεδρε, αξιότιμα μέλη του Κοινοβουλίου, σας ευχαριστώ και πάλι για την έκθεσή σας και για την υποστήριξη που παρέχετε στην Επιτροπή και στα προτεινόμενα μέτρα. Η έκθεση περιλαμβάνει ενδιαφέρουσες και χρήσιμες ιδέες τις οποίες θα μελετήσουμε προσεκτικά κατά τη χάραξη της στρατηγικής μας.\nΙδιαίτερα, θα ήθελα να ευχαριστήσω τον εισηγητή, κ. Blokland, για τις προσπάθειές του, καθώς και τον κ. Hammerstein και τον κ. Evans και τα άλλα αξιότιμα μέλη των Επιτροπών Περιβάλλοντος, Βιομηχανίας και Μεταφορών για τη συμβολή τους.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-517"}