{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, rapporteur . − (NL) On various shores in South Asia enormous seagoing ships for scrapping are dismantled under conditions that are environmentally damaging and humanly degrading. Social standards do not apply here. In Bangladesh alone, 200 lives have been lost over the past few years as a result of work on the dismantling of ships.\nMany children are used to dismantle the ships because it is easy for them to get into small spaces. They are expected to remove toxic substances without any protection for themselves. The substances then end up in the environment, with disastrous consequences for the fishing and tourism industries. Regrettably, many ships from Europe also end up on the shores of India, Pakistan and Bangladesh, for example, in this way. The high prices of steel, low wages, poor safety regulations and absence of environmental measures are evidently financially attractive.\nThe Committee on the Environment, Public Health and Food Safety clearly states that these practices are ethically unacceptable and that the humanly degrading and environmentally destructive conditions involved in the dismantling of ships must not be permitted to continue. The efforts of an individual Member State or of the European Union alone will not be sufficient to tackle this. Whatever we may do in the years ahead, a global solution to the problem of ship dismantling is still urgently needed. Unfortunately, it has to be said that not much has so far been achieved at global level.\nThis, indeed, is precisely the reason why the European Commission has published a green paper. The main objective that we wish to achieve is the protection of the environment and public health without simply displacing the problems to other countries. In view of the fact that many seagoing ships currently sailing under the European flag will need to be dismantled in the coming years, we can no longer wait to take action. The Committee on the Environment specifically proposes the following. In order to prevent evasion of the provisions of the Waste Shipments Regulation, guidelines must be introduced that make it possible to distinguish between when a ship is truly a ship and when it is waste. The implementation and enforcement of the Waste Shipments Regulation must be improved through tighter controls and monitoring by port authorities in the Member States, on the understanding that port states must have the power to declare a ship to be at the end of its life.\nA list must be compiled of seagoing ships that are likely to be scrapped within a few years. A competitive and clean ship dismantling industry must be developed within the European Union, for example at shipyards that are currently disused. In the framework of development aid, know-how and technology must be transferred to dismantling sites in South Asia to help them comply with safety and environmental standards. Incidentally, the dismantling of seagoing ships in Bangladesh is an extremely lucrative business, in which a sufficient amount of money can be earned in order to swiftly implement acceptable working conditions for dismantling work.\nI should like to emphasise that it remains essential that we continue to work on two levels. First of all, we must shoulder responsibility for our own European fleet and work towards establishing a global agreement. At this moment in time, we cannot concentrate on one of these two issues alone. The response I have often received from the shipping industry is that this Green Paper would prevent or delay the development of an IMO convention. I do not agree with this. Rather, I believe that we, the European Union, are actually anticipating this IMO agreement and, in due course, will be better prepared to implement it. Moreover, I am firmly of the opinion that the European Union would like to move away from the serious conditions that exist in South Asia as quickly as possible.\nI am pleased that there is a high level of agreement on this issue in the Committee on the Environment and both of the committees who were asked for an opinion. That is in any case a good start. I assume that the plenary sitting can support this course of action. It also appears that the Member States are now able to take action. Last Thursday, the Otopan left the Netherlands for Turkey after the authorities had had the ship cleaned, as a result of which all of the hazardous waste was removed. This is possible by virtue of the Waste Shipments Regulation. Previously, an export licence was refused because these conditions were not fulfilled. On that same Thursday, I received a visit from a delegation of the NGO that is committed to the responsible dismantling of ships is South-East Asia. It must be made clear that these people have been battling for a responsible ship dismantling industry in their country for many years, and we must not leave these people out in the cold.\nA lawyer from Bangladesh, people from India: they have been dedicating themselves to this cause for years, and I feel that we must support them in this and must adopt this resolution. I hope to hear what Commissioner Dimas intends to do in the near future with regard to establishing a responsible ship dismantling industry in these countries and to making the resources available to achieve this.", "lang": "NL", "original": "Johannes Blokland, rapporteur. − (NL) Op verschillende stranden in Zuid-Azië liggen enorme afgedankte zeeschepen die onder milieuonvriendelijke, maar ook mensonvriendelijke omstandigheden worden gesloopt. Van sociale normen is hier geen sprake. In Bangladesh alleen al waren er de afgelopen jaren 200 dodelijke slachtoffers te betreuren als gevolg van het werken aan de sloop van zeeschepen.\nEr worden veel kinderen ingezet bij de sloop, omdat zij gemakkelijk in de kleine ruimtes kunnen komen. Zij moeten de giftige stoffen zonder bescherming verwijderen. De stoffen komen vervolgens in het milieu terecht, met desastreuze gevolgen voor visserij en toerisme. Helaas eindigen ook veel schepen uit Europa op deze manier op de stranden van bijvoorbeeld India, Pakistan en Bangladesh. De hoge staalprijzen, lage lonen, slechte veiligheidsvoorschriften en het ontbreken van milieumaatregelen zijn blijkbaar financieel aantrekkelijk.\nDe Commissie milieubeheer stelt duidelijk dat deze praktijken ethisch onaanvaardbaar zijn en dat de mensonwaardige en milieuverwoestende situaties rond het ontmantelen van schepen niet langer mogen voortduren. De inzet van een individuele lidstaat of van alleen de Europese Unie zal hiervoor niet voldoende zijn. Wat wij de komende jaren ook allemaal gaan doen, een mondiale oplossing voor het probleem van de sloopschepen blijft dringend noodzakelijk. Helaas moeten wij vaststellen dat er op mondiaal niveau nog niet veel is bereikt.\nDit is ook precies de reden waarom de Europese Commissie een groenboek gepubliceerd heeft. Het voornaamste doel dat wij willen bereiken is de bescherming van het milieu en de volksgezondheid zonder de problemen af te wentelen op andere landen. Wij kunnen niet langer wachten met het ondernemen van actie, aangezien er de komende jaren vele zeeschepen die nu onder Europese vlag varen, ontmanteld moeten worden. De Commissie milieubeheer stelt concreet de volgende zaken voor. Om te voorkomen dat de verordening betreffende de overbrenging van afvalstoffen wordt omzeild moeten er richtsnoeren komen waarmee bepaald kan worden wanneer een schip écht een schip is, en wanneer afval. De verordening betreffende de overbrenging van afvalstoffen moet beter uitgevoerd en gehandhaafd worden door middel van strengere controles en toezicht door de havenautoriteiten in de lidstaten, met dien verstande dat havenstaten de bevoegdheid moeten hebben om een schip als afgeschreven te verklaren.\nEr dient een lijst te worden opgesteld waarop de zeeschepen staan die vermoedelijk binnen enkele jaren gesloopt zullen gaan worden. Er dient in de Europese Unie een concurrerende en schone scheepssloperij te worden ontwikkeld, bijvoorbeeld op scheepswerven die momenteel niet meer in gebruik zijn. In het kader van ontwikkelingshulp dient know how en technologie overgedragen te worden aan sloopwerven in Zuid-Azië, zodat aan veiligheids- en milieunormen voldaan kan worden. Overigens is het slopen van zeeschepen in Bangladesh een uiterst lucratieve aangelegenheid, waarmee genoeg geld wordt verdiend om snel tot aanvaardbare sloopomstandigheden te komen.\nIk wil benadrukken dat het noodzakelijk blijft om op twee niveaus te blijven werken. Allereerst moeten we de verantwoordelijkheid nemen voor onze eigen Europese vloot en werken aan een mondiaal akkoord. Wij kunnen ons op dit moment niet alleen op één van deze twee concentreren. Ik heb van de scheepvaartindustrie nogal eens de reactie gekregen dat dit Groenboek het proces om tot een IMO-verdrag te komen zou doorkruisen, dan wel vertragen. Ik ben het daar niet mee eens, maar denk eerder dat wij als Europese Unie juist anticiperen op dit IMO-verdrag en te zijner tijd beter voorbereid zijn om het uit te voeren. Bovendien ben ik stellig van mening dat wij als Europese Unie zo snel mogelijk af willen van de ernstige toestanden die in Zuid-Azië bestaan.\nIk ben verheugd dat er in de Commissie milieubeheer en de beide medeadviserende commissies een grote mate van overeenstemming is over dit onderwerp. Dat is in ieder geval een goed begin. Ik ga ervan uit dat de plenaire vergadering deze lijn kan steunen. Het is ook gebleken dat de lidstaten nu al actie kunnen ondernemen. Vorige week donderdag is de Otopan uit Nederland richting Turkije vertrokken nadat de autoriteiten het schip hadden laten schoonmaken, waardoor al het gevaarlijk afval werd verwijderd. Dat kan dus op grond van de verordening betreffende overbrenging van afvalstoffen. Eerder is een exportvergunning geweigerd omdat niet aan die voorwaarden werd voldaan. Op diezelfde donderdag kreeg ik bezoek van een delegatie van de NGO die zich inzet voor het verantwoord slopen van schepen in Zuidoost-Azië. Het moet duidelijk zijn, die mensen vechten al jarenlang voor een verantwoorde scheepssloperij in hun land en wij mogen die mensen niet in de kou laten staan.\nEen advocaat uit Bangladesh, mensen uit India, zij zetten zich al jaren hiervoor in, en ik denk dat wij hen in dezen moeten steunen en deze resolutie moeten aannemen. Ik hoop van commissaris Dimas te vernemen wat hij de komende tijd denkt te gaan doen om in die landen tot een verantwoorde scheepssloperij te komen en ook daarvoor de middelen beschikbaar te stellen.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-516"}