{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, rapporteur . − (NL) I should like first of all to thank all the speakers for their appreciative words, especially Commissioner Dimas. I should like to make a couple more observations.\nI believe that it is of exceptional importance that this dismantling fund be established. This fund should be filled with contributions from shipowners and not, of course, with government subsidies. I believe that that is not at all necessary. In the same way as a scrapping fund for old cars, this will begin to support itself as time goes by. I am happy that the Commissioner is also thinking along these lines. We must be very quick and, therefore, it may perhaps be a good idea to enter into an agreement with the European shipowners as soon as possible, so that they will have their ships dismantled responsibly in any case. I know that shipping company P&O Nedlloyd Maersk has had around 20 ships dismantled responsibly in China, particularly also by ensuring that facilities were provided there where possible.\nI believe that we must make the shipowners, in particular, aware of their social responsibility and let them know that they really cannot do this any more; that is, to sell a ship for large sums of money. It is then sold 10 more times before it is finally dismantled. We need to adopt a completely different approach to dismantling and, in my opinion, it may well be possible to induce the shipowners to do so, especially given all the negative publicity on this issue in recent years.\nDismantling work is also often carried out in contravention of local legislation and against the wishes of the Ministries of Social Affairs and the Environment. I have also been told that, in Bangladesh, it is not the national legislation that is the problem but the enforcement of such legislation. I think, therefore, that there may well be sufficient facilities in place, but they are not being used.\nMr Matsakis also asked what my objection is to his amendment. The issue is that this amendment implies that environmentally destructive conditions involved in the dismantling of ships cannot be permitted to continue in developing countries. However, they cannot be permitted to continue anywhere, including in Eastern Europe, for example, where ships are indeed still occasionally dismantled according to irresponsible methods. It is therefore excessive to focus this exclusively on developing countries, particularly if it is later specified that it is not allowed to be carried out in places such as the Far East. I feel that this addition is unnecessary, therefore.\nUnfortunately, I cannot support the amendments by Mrs Liotard, as they are too protectionist. Mr Liberadzki has raised an important issue, specifically that there are also ships stored elsewhere, left to rust, with nothing being done about them. We must also tackle that issue. I should like to say a big thank you to everyone once again, and I shall leave it at that.", "lang": "NL", "original": "Johannes Blokland, rapporteur. − (NL) Ik wil allereerst alle sprekers bedanken voor hun waarderende woorden, zeker ook commissaris Dimas. Ik zou nog een paar opmerkingen willen maken.\nIk denk dat het buitengewoon belangrijk is dat er zo’n sloopfonds komt. Dat sloopfonds zou moeten worden gevuld met bijdragen van reders, uiteraard niet met overheidssubsidies. Ik denk dat dat helemaal niet nodig is. Net zo goed als het sloopfonds voor oude auto’s na verloop van tijd zichzelf begint te bedruipen, zal dat ook in dit geval gebeuren. Ik ben blij dat de commissaris ook in die richting denkt. Wij moeten heel snel zijn en daarom is het misschien ook goed om zo spoedig mogelijk een convenant te sluiten met de Europese reders, opdat zij hun schepen in ieder geval verantwoord zullen laten slopen. Ik weet dat de rederij P&O Nedlloyd Mask zo’n twintig schepen op een verantwoorde wijze in China heeft laten slopen, met name ook door te zorgen dat daar voorzieningen kwamen waarmee dit mogelijk was.\nIk denk dat wij juist ook de reders op hun maatschappelijke verantwoordelijkheid moeten wijzen, dat zij dit echt niet meer kunnen maken, namelijk een schip voor veel geld verkopen. Vervolgens wordt het dan nog tien keer verkocht, voordat het uiteindelijk wordt gesloopt. Wij zullen op een heel andere manier daarmee moeten omgaan en volgens mij zijn de reders daar best toe te bewegen, zeker gelet op alle negatieve publiciteit die hierover de laatste jaren bestaat.\nOok het ontmantelen gebeurt vaak in strijd met de lokale wetgeving en tegen de zin van ministeries van sociale zaken en milieu in. Ik heb mij ook laten vertellen dat het in Bangladesh niet de nationale wetgeving is die problematisch is, maar de handhaving van die nationale wetgeving. Dus ik denk dat er op zich best voldoende mogelijkheden zijn, maar dat zij niet gebruikt worden.\nDe heer Matsakis heeft nog gevraagd wat ik nu toch eigenlijk tegen zijn amendement heb. Het punt is dat in dit amendement de suggestie wordt gewekt dat milieuverwoestende omstandigheden bij het ontmantelen van schepen niet langer mogen voortduren in ontwikkelingslanden. Maar zij mogen natuurlijk nérgens voortduren, ook niet als bijvoorbeeld in Oost-Europa op een onverantwoorde manier wordt ontmanteld. En dat gebeurt af en toe nog wél. Derhalve is het overbodig dit uitsluitend op de ontwikkelingslanden toe te spitsen, zeker als er later staat dat het niet mag gebeuren op plaatsen zoals in het Verre Oosten. Ik denk derhalve dat die toevoeging overbodig is.\nDe amendementen van mevrouw Liotard kan ik helaas niet steunen. Zij zijn te protectionistisch. De heer Liberadzki heeft een belangrijk probleem aangekaart, namelijk dat ook elders schepen opgeslagen liggen, die liggen te roesten en waar niets mee gebeurt. Ook dat punt moeten wij aanpakken. Ik wil iedereen nogmaals hartelijk bedanken en hierbij wil ik het graag laten.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-528"}