{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, Commissioner, thank you for your excellent work, and the same goes for Mr Blokland.\nThe Green Paper before us on better ship dismantling is, in all seriousness, a classic example of the global imbalance that has resulted from industrial development and of the efforts of many different agencies at long last to do something about its negative impact. The responsibility of the industrialised countries rightly comes to the fore in situations where developing countries suffer intolerable social and environmental harm because others have gone in pursuit of economic benefits.\nThe negative impact of ship dismantling is particularly glaring. With the greater environmental, health and safety requirements of which industrialised countries have had to take account, most of the world’s seagoing vessels are dismantled in Bangladesh, Pakistan and India, often in very primitive conditions. Dismantling yards barely comply with health and environmental standards, and toxic substances such as asbestos are handled by people wearing shorts and sandals. The use of child labour is also common.\nThe equation is a difficult one. Ship dismantling is a profitable business for these countries, not only in terms of its effect on employment and the financial benefits but also for the recovery of raw materials. For example, Bangladesh gets 80-90% of its steel from dismantled ships. At the same time, low labour costs and the lack of basic standards make it an economically attractive business, which in practice results in environmental dumping and a human tragedy on an enormous scale.\nAn increase in unprofitable dismantling in the EU with the help of aid is not, however, a sustainable option. There should instead be direct aid measures for the developing countries engaged in dismantling, greatly multiplying the environmental and social benefits. After vessels have been partially dismantled or cleaned they are in practice unfit to sail, and after asbestos has been removed, for example, most ships can no longer be moved.\nFor that reason aid measures should focus on the establishment of certified dismantling yards, where the dismantling techniques used comply with Western notions of safety and environmental acceptability. Globally there should be a list for shipping companies of approved dismantling yards, and the International Maritime Organization should have a key part to play in their certification, to make the system truly international. This would solve the equation. The developing countries need the economic and material benefits derived from dismantling, and the shipping firms in the industrialised countries which are under growing pressure need the situation to change.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). - (FI) Arvoisa puhemies, arvoisa komission jäsen, kiitos hienosta työstänne, samoin kiitos Johannes Bloklandille.\nNyt käsissämme oleva vihreä kirja laivanromutustoiminnan parantamisesta on kaikessa vakavuudessaan kuvaava esimerkki teollisen kehityksen mukanaan tuomasta globaalista epätasapainosta, jonka negatiivisiin vaikutuksiin on monilla eri tahoilla viimein puututtu. Teollisten maiden vastuuta on oikeutetusti korostettu tilanteissa, joissa taloudellisen edun tavoittelun vuoksi kehittyvät maat joutuvat kokemaan kestämätöntä sosiaalista ja ympäristöllistä haittaa.\nLaivanromutustoiminnan osalta negatiiviset vaikutukset ovat erityisen räikeät. Teollisten maiden ympäristö-, terveys- ja turvallisuusvaatimusten lisääntymisen myötä suurin osa maailman merialuksista puretaan Bangladeshissa, Pakistanissa ja Intiassa usein erittäin alkeellisissa olosuhteissa. Purkulaitoksissa ei noudateta juurikaan terveys- tai ympäristöstandardeja, ja myrkyllisiä aineita, kuten asbestia, käsitellään shortsit ja sandaalit työasuna. Myös lapsityövoiman käyttö on yleistä.\nYhtälö on hankala. Laivanpurkutoiminta on kannattava toimiala kyseisille maille, ei pelkästään sen työllistävän vaikutuksen ja rahallisen hyödyn vuoksi, vaan myös raaka-aineen saannin kannalta. Esimerkiksi Bangladesh saa 80–90 prosenttia teräksestään purettavista laivoista. Samalla alhaiset työvoimakustannukset ja perusstandardien puuttuminen tekevät siitä taloudellisesti houkuttelevan johtaen käytännössä ympäristödumppaukseen ja suureen inhimilliseen tragediaan.\nKannattamattoman romutustoiminnan lisääminen tukien avulla EU:ssa ei kuitenkaan ole kestävä vaihtoehto. Tukitoimet tulisi ennemminkin ohjata suoraan romutustoimintaa harjoittaviin kehittyviin maihin, jolloin sekä ympäristö- että sosiaalinen hyöty olisi moninkertainen. Laivojen osittaisen purkamisen tai siivoamisen jälkeen ne ovat käytännössä merikelvottomia ja esimerkiksi asbestin poiston jälkeen useimpia laivoja ei enää voi siirtää.\nSiksi tukitoimilla tulisi keskittyä sertifioitujen romutuslaitosten luomiseen, joissa käytettävä romutustekniikka vastaa länsimaista ympäristö- ja turvallisuuskäsitystä. Globaalisti perustettaisiin lista varustamoille ennalta hyväksytyistä purkuasemista, ja niiden sertifioinnissa IMO:lla tulisi olla keskeinen rooli, jotta järjestelmä olisi todella kansainvälinen. Näin yhtälö toimiikin. Kehittyvät maat tarvitsevat romutustoiminnasta aiheutuvan taloudellisen ja materiaalisen hyödyn, ja teollisten maiden laivanvarustamot kasvavan paineen alla muutosta tilanteeseen.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-524"}