{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Mr President, ladies and gentlemen, thank you for the high level of discussion this evening. Your report is extremely encouraging as regards the Commission’s proposals.\nLet me mention three issues you have touched on. Firstly, you call on the Member States and the Commission to enforce the Waste Shipments Regulation more effectively. You also call on the Commission to draw up a list of ships likely to be taken to breaking yards in the next few years. We shall examine the possibility of drawing up such a list. As Mrs Grossetête has proposed, we must also list the facilities that meet higher standards. Furthermore, with regard to ships reaching the end of their lives, we agree that stricter regulation on the shipment of waste must be enforced.\nThe Commission intends to provide the necessary guidelines. I expect the authorities of the Member States to ensure that there are no cases of ships being allowed to leave EU ports if they are clearly being sent for breaking in developing countries. In addition, in view of the fact that most ships of European origin will be broken and turned into waste outside Community waters, a binding international regime really must be enacted.\nSecondly, we shall examine the question of developing a competitive shipbreaking and pre-cleaning industry in the EU, without endangering the viability of South Asian breaking yards. The European shipyards are not in a position to compete with the breaking yards of South Asia. There is no question, then, of retaining or artificially bringing back the bulk of the shipbreaking market to Europe. What we can ensure, however, is the requirement that warships, other state-owned ships and those receiving state aid should be broken up exclusively in facilities that are environmentally well run, in Europe or in OECD countries. We could perhaps require ships flying the flags of Member States to be broken exclusively in fully authorised and certified facilities. Pre-cleaning should be made common practice so that it becomes practicable.\nLastly, I see that you are supporting the proposal to set up a shipbreaking fund. You are asking the Commission to examine the possibility of imposing compulsory insurance as a guarantee of environmentally friendly recycling. The Commission is to examine the existing options. Those responsible in the shipping sector inform us that the new international Convention on ship recycling will combine with market forces to solve the shipbreaking problem. We certainly do not want to create unnecessary administrative or financial burdens. We shall, at any rate, keep a close watch on developments; we shall not hesitate to take regulatory measures if the market remains unable to provide a solution to this problem. Your continuing support will be of crucial importance in ensuring a change for the better in shipbreaking conditions.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής. − Κύριε Πρόεδρε, αξιότιμοι βουλευτές, θα ήθελα να σας ευχαριστήσω για την − υψηλού επιπέδου − αποψινή μας συζήτηση. Η έκθεσή σας είναι ιδιαίτερα ενθαρρυντική για τις προτάσεις της Επιτροπής.\nΘα ήθελα να αναφερθώ σε τρία ζητήματα, τα οποία θίξατε. Πρώτον, καλείτε τα κράτη μέλη και την Επιτροπή να εφαρμόσουν αποτελεσματικότερα τον Κανονισμό για τη μεταφορά αποβλήτων και, ειδικότερα, καλείτε την Επιτροπή να καταρτίσει έναν κατάλογο των πλοίων που είναι πιθανόν να οδηγηθούν στα διαλυτήρια μέσα στα επόμενα χρόνια. Θα εξετάσουμε τη δυνατότητα δημιουργίας ενός τέτοιου καταλόγου, καθώς επίσης και ενός καταλόγου, όπως πρότεινε η κυρία Grossetête, για τις εγκαταστάσεις εκείνες οι οποίες διαθέτουν υψηλότερα πρότυπα. Συμφωνούμε επίσης ότι ο Κανονισμός για τη μεταφορά αποβλήτων θα πρέπει να εφαρμοστεί με μεγαλύτερη αυστηρότητα, όσον αφορά τα πλοία που βρίσκονται στο τέλος της ζωής τους.\nΗ Επιτροπή προτίθεται να παρέχει τις απαραίτητες κατευθύνσεις και αναμένω από τις αρχές των κρατών μελών να μεριμνούν ώστε να μην υπάρξουν περιπτώσεις πλοίων που αφήνονται να αποπλεύσουν από λιμάνια της Ευρωπαϊκής Ένωσης, παρά την ύπαρξη σαφών ενδείξεων ότι πηγαίνουν για διάλυση σε αναπτυσσόμενες χώρες. Επιπλέον, δεδομένου ότι τα περισσότερα πλοία ευρωπαϊκής προέλευσης θα διαλυθούν και θα καταστούν απόβλητα έξω από τα κοινοτικά ύδατα, είναι απαραίτητο να θεσπιστεί ένα δεσμευτικό διεθνές καθεστώς.\nΔεύτερον, θα εξετάσουμε το ζήτημα της ανάπτυξης μιας ανταγωνιστικής βιομηχανίας διαλυτηρίων πλοίων και προκαταρκτικού καθαρισμού στην Ευρωπαϊκή Ένωση, χωρίς να θέσουμε σε κίνδυνο τη βιωσιμότητα των διαλυτηρίων της Νοτίου Ασίας. Τα ευρωπαϊκά ναυπηγεία δεν είναι σε θέση να ανταγωνιστούν τα διαλυτήρια της Νότιας Ασίας. Δεν τίθεται λοιπόν θέμα να κρατήσουμε ή να επαναφέρουμε τεχνητά τον κύριο όγκο της αγοράς διάλυσης πλοίων στην Ευρώπη. Αυτό που μπορούμε να επιτύχουμε, απεναντίας, είναι τα πολεμικά και τα άλλα δημόσια πλοία, καθώς και αυτά που λαμβάνουν κρατικές ενισχύσεις, να διαλύονται μόνο σε περιβαλλοντικά σωστά οργανωμένες εγκαταστάσεις στην Ευρώπη ή σε χώρες του ΟΟΣΑ· και αυτό που θα μπορούσαμε, ίσως, να επιτύχουμε είναι τα πλοία που φέρουν σημαία κράτους μέλους να διαλύονται μόνο σε πλήρως εξουσιοδοτημένες και πιστοποιημένες εγκαταστάσεις, ο δε προκαταρκτικός καθαρισμός να γενικευθεί στο βαθμό που αυτό είναι δυνατό και λογικό.\nΤέλος, βλέπω ότι υποστηρίζετε την πρόταση ίδρυσης ενός ταμείου για τη διάλυση πλοίων και καλείτε την Επιτροπή να διερευνήσει τη δυνατότητα επιβολής υποχρεωτικής ασφάλισης για να διασφαλιστεί η περιβαλλοντικά ορθή ανακύκλωση. Η Επιτροπή θα εξετάσει τις σχετικές δυνατότητες που υπάρχουν. Οι αρμόδιοι του κλάδου της ναυτιλίας μας δηλώνουν ότι η νέα διεθνής σύμβαση για την ανακύκλωση των πλοίων, σε συνδυασμό με τις δυνάμεις της αγοράς, θα λύσει το πρόβλημα της διάλυσης των πλοίων και, ασφαλώς, δεν επιθυμούμε να δημιουργήσουμε περιττές διοικητικές και οικονομικές επιβαρύνσεις. Πάντως, θα παρακολουθούμε τις εξελίξεις προσεκτικά και δεν θα διστάσουμε να λάβουμε ρυθμιστικά μέτρα, εάν εξακολουθήσει η αγορά να αδυνατεί να δώσει λύση στο συγκεκριμένο πρόβλημα. Η συνεχής υποστήριξη, από την πλευρά σας, θα αποδειχθεί κρίσιμης σημασίας για την αλλαγή προς το καλύτερο των συνθηκών υπό τις οποίες γίνεται η διάλυση πλοίων.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-527"}