{"speaker": "Kartika Tamara Liotard,", "english": "Kartika Tamara Liotard, on behalf of the GUE/NGL Group . – (NL) Firstly, I should like to thank my colleague Mr Blokland most warmly for his excellent report. I feel that he has outlined very well the enormous problems that are created in poor countries as a result of the dismantling of European ships. The consequences for both working conditions and the environment are often serious, and the EU must not run away from its responsibility for these.\nAmongst other things, Mr Blokland opts to follow the route of more stringent international legislation. I am most certainly an advocate of such legislation, but I fear it will take much too long before tangible results can be achieved in this way. Europe must take action now and cannot wait for the rest of the world. Effective scrapping regulations must be established for ships. These regulations should include a provision to the effect that, in principle, European ships may only be dismantled outside the EU if the owners can demonstrate that it is impossible for this to be carried out within Europe. Furthermore, ships for scrapping that contain asbestos or other hazardous substances should in any case be dismantled in European territory.\nWe cannot allow our rubbish to cause great problems elsewhere in the world. Once a ship ceases to be suitable for use, we must stop thinking of it as a ship. It then becomes waste and must be treated as such. We do not simply allow other hazardous waste to leave the EU without guarantees with regard to the way in which it is going to be processed, and so there is no reason why we should do so with ships for scrapping.\nIn addition, emphasis should be placed upon processing within the Union itself, as is the case in the entire European waste policy. Finally, a policy of naming and shaming shipowners and Member States who have their ships dismantled according to methods that are unfriendly to the environment and people would be an effective initial step that we could in fact commence tomorrow. The responsibility for dismantling a ship responsibly must always remain with the owner and, subsequently, it is up to Member States to verify that this takes place in the correct manner.", "lang": "NL", "original": "Kartika Tamara Liotard, namens de GUE/NGL-Fractie . – (NL) In de eerste plaats zou ik mijn collega Hans Blokland hartelijk willen bedanken voor zijn uitstekende verslag. Ik denk dat hij heel goed de enorme problemen heeft geschetst die door het slopen van Europese schepen worden veroorzaakt in arme landen. Zowel op het gebied van de arbeidsomstandigheden als het milieu zijn de consequenties vaak dramatisch en de EU moet niet weglopen voor de verantwoordelijkheid die zij in dezen heeft.\nMijnheer Blokland kiest er onder andere voor om de weg van strengere internationale wetgeving te bewandelen. Ik ben zeker voorstander van zulke wetgeving, maar vrees dat het veel te lang zal duren vooraleer daarmee concrete resultaten worden bereikt. Europa moet nú handelen en kan niet wachten op de rest van de wereld. Voor sloopschepen zou een goede uitvaartregeling moeten worden getroffen. Die uitvaartregeling zou moeten inhouden dat Europese schepen in principe alleen buiten de EU gesloopt mogen worden, als de eigenaars kunnen aantonen dat daarvoor in Europa geen mogelijkheden bestaan. En sloopschepen die asbest of andere gevaarlijke stoffen bevatten, zouden sowieso op Europees grondgebied moeten worden gesloopt.\nWe kunnen niet toestaan dat onze rotzooi elders in de wereld voor grote ellende zorgt. Op het moment dat een schip niet meer geschikt is voor gebruik moeten wij ophouden erover te denken als een schip. Het is dan afval en dient als zodanig te worden behandeld. Wij staan niet zonder meer toe dat ander gevaarlijk afval de EU verlaat zonder garanties over de wijze waarop het verwerkt gaat worden en er is dus geen reden niet hetzelfde met sloopschepen te doen.\nDaarnaast zou, zoals in het gehele Europese afvalbeleid, de nadruk moeten liggen op verwerking in de Unie zelf. Ten slotte zou een beleid van naming and shaming van reders en lidstaten die hun schepen op milieu- en mensonvriendelijke wijze laten slopen, een goede eerste stap zijn waarmee we feitelijk morgen al zouden kunnen beginnen. De verantwoordelijkheid voor de fatsoenlijke sloop van een schip moet altijd bij de eigenaar liggen en het is vervolgens aan de lidstaten om te controleren dat dat op een juiste wijze geschiedt.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-523"}