{"speaker": "Bogusław Liberadzki (PSE).", "english": "Bogusław Liberadzki (PSE). – (PL) Mr President, some words of acknowledgement for the rapporteur, Mr Blokland; as always, once again he has done some excellent work. Mr Evans said that he had seen ships being dismantled in Bangladesh. Beyond the Polish eastern border, which is also a European boarder, I have seen instances of ‘non-dismantling’ of ships; in other words, somewhere on the seashore, fishing vessels, passenger ships and freighters, and even military ships, have been dumped and the water has flushed them out. We are talking about the first step, then, which is dismantling. The second step would seem to be some kind of duty to dismantle. Then, finally, there is the third step – recycling, or establishing the kind of material used to build ships, how this material is embodied in the vessel and how such materials may be recovered. This is the process we are commencing. As an economist rather than an idealist, I believe we have quite a long road ahead of us, but it is a very good thing that we are starting our journey along it, and let us hope that we will find followers out there in the world.", "lang": "PL", "original": "Bogusław Liberadzki (PSE). – Panie Przewodniczący! Słowa uznania dla pana sprawozdawcy Bloklanda; jak zawsze, tak i tym razem wykonał dobrą pracę. Robert Evans mówił, iż oglądał w Bangladeszu demontaż statków. Oglądałem za polską wschodnią i europejską wschodnią granicą przypadki „niedemontażu” statków, czyli po prostu gdzieś przy brzegu mórz porzucone statki rybackie, pasażerskie, towarowe, a i także wojenne, które woda opłukiwała. Zatem mówimy o pierwszym kroku, czyli demontażu. Drugim krokiem, wydaje się, będzie swego rodzaju obowiązek demontażu. Wreszcie trzeci krok – recycling, czyli jaki rodzaj materiału się używa do budowy statków, w jaki sposób się te materiały wbudowuje i w jaki sposób będzie można te materiały odzyskać. Zatem jest to proces, który zaczynamy. Ponieważ jestem ekonomistą, nie idealistą, myślę, że to jest dosyć długa droga, ale bardzo dobrze, że ją zaczynamy i miejmy nadzieję, że znajdziemy naśladowców w świecie.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-525"}