{"speaker": "Françoise Grossetête,", "english": "Françoise Grossetête, on behalf of the PPE-DE Group. – (FR) Mr President, Commissioner, can we accept that our vessels that are to be broken up go and pollute the beaches of South Asia because we refuse to accept our responsibilities for dismantling them? South Asia, which receives most of our vessels, unfortunately receives polluting substances such as asbestos, pyralenes, oils and hydrocarbon sludge, which end up in the soil, the sand and the sea, and that is not the only thing!\nChildren work on dismantling these vessels, because they can enter small spaces easily, and unfortunately, they remove toxic materials without any protection at all. They are cheap labour, and suffer from chronic incurable diseases.\nFrom an ethical point of view this is unacceptable, especially as the vessels come from Europe and thus end up on the beaches of India, Pakistan and Bangladesh. The European Union, which is partly responsible for these social and environmental problems, must take the right measures, in cooperation with the IMO, to put an end to social and environmental dumping due to economic incentives.\nThere are measures to be taken urgently, to establish constraints on the recycling of vessels, and that should include requirements for certification and notification. When vessels are designed and built, the perspective of future recycling should be incorporated, and facilities for recycling boats should be provided. We urgently need to establish facilities that will be deemed the best of their kind in terms of human rights, health and safety.\nThen, without wishing to deprive South Asia of this large market, we also need to provide facilities in European naval yards so that we can recover this waste for ourselves, and then develop what we could call ecologically rational dismantling, all of which could serve as a basis for an international agreement.", "lang": "FR", "original": "Françoise Grossetête, au nom du groupe PPE-DE . – (FR) Monsieur le Président, Monsieur le Commissaire, est-ce que l'on peut accepter que nos navires destinés à la casse aillent polluer les plages d'Asie du Sud parce que nous refusons d'assumer nos responsabilités quant à leur démantèlement? L'Asie du Sud, qui accueille la plupart de nos navires, malheureusement, recueille des substances polluantes comme l'amiante, les pyralènes, les huiles, les boues d'hydrocarbure, qui finissent d'ailleurs dans le sol, le sable, la mer. Et s'il n'y avait que cela!\nLes enfants travaillent pour ce démantèlement, car ils pénètrent facilement dans les petits espaces et, malheureusement, ils enlèvent les matières toxiques sans la moindre protection. C'est une main-d'œuvre à faible coût, victime de maladies chroniques incurables.\nD'un point de vue éthique, cela est inacceptable, surtout quand les navires viennent d'Europe et terminent ainsi sur les plages d'Inde, du Pakistan et du Bangladesh. L'Union européenne, en partie responsable de ces problèmes sociaux et environnementaux, doit prendre les bonnes mesures, en coopération avec l'OMI, pour mettre un terme au dumping social et environnemental dû aux incitations économiques.\nIl y a des mesures à prendre d'urgence, prévoir des contraintes pour le recyclage de navires, et cela doit comprendre des exigences en matière de certification et de notification. Lors de la conception et de la construction des navires, il faut intégrer la perspective du recyclage à venir, prévoir aussi les installations de recyclage des navires. Il est urgent d'établir une liste des installations qui seraient jugées les meilleures pour cela, en matière de droits de l'homme, de santé et de sécurité.\nEt puis, sans vouloir, bien sûr, priver l'Asie du Sud de ce grand marché, il faut aussi prévoir les installations dans des chantiers navals européens pour que l'on puisse récupérer nous-mêmes ce qui représente des déchets et, ensuite, développer ce que l'on pourrait appeler un démantèlement écologiquement rationnel, tout cela servant de base à un accord international.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-520"}