{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) I would also like to congratulate Mr. Blokland for his report. In response to the accidents in which oil tankers such as Erika and Prestige were involved, the Union adopted the international legislation and rules for the gradual phasing-out of single hull oil tankers. It is estimated that approximately 1,300 single hull oil tankers will be phased out and sent for dismantling by 2015.\nThe costs entailed by the ship dismantling are very high and make the recycling of ships unfeasible from the economic point of view. In many Member States, there are still ships that are very old, in poor condition, anchored at the shore or even stranded on the shores of internal waters. Thus, I believe special attention should be given to delta and estuary areas, where stranded ships could have a negative impact on the environment. Stranded ships often block navigable waterways periodically and cause substantial economic damage.\nSince 2005, the International Maritime Organization has worked on implementing a mandatory international system for ecological ship dismantling, a process to which the European Union has also contributed. The future international convention and the responsible involvement of Member States will be essential for solving the problems related to ship dismantling.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Îl felicit şi eu pe domnul Blokland pentru raportul domniei sale. Ca răspuns la accidentele în care au fost implicate petroliere precum Erika şi Prestige, Uniunea a adoptat legislaţia şi normele internaţionale privind scoaterea treptată din uz a petrolierelor cu cocă simplă. Se estimează scoaterea din circulaţie a aproximativ 1300 de petroliere cu cocă simplă şi trimiterea acestora spre dezmembrare până în 2015.\nCosturile implicate de dezmembrarea navelor sunt foarte mari şi fac reciclarea navelor neviabilă din punct de vedere economic. În multe state membre se pot găsi încă nave foarte vechi, în stare precară, ancorate la ţărm sau chiar eşuate pe malurile apelor interne. În acest sens, consider că o atenţie specială trebuie acordată zonelor de deltă şi de estuar, unde navele eşuate pot avea un impact negativ asupra mediului. De multe ori, navele eşuate blochează periodic căile navigabile şi provoacă pierderi economice substanţiale.\nDin 2005, Organizaţia maritimă internaţională lucrează la aplicarea unui sistem internaţional obligatoriu pentru dezmembrarea ecologică a navelor, proces la care contribuie şi Uniunea Europeană. Viitoarea convenţie internaţională şi implicarea responsabilă a statelor membre vor fi esenţiale pentru rezolvarea problemelor legate de dezmembrarea navelor.", "agenda_item": "Green Paper on better ship dismantling (debate)", "debate_id": "CRE-20080520-ITEM-022", "intervention_id": "2-526"}