{"speaker": "Anneli Jäätteenmäki,", "english": "Anneli Jäätteenmäki, rapporteur . − (FI) Mr President, Commissioner, Mr Diamandouros, ladies and gentlemen, first I wish to thank all parties for their excellent levels of cooperation whilst this report was being produced. It was not easy finding a solution that would satisfy everyone, and I understand that some people are still hoping for some changes, but we have achieved a unanimous result in committee. It seems appropriate to move forward from here.\nThere were four issues relating to the role of Ombudsman. These were access to documents, the testimonials of officials, information on criminal cases, and cooperation in the field of human rights. There was also a fifth issue in the European Ombudsman’s original proposal, his or her power to intervene, but this was contentious and right at the end of the discussion the Ombudsman said that he wanted to withdraw it.\nThe most important amendment concerns the obligation of the EU institutions and bodies also to grant the Ombudsman access to classified information and sensitive documents, if deemed necessary for the Ombudsman to do his or her job. Up till now the institutions have had the right to refuse to disclose information. This will now be the subject of objective, and no longer subjective or arbitrary, consideration. This is an important, albeit small, step in the right direction.\nThe institutions supplying classified information or documents to the Ombudsman must inform the Ombudsman of their classified status. Furthermore, for the rules to be implemented, the Ombudsman may agree with the relevant institutions the operational conditions for access to classified information or other information covered by the obligation of professional secrecy.\nThe role of the European Ombudsman has become more important over the years for the European Union institutions and the citizens of Europe. With the Lisbon Treaty, the Charter of the Fundamental Rights of the European Union will become legally binding, which will make the job of the Ombudsman even more important. In the future we will need to do more to ensure that the Ombudsman has sufficient resources, that his or her Statute reflects the current times, that he or she obtains the information needed and that officials give him or her the right information.\nUnder the Charter of Fundamental Rights, every person has the right to have his or her affairs handled impartially, fairly and within a reasonable time by the institutions and bodies of the Union. The resources therefore have to be in place so that citizens do not have to wait years for decisions and can also have confidence in the fact that the Ombudsman will be in possession of all the necessary information and that officials will tell him or her what they know instead of what they want to say. Otherwise there is no rule of law, something we are so fond of talking about, even if the EU is not a state as such. We ourselves should also comply with the rule of law; only then can we expect others to.", "lang": "FI", "original": "Anneli Jäätteenmäki, esittelijä. − (FI) Arvoisa puhemies, arvoisa komission varapuheenjohtaja Margot Wallström, arvoisa oikeusasiamies Nikiforos Diamandouros, arvoisat kollegat, ensiksi haluan kiittää kaikkia osapuolia erittäin hyvästä yhteistyöstä mietinnön laatimisen aikana. Kaikkia osapuolia tyydyttävän lopputuloksen löytäminen ei ollut helppoa, ja olen ymmärtänyt, että vieläkin on muutostoiveita, mutta me olemme saaneet valiokunnassa yksimielisen tuloksen aikaan. Tästä on hyvä jatkaa.\nOikeusasiamieheen liittyen kyse oli siis neljästä asiasta: asiakirjojen saatavuudesta, virkamiesten toimimisesta todistajana, rikoslainsäädännön alaan kuuluvia tapauksia koskevista tiedoista sekä yhteistyöstä ihmisoikeusasioissa. Euroopan oikeusasiamiehen alkuperäisessä esityksessä oli mukana myös viides asia, oikeusasiamiehen valtuudet väliintuloon, mutta tämä ehdotus oli kiistanalainen ja keskustelujen päätteeksi oikeusasiamies ilmoitti, että hän haluaa vetää sen pois.\nTärkein muutosesitys koskee EU:n toimielinten ja elinten velvollisuutta myöntää oikeusasiamiehelle pääsy myös luottamuksellisiin tietoihin ja arkaluontoisiin asiakirjoihin, mikäli se on oikeusasiamiehen työn kannalta välttämätöntä. Tähän asti toimielimillä on ollut oikeus kieltäytyä antamasta tietoja. Nyt asia tulee objektiivisen harkinnan alle eikä ole enää subjektiivisen tai mielivaltaisen harkinnan alla. Tämä on tärkeä, vaikkakin pieni edistysaskel.\nLuottamuksellisia tietoja tai asiakirjoja antavien toimielinten tai elinten on ilmoitettava oikeusasiamiehelle luottamuksellisuudesta. Lisäksi säännösten täytäntöönpanemiseksi oikeusasiamies voi sopia kyseisten toimielinten kanssa luottamuksellisten tietojen tai muiden ammattisalaisuuden piiriin kuuluvien tietojen antamista koskevista ehdoista.\nEuroopan oikeusasiamiehen tehtävä on vuosien varrella tullut entistä tärkeämmäksi Euroopan unionin toimielinten ja Euroopan kansalaisten kannalta. Lissabonin sopimuksen myötä EU:n perusoikeusasiakirjasta tulee laillisesti sitova, mikä tekee oikeusasiamiehen tehtävästä entistäkin tärkeämmän Tulevaisuudessa on pidettävä tarkemmin huolta siitä, että oikeusasiamiehellä on riittävät resurssit, että hänen toimintasääntönsä vastaavat nykyaikaa, että hän saa tarpeelliset tiedot ja että virkamiesten täytyy kertoa hänelle oikeat tiedot.\nPerusoikeusasiakirjan mukaan jokaisella kansalaisella on oikeus siihen, että unionin toimielimet ja laitokset käsittelevät hänen asiansa puolueettomasti, oikeudenmukaisesti ja kohtuullisessa ajassa. Resurssit on siis turvattava niin, että kansalaisten ei tarvitse odottaa vuosikausia päätöksiä ja että kansalaiset voivat myös luottaa siihen, että oikeusasiamies saa riittävät tiedot ja että virkamiehet kertovat sen minkä tietävät eivätkä sitä mitä haluavat. Muutoin me emme voi puhua oikeusvaltion periaatteista – vaikka EU ei valtio olekaan – joista me niin mielellään puhumme. Meidän on itse noudatettava myös oikeusvaltion periaatteita, sen jälkeen voimme odottaa muiltakin jotakin.", "agenda_item": "Statute of the European Ombudsman (debate)", "debate_id": "CRE-20080421-ITEM-020", "intervention_id": "1-218"}