{"speaker": "David Hammerstein,", "english": "David Hammerstein, on behalf of the Verts/ALE Group . – (ES) Mr President, Mr Diamandouros, the Greens want to strengthen the institution of Ombudsman in order to increase public confidence in the European institutions. How can we do this? By agreeing that the Ombudsman should have full access to all types of documents, including classified documents.\nMoreover, we are delighted that the Ombudsman is to be able to hear the testimony of officials of the European institutions who are to be free of the constraint of having always to speak in accordance with the instructions of superiors in their administration. That is important.\nIt is also important, as mentioned in the Treaty of Lisbon and in this report, for the Ombudsman to have the power to intervene in cases before the Court of Justice, and we endorse the call made by the Ombudsman for greater transparency in general, including in this House, as regards the finances of MEPs.\nThis is the second time that the European Parliament has proposed improvements to the Statute of the Ombudsman. On the last occasion, the Council blocked those improvements. I am confident that this time the actual powers of the Ombudsman have finally been clarified, and that we have genuinely created a means of increasing the confidence of the man in the street in the European institutions.", "lang": "ES", "original": "David Hammerstein, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, señor Diamandouros, los Verdes queremos fortalecer la institución del Defensor del Pueblo para aumentar la confianza popular en las instituciones europeas. ¿Cómo lo podemos hacer? Apoyando que el Defensor tenga acceso pleno a todo tipo de documentos, incluidos los documentos confidenciales.\nAdemás, nos alegramos de que el Defensor del Pueblo pueda escuchar a unos funcionarios europeos testigos, liberados de la obligación de hablar siempre de acuerdo con las instrucciones de sus superiores en la administración. Es importante.\nEs importante, también, como marca el Tratado de Lisboa y este informe, que el Defensor pueda intervenir en casos ante el Tribunal de Justicia Europeo, y defendemos los intentos del Defensor para que haya mayor transparencia general, incluso en esta misma Cámara, en nuestras finanzas, las de los diputados europeos.\nEsta es la segunda vez que el Parlamento Europeo plantea unas mejoras en el Estatuto del Defensor del Pueblo. La última vez, el Consejo bloqueó estos avances. Yo confío en que, esta vez, haya una clarificación definitiva de los poderes reales del Defensor del Pueblo, que se establezca realmente una forma de aumentar la confianza de las personas de la calle en Europa, en estas instituciones.", "agenda_item": "Statute of the European Ombudsman (debate)", "debate_id": "CRE-20080421-ITEM-020", "intervention_id": "1-224"}