{"speaker": "Costas Botopoulos,", "english": "Costas Botopoulos, on behalf of the PSE Group. – (EL) Mr President, European Ombudsman, ladies and gentlemen – my dear nocturnal colleagues, perhaps we have delayed a little in debating the improvement to the Statute of the European Ombudsman. However, I think that in the end we are doing so at an appropriate moment, because now that the European Parliament is debating in citizens’ rights general, it is confronted with a new treaty on the operation of the EU and with a Charter of Fundamental Rights containing an article specific about the right of citizens to make complaints to the European Citizens’ Advocate. I think it is therefore the right moment to debate the subject of the confidence of citizens in the EU bodies. Let me remind you that the European Ombudsman is at the service of European citizens to help them combat maladministration. I should like to add that it is high time for the European Parliament itself to show confidence both in its institutions and in the European Ombudsman.\nI think that our debate about the changes started at the initiative of the current Ombudsman contained two misunderstandings, which we managed, I believe, to resolve in committee. The first related to the subject of competences. Some people have said that we are giving too many competences to the European Ombudsman, but this is not true. This report attempts to supplement the existing institutional competences of the European Ombudsman so that he can use them appropriately in all the areas which the rapporteur has spoken about.\nThe second misunderstanding was over the confidentiality of documents. This particular report does not state what documents the public has access to. It refers to the documents which the Ombudsman may see and lays down two clear rules: those documents which are sensitive, according to the regulation, may not be seen by anyone; documents subject to the confidentiality regime must continue to be subject to it. In conclusion, let me say that in the current circumstances it is very important for us to promote this report.", "lang": "EL", "original": "Κώστας Μποτόπουλος, εξ ονόματος της Ομάδας PSE. – (EL) Κύριε Πρόεδρε, κύριε Ευρωπαίε Διαμεσολαβητή, αγαπητέ Νικηφόρε Διαμαντούρο, αγαπητοί συνάδελφοι -της νύχτας μπορώ να πω- αργήσαμε ίσως λίγο να συζητήσουμε για τη βελτίωση του καθεστώτος του Ευρωπαίου Διαμεσολαβητή, αλλά, νομίζω ότι τελικά, το κάνουμε στην κατάλληλη στιγμή, γιατί είναι η στιγμή που το Ευρωπαϊκό Κοινοβούλιο μιλάει γενικά για τα δικαιώματα του πολίτη, ευρίσκεται μπροστά σε μια νέα Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης και είναι μπροστά σε μια Χάρτα Θεμελιωδών Δικαιωμάτων στην οποία υπάρχει ειδικό άρθρο που κάνει αναφορά στο δικαίωμα των πολιτών να κάνουν καταγγελίες στον Συνήγορο του Πολίτη. Άρα, νομίζω, είναι η κατάλληλη στιγμή να συζητήσουμε για το θέμα της εμπιστοσύνης των πολιτών απέναντι στα όργανα της Ευρωπαϊκής Ένωσης και υπενθυμίζω ότι ο Ευρωπαίος Διαμεσολαβητής είναι ένα όργανο στην υπηρεσία του ευρωπαίου πολίτη για την καταπολέμηση της κακοδιοίκησης. Θα ήθελα, όμως, να πω ότι είναι καιρός και το ίδιο το Ευρωπαϊκό Κοινοβούλιο να δείξει εμπιστοσύνη στα όργανά του, όπως και στον Ευρωπαίο Διαμεσολαβητή.\nΗ συζήτησή μας αυτή γύρω από τις αλλαγές που ξεκίνησε με πρωτοβουλία του σημερινού Διαμεσολαβητή νομίζω ότι είχε δύο παρεξηγήσεις, κατά τη διάρκειά της, τις οποίες καταφέραμε, πιστεύω, να τις λύσουμε στην επιτροπή. Η πρώτη αφορούσε το θέμα των αρμοδιοτήτων: κάποιοι είπαν ότι δίνουμε παραπάνω αρμοδιότητες στον Ευρωπαίο Διαμεσολαβητή, πράγμα που δεν είναι αλήθεια. Η προσπάθεια, μέσα από αυτή την έκθεση, είναι οι υπαρκτές θεσμικές αρμοδιότητες του Ευρωπαίου Διαμεσολαβητή να «ενδυθούν», να αποκτήσουν τα κατάλληλα εργαλεία και μέσα, ώστε να μπορέσει να τις ασκήσει σε όλα αυτά τα σημεία για τα οποία μίλησε η εισηγήτρια.\nΗ δεύτερη παρεξήγηση αφορούσε τα θέματα της εμπιστευτικότητας των εγγράφων. Η συγκεκριμένη έκθεση δεν αναφέρει σε ποια έγγραφα έχει πρόσβαση το κοινό. Αναφέρεται στα έγγραφα που μπορεί να δει ο ίδιος ο Διαμεσολαβητής και θέτει δύο καθαρούς κανόνες: ότι τα έγγραφα εκείνα τα οποία είναι ευαίσθητα, σύμφωνα με τον Κανονισμό, δεν μπορεί να τα δει κανείς και ότι για τα έγγραφα τα οποία είναι υπό το καθεστώς της εμπιστευτικότητας, συνεχίζει να ισχύει αυτό το καθεστώς. Άρα, καταλήγοντας θα έλεγα ότι στη σημερινή συγκυρία είναι πολύ κρίσιμο να προωθήσουμε την έκθεση αυτή.", "agenda_item": "Statute of the European Ombudsman (debate)", "debate_id": "CRE-20080421-ITEM-020", "intervention_id": "1-222"}