{"speaker": "Maria Matsouka,", "english": "Maria Matsouka, draftsman of the opinion of the Committee on Petitions. − (EL) Mr President, ladies and gentlemen, the EU is undoubtedly going through a particularly difficult period of crisis in credibility. Is the EU, I wonder, democratically credible? Indeed, for it to be so, it needs the legitimisation of its citizens, and this is becoming increasingly complex as Europe is enlarged. There is always the common foundation on which we built Europe and on which our fellow citizens rely. It is a system of values protecting their fundamental rights.\nThe need to communicate with European citizens is more pressing than ever. It is meaningful only when the EU receives their messages of concern and manages to convince them that the institutions are endeavouring to meet their expectations. Citizens do not trust us because they do not feel that we are promoting or even extending their rights. Our attempt has got to have a lasting effect, ladies and gentlemen. We must monitor historical developments and the new requirements they give rise to. The European Ombudsman’s primary concern is to ensure the correct operation of the institutional bodies and organisation of the EU, boosting the confidence that citizens need to have in it.\nThe proposed changes in the rules of procedure revising the Statute of the Ombudsman equip him effectively for this. On behalf of the Committee on Petitions, we support them unreservedly.\nFinally, let me congratulate in particular the rapporteur responsible for this issue, Mrs Jäätteenmäki, for her tireless efforts to achieve a universally acceptable report.", "lang": "EL", "original": "Μαρία Ματσούκα, συντάκτρια γνωμοδότησης της Επιτροπής Αναφορών. − (EL) Κύριε Πρόεδρε, αγαπητοί συνάδελφοι, η Ευρωπαϊκή Ένωση αναμφίβολα διανύει μια περίοδο ιδιαίτερα δύσκολη, μια περίοδο κρίσης αξιοπιστίας. Είναι άραγε δημοκρατικά αξιόπιστη η Ευρωπαϊκή Ένωση; Για να είναι, πάντως, χρειάζεται τη νομιμοποίηση των πολιτών της που γίνεται όλο και πιο σύνθετη όσο η Ευρώπη διευρύνεται. Υπάρχει πάντα η κοινή βάση πάνω στην οποία χτίσαμε το ευρωπαϊκό οικοδόμημα και πάνω στην οποία στηρίζονται οι συμπολίτες μας. Είναι το σύστημα αξιών που προστατεύει τα θεμελιώδη δικαιώματά τους.\nΗ ανάγκη επικοινωνίας με τους ευρωπαίους πολίτες είναι, περισσότερο από ποτέ, επιτακτική και έχει νόημα μόνο, όταν η Ένωση λαμβάνει τα μηνύματα ανησυχίας τους και καταφέρνει να πείθει ότι οι θεσμοί προσπαθούν να ανταποκριθούν στις προσδοκίες τους. Οι πολίτες δεν μας εμπιστεύονται όσο δεν αισθάνονται ότι προωθούμε, αλλά και διευρύνουμε τα δικαιώματά τους. Και η προσπάθειά μας αυτή πρέπει να είναι διαρκής, κυρίες και κύριοι. Οφείλουμε να παρακολουθούμε τις ιστορικές εξελίξεις και τις νέες απαιτήσεις που αυτές δημιουργούν. Ο Ευρωπαίος Διαμεσολαβητής έχει κατ' εξοχήν στόχο την ορθή λειτουργία των θεσμικών οργάνων και των οργανισμών της Ευρωπαϊκής Ένωσης, ενισχύοντας ακριβώς το αίσθημα εμπιστοσύνης που χρειάζονται οι πολίτες.\nΟι προτεινόμενες αλλαγές στον κανονισμό λειτουργίας για την αναθεώρηση του καθεστώτος του Διαμεσολαβητή τον «εξοπλίζουν» αποτελεσματικά προς αυτή την κατεύθυνση. Εκ μέρους της Επιτροπής Αναφορών, τις στηρίζουμε ανεπιφύλακτα.\nΤέλος, θα ήθελα να συγχαρώ ιδιαίτερα την αρμόδια επί της ουσίας εισηγήτρια, κυρία Jäätteenmäki, για τις άοκνες προσπάθειές της για μια κοινά αποδεκτή έκθεση.", "agenda_item": "Statute of the European Ombudsman (debate)", "debate_id": "CRE-20080421-ITEM-020", "intervention_id": "1-220"}