{"speaker": "Maria da Assunção Esteves,", "english": "Maria da Assunção Esteves, on behalf of the PPE-DE Group . – (PT) The debate on the changes to the Statute of the Ombudsman in the Committee on Constitutional Affairs was not easy. It was a long and very controversial debate and the question at issue was essentially to decide whether extending the Ombudsman's powers was a rational step. We started from a clear premise, that the role of each institution in a democratic culture must be well defined and there must be no confusion over these roles. The clear definition and rational distribution of roles is the only way to promote legitimacy, effectiveness and accountability of the institutions.\nIt was for this very reason that the Ombudsman withdrew his proposal for access to the Court of Justice. However, compromises were reached on data protection, access to secret files and cooperation with other institutions on fundamental rights. The Ombudsman will now have access to secret files but will not be allowed to disclose such information to third parties. Data protection will follow European Union data protection rules.\nIt is clear that the Ombudsman can work with other institutions on the issue of fundamental rights, and it seems to me there can be no other way of proceeding. Cooperation with institutions on the subject of fundamental rights makes explicit an unwritten principle, given that fundamental rights form the foundations and aim of the European Union. However, the compromise reached in what was not an easy debate clarifies what I think must be the inevitable conclusion on this issue: the Ombudsman, as an institution, must always be clear that, when exercising his powers, he must do so in accordance with the criteria of need, appropriateness and proportionality, because these are the criteria of justice.", "lang": "PT", "original": "Maria da Assunção Esteves, em nome do Grupo PPE-DE . – O debate sobre as alterações ao Estatuto do Provedor de Justiça na Comissão dos Assuntos Constitucionais não foi fácil. Foi um longo debate, com muita controvérsia, e a questão que se punha essencialmente era a de saber se o alargamento das competências do Provedor de Justiça aumentava a racionalidade dessas competências. Partíamos de um pressuposto claro, o de que o papel de cada instituição numa cultura democrática deve ser bem definido e deve sempre evitar-se a confusão de papéis. A definição clara dos papéis e a distribuição racional dos papéis são a única forma de respeitar a legitimidade, a eficácia e a accountability das instituições.\nFoi por isso mesmo que foi retirada a proposta de o Provedor de Justiça ter acesso ao Tribunal. No entanto, criou-se um compromisso sobre o acesso ao segredo e sobre a protecção de dados. Também sobre a cooperação com outras instituições em matéria de direitos fundamentais. O acesso ao segredo é agora aberto, mas não podendo o Provedor abrir o segredo a terceiros. A protecção de dados segue as regras sobre protecção de dados vigentes na União Europeia.\nSobre os direitos fundamentais fica claro que o Provedor pode colaborar com outras instituições nesta matéria, como me parece que não poderia deixar de ser. A colaboração com as instituições em matéria de direitos fundamentais é a explicitação de um princípio não escrito, visto que os direitos fundamentais são o fundamento e o fim da União Europeia. Mas o compromisso a que se chegou sobre um debate não fácil deixa claro aquilo que eu penso que deve ser a conclusão inarredável nesta matéria: o Provedor, na sua vida institucional, deverá ter sempre claro que, ao exercer as suas competências, deve fazê-lo segundo o princípio da necessidade, da adequação e da proporcionalidade. Porque são esses os critérios da Justiça.", "agenda_item": "Statute of the European Ombudsman (debate)", "debate_id": "CRE-20080421-ITEM-020", "intervention_id": "1-221"}