{"speaker": "Bogdan Golik,", "english": "Bogdan Golik, on behalf of the PSE Group. – (PL) Madam President, I was very interested to read the proposals prepared by my colleague Mr Tabajdi. I would like to congratulate him on a fine report.\nIn the current world situation, where the price of oil and other energy sources – gas, for example – is rising steeply but is subject to unpredictable swings that make it difficult to plan sensibly and estimate investment costs and when the energy demands of European countries are also rising, a report on the subject of biogas would appear to be an unusually timely document. This report in fact shows us how much we can still do to develop this sphere of energy generation. Energy generation from these sources can be increased many times without any accompanying degradation of the natural environment.\nA positive offshoot to this development would be to support beneficiaries with funds intended for regional development and the development of rural areas. The Commission and the governments of individual countries also need to lavish particular care on generators of this type of energy and support this development through the mechanisms of specific financial incentives. I am therefore entirely at one with the rapporteur’s view that the European Commission should intensify its efforts to develop energy from sources of this type and incorporate it into Europe’s energy strategy.\nIt is of particular importance for us Europeans that the European Union should make itself independent of exports in the energy sphere in the shortest possible time by increasing diversification.", "lang": "PL", "original": "Bogdan Golik, w imieniu grupy PSE . – Pani Przewodnicząca! Z dużym zainteresowaniem zapoznałem się z propozycjami przygotowanymi przez kolegę Csabę Sándora Tabajdi. Gratuluję mu świetnego sprawozdania.\nW obecnej sytuacji na świecie, gdy ceny ropy i innych źródeł energii, takich jak np. gaz, rosną gwałtownie, albo ulegają nieprzewidywalnym wahaniom utrudniającym racjonalne planowanie i kosztorysowanie inwestycji, oraz kiedy wzrastają potrzeby energetyczne również europejskich państw, sprawozdanie na temat biogazu wydaje się niezwykle potrzebnym dokumentem. Właśnie to sprawozdanie przedstawia, jak dużo możemy jeszcze zrobić dla rozwoju tej gałęzi produkcji energii. Wielokrotnie przecież można zwiększać produkcję energii z tych źródeł nie degradując przy tym środowiska naturalnego.\nPozytywnym impulsem dla tego rozwoju będzie wsparcie beneficjentów funduszami przeznaczonymi na rozwój regionalny i rozwój obszarów wiejskich. Koniecznym jest też, aby Komisja oraz rządy poszczególnych krajów otoczyły szczególną troską producentów tego rodzaju energii i poprzez mechanizmy konkretnych zachęt finansowych wspierały ten rozwój. Dlatego w pełni zgadzam się z opinią posła sprawozdawcy, aby Komisja Europejska zintensyfikowała swoje wysiłki na rzecz rozwoju energii z tego typu źródeł i wpisała ją do strategii energetycznej Europy.\nJest szczególnie dla nas Europejczyków ważne, aby Unia Europejska zwiększając dywersyfikację uniezależniła się energetycznie od eksportu w jak najszybszym czasie.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-426"}