{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf,", "english": "Friedrich-Wilhelm Graefe zu Baringdorf, on behalf of the Verts/ALE Group. – (DE) Madam President, Commissioner, the rapporteur has submitted a good report and he has submitted it for the opinion of the Committee on Agriculture and Rural Development, which is good. We have just heard from Mr Langen that the Committee on Industry, Research and Energy is apparently competing with us here. This is always how it is: whenever something becomes successful, the Committee on Industry tries to walk off with it. That is not necessarily a good thing.\nI recall that the pioneers of biogas production were farmers, who were laughed at 10, 15, 20 years ago when they wanted to produce energy from manure. The idea here, to put it in graphic terms for once, is to turn shit into gold. This actually entails producing energy from manure – and not entering into competition with human food. What is left over from the manure will be an even better fertiliser that is more versatile than aggressive fertilisers.\nThis means that biogas is counted among the renewable energies alongside wind, water, sun and wood and is in fact a renewable energy if we confine ourselves to producing it from organic waste. In a situation like the one that arose last year and the year before in the milk sector, where 23.5 cents was being paid for milk, the comparative excellence was much higher when maize was fed directly into the biogas facility, than when it was merely sent through the cow and milk was produced.\nThis means that food prices and energy prices always correspond and this has something to do with the fact that we do have an Electricity Feed Act – in Germany in any case, but also in some other countries – by which better recycling of plant products can be achieved in the energy sector than in the food sector. We have to watch out here that we do not get into a competitive situation. There is competition between tank and table if we get it wrong. However, if we strike a balance on the issue of biomass fuel, this balance turns out to be negative, whereas we had a positive balance with biogas – even with biogas for cars.\nIt therefore depends on us clearly favouring smaller plants in policy on subsidies and in remuneration policy, in order to prevent migration into industrial production.", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, Frau Kommissarin! Der Berichterstatter hat einen guten Bericht vorgelegt, und er hat ihn vorgelegt für den Ausschuss für Landwirtschaft und ländliche Entwicklung, und das ist gut so. Wir haben eben von dem Kollegen Langen gehört, dass hier offensichtlich von der Industrie eine Konkurrenz gesehen wird. Das ist immer so: Wenn etwas erfolgreich wird, versucht die Industrie sich das unter den Nagel zu reißen. Das muss aber nicht unbedingt gut sein.\nWenn ich daran denke, dass die Pioniere der Biogasanlagen Bauern waren, die vor 10, 15, 20 Jahren belächelt wurden, als sie die Energie aus der Gülle herausholen wollten. Denn das ist der Gedanke, um es einmal drastisch zu sagen: aus Scheiße Gold zu machen. Aus Gülle Energie zu machen, darum geht es eigentlich — und nicht in Konkurrenz zu treten mit der menschlichen Ernährung. Und was von der Gülle übrig bleibt, gibt dann auch noch einen besseren Dünger, der vielseitiger verwendbar ist als aggressive Düngemittel.\nDas heißt, Biogas reiht sich ein in die erneuerbaren Energien Wind, Wasser, Sonne, Holz, und ist tatsächlich eine erneuerbare Energie, wenn man sich denn darauf begrenzt, sie aus organischen Abfällen zu erzeugen. Wenn wir eine Situation haben, wie wir sie im letzten und vorletzten Jahr noch im Milchbereich hatten, wo 23,5 für die Milch bezahlt wurde, war die relative Vorzüglichkeit, wenn man den Mais direkt in die Biogasanlage tat, viel höher, als wenn man den Mais erst durch die Kuh schickte, und Milch erzeugte.\nDas heißt, es gibt auch immer eine Entsprechung zwischen den Nahrungspreisen und den Energiepreisen, und das hat damit zu tun, dass wir ja ein Energieeinspeisegesetz haben — jedenfalls in Deutschland, aber auch in einigen anderen Ländern —, wodurch sich im Energiebereich eine bessere Verwertung pflanzlicher Produkte erzielen lässt als im Nahrungsmittelbereich. Und hier müssen wir aufpassen, dass wir nicht in eine Konkurrenzsituation kommen. Die Konkurrenz zwischen Tank und Teller ist gegeben, wenn wir es falsch machen. Aber wenn wir in der Frage des Biokraftstoffs eine Bilanz ziehen, dann fällt diese Bilanz negativ aus, während wir bei Biogas — auch bei Biogas für Auto — eine positive Bilanz hatten.\nEs kommt also darauf an, dass man in der Förderpolitik und in der Politik der Vergütung kleinere Anlagen deutlich bevorzugt, damit es nicht zu einer Abwanderung in die industrielle Produktion kommt.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-429"}