{"speaker": "Willem Schuth,", "english": "Willem Schuth, on behalf of the ALDE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, I should like to congratulate Mr Tabajdi on his balanced report. I think he has succeeded in pointing out the significance of biogas for a sustainable energy future mix.\nAs an MEP representing Northern Germany, I am aware of the potential of biogas as an important and versatile form of biomass energy produced by agriculture. Germany – and particularly Lower Saxony, where I come from – is a leader as far as biogas plants are concerned. We should not miss the opportunity to develop strict, clear criteria for biogas technology when introducing an EU certification system for biomass fuels. This should apply specifically to imports as well.\nThere should be no extra administrative burdens for our producers, however. Only in this way can concerns about the use of cereals and foodstuffs for biogas production be effectively dispelled, because food production must continue to remain agriculture’s overriding responsibility. Only in this way can and will biogas technology make a meaningful contribution to a secure energy supply, to reducing our dependence on foreign imports, to climate protection and to rural development. European research and development programmes will also then be able to generate greater efficiency.", "lang": "DE", "original": "Willem Schuth, im Namen der ALDE-Fraktion . – Frau Präsidentin, liebe Frau Kommissarin, liebe Kolleginnen und Kollegen! Ich möchte dem Kollegen Tabajdi zu seinem ausgewogenen Bericht gratulieren. Ich denke, dass es ihm gelungen ist, die Bedeutung von Biogas für einen nachhaltigen Energiemix der Zukunft aufzuzeigen.\nGerade als Europaabgeordneter für den norddeutschen Raum bin ich mir des Potenzials von Biogas als wichtige und vielseitige Form der Bioenergie aus der Landwirtschaft bewusst. Denn Deutschland – und dort insbesondere meine Heimat Niedersachsen – nimmt in Europa eine Spitzenposition in puncto Biogasanlagen ein. Wir sollten aber nicht versäumen, im Rahmen der Einführung eines EU-Zertifizierungssystems für Biokraftstoffe strenge und klare Kriterien für die Biogastechnologie zu entwickeln. Dies sollte insbesondere auch für Importe gelten.\nFür hiesige Erzeuger dürfen allerdings keine zusätzlichen administrativen Belastungen entstehen. Nur auf diesem Wege lassen sich Bedenken bezüglich der Verwendung von Getreide und Nahrungsmittel für die Biogasproduktion effektiv ausräumen, denn die Nahrungsmittelproduktion muss weiterhin vorrangige Aufgabe der Landwirtschaft bleiben. Nur so kann und wird die Biogastechnologie einen sinnvollen Beitrag zur Energieversorgungssicherheit, zur Verringerung unserer Abhängigkeit von ausländischen Importen, zum Klimaschutz und zur ländlichen Entwicklung leisten. Europäische Forschung und Entwicklungsprogramme können dabei zusätzlich für Effizienzgewinne sorgen.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-427"}