{"speaker": "Csaba Sándor Tabajdi,", "english": "Csaba Sándor Tabajdi, rapporteur . − (HU) Mr President, Commissioner Fischer Boel, ladies and gentlemen, in a world of climate change, increasing energy demand and rising prices, it is an absolute priority and a matter of vital interest to the European Union to reduce energy dependence and energy consumption and to diversify energy sources. The increasing use of renewable energies is an integral part of this. We must diversify, and this includes diversification within the area of renewable energies.\nIn the field of renewable energy sources, different countries have different natural endowments, and we must exploit these to the maximum. Biogas holds enormous potential as a renewable energy source and is destined for a great future for a whole number of reasons that are set out in the report tabled for debate today.\nThe first and most important of these reasons, ladies and gentlemen, is that the primary raw material for producing biogas is animal manure, and the fact that we can combine energy production with the treatment of manure for environmental protection purposes. This is one of the most significant advantages of biogas production, although biogas may of course be produced from other materials such as municipal sludge, slaughterhouse waste and energy crops.\nBiogas is a multifunctional energy source: it can be used for electricity generation, for heating, cooling, or drying. Pressurised biogas is suitable for running cars and public transport vehicles and, once it has been purified, biogas can be fed into the natural gas network. Biogas production thus represents a serious opportunity for European energy production. Among other things, if we consider that biogas can be produced from animal manure, we could produce 14 times more than we do at present. The potential this represents is considerable, since we know from an environmental point of view that animal manure has to be treated before it can be used on the soil; otherwise it can seriously harm the environment.\nThere was some discussion in our committee on the question of whether biogas production using plant-based material would compete with food production. The European Commission has shown that such a situation has not yet arisen in Europe, and we hope that it will not arise in future either, since we now have the second generation of energy crops. It may be that this is a problem in the global context, in Brazil and the United States, but in Europe it is not an issue at present, and we hope that it will not become one.\nThe other issue discussed in this context was how the biogas sector should be regulated. Current regulation both at national and European Union level is exceptionally complicated and bureaucratic, and this is why in my report I have suggested adopting an EU biogas directive. At the same time, however, European Commission representatives have convinced me in the course of consultations with the European People’s Party that there is no need for a separate biogas directive, as a directive on renewable energy sources is in preparation and the issue of biogas could be addressed in this context. In this regard I ask the Commission to devote special attention to biogas in the directive on renewable energy sources and to adopt the suggestions set out in my report.\nLadies and gentlemen, in my response later I would like to thank the Danish institute that helped with this report and everyone who contributed to it. Thank you for your attention.", "lang": "HU", "original": "Tabajdi Sándor Csaba, előadó . − (HU) Elnök úr! Kedves Fischer-Boel biztos asszony! Kedves kollégák! A klímaváltozás, a növekvő energiaigények és a energiaárak világában élve, az energiafüggőség és az energiafogyasztás csökkentése, az energiaforrások diverzifikálása abszolút prioritás, az Unió kulcsfontosságú érdeke. A megújuló energiaforrások növekvő felhasználása ennek szerves részét képezi. Diverzifikálnunk kell és érdemes a megújuló energiaforrásokon belül is.\nA megújuló energiaforrások terén a különböző országoknak különböző adottságaik vannak, amelyeket a lehető legtejesebb mértékben ki kell használnunk. A biogázban mint megújuló energiaforrásban óriási a potenciál és nagy jövő rejlik, egy sor olyan okból, amelyet a mai tárgyalt jelentés felsorol.\nAz első és a legfontosabb, kedves kollégák, hogy a biogáz legfőbb alapanyaga az állati trágya, annak a környezetvédelmi célból való feldolgozása és az energiatermelés összeköthető. Ez a biogáz-termelés egyik legfontosabb előnye, bár a biogázt természetesen nemcsak az állati trágyából lehet előállítani, hanem kommunális iszapból is, vágóhídi hulladékból is, és energianövényekből is.\nA biogáz multifunkcionális energiaforrás: lehet belőle villamos áram, lehet fűteni, hűteni, szárítani. A sűrített biogáz alkalmas autók, tömegközlekedési járművek meghajtására, és a biogázt be lehet a földgázhálózatba is tenni, megfelelő tisztítás nyomán. A biogáztermelés tehát ilyen értelemben egy komoly lehetőség az európai energiatermelés számára. Többek között, ha azt nézzük meg, hogy az állati trágyából elő lehet állítani biogázt, 14-szer ennyit lehetne előállítani, mint jelen pillanatban. Ez egy rendkívül komoly potenciál, mert környezetvédelmi szempontból tudjuk, hogy nem lehet az állati trágyát megfelelő feldolgozás nélkül a földekre kitenni, hiszen ennek nagyon komoly környezeti kára lenne.\nVolt egy vita a bizottságunkban, hogy nem jelenti a biogáz-termelés, amikor növényi eredetű termékeket használ föl, nem vetélytársa-e az élelmiszertermelésnek? Az Európai Bizottság bebizonyította, hogy Európában ez a helyzet ma még nem áll fönn, és reméljük, nem is fog fönnállni, hiszen megjelent az energianövények második generációja. Ez lehet, hogy világméretekben, Brazíliában, az Egyesült Államokban probléma, de Európában ma még nem probléma, és reméljük, hogy nem is lesz probléma.\nA másik vita tárgya ezzel kapcsolatosan, hogy hogyan szabályozzuk? A jelenlegi szabályozás mind nemzeti, mind uniós téren rendkívül bonyolult, túlszabályozott, ezért javasoltam én a jelentésben egy biogáz-irányelvet. Ugyanakkor az Európai Bizottság illetékesei meggyőztek engem arról, illetőleg az Európai Néppárttal való egyeztetés alapján, hogy nincs szükség külön biogáz-irányelvre, készül egy megújuló energiaforrásokról szóló irányelv, ennek keretében a biogáz problémája is megoldható. Kérem ebben a Bizottságot, hogy külön figyeljen oda a megújuló energiaforrásokról szóló irányelvnél, használja föl a jelentésemben tartalmazott javaslatokat.\nKedves képviselőtársaim! Majd a válaszomban megköszönném a dán intézetnek, amely segített, és mindenkinek, aki ebben közreműködött. Köszönöm a figyelmet.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-420"}