{"speaker": "Jens Holm,", "english": "Jens Holm, draftsman of an opinion of the Committee on the Environment, Public Health and Food Safety . − (SV) Madam President, biogas can play an important role in combating climate change, not just biogas to produce heat and electricity but also to drive vehicles. Biogas can be produced, for example, from manure and household waste. There is currently great potential for a substantial increase in the production of biogas. In the Committee on the Environment we want to respond positively to this possibility and in the future see much more biogas. Increased biogas production must not be an end in itself, however. When it comes to waste, the main priority must still be to reduce the total quantity of waste. If we are to reduce waste, we must – saying this is like swearing in church – reduce our consumption.\nI should like to take the opportunity to put a couple of questions to Commissioner Fischer Boel, who is with us this evening: does the Commission have a strategy for reducing the ever growing waste mountain in the EU? Perhaps the Commission also has a strategy to help us reduce the consumption of so many goods that we do not really need?\nIn the Environment Committee we also want to see certification for sustainable biogas. Such a certification system must cover the entire chain, i.e. from field to vehicle. The certification system must be founded on social and environmental considerations. I welcome the Commission’s proposal for a new directive on renewable fuels, but more needs to be done to enhance the role of biogas. One more question for Mrs Fischer Boel: what is your view of such a certification system?\nThis and other environment-related questions underscore the importance of public responsibility. Most of us here agree that we should boost the role of biogas. More cars and lorries should be able to run on biogas. Biogas reduces emissions of greenhouse gases from cars by as much as 90%. In addition, particulate emissions are also reduced and cars run more quietly on gas. However, if we are really serious about our environmental commitments, the responsibility cannot be left to the market.\nFor example, to enable more cars to run on biogas, there must be filling stations where they can fill up with gas. The State must ensure that filling stations face up to their responsibility through legislation and temporary funding. In my homeland, Sweden, the last filling station on a drive to the north is in Uppsala, which is in the middle of the country. In other words, motorists who like to keep their tanks topped up have to drive for more than 1000 km without any chance of filling up with biogas. That is of course unacceptable. Hence we all have a responsibility for promoting biogas: the EU by drawing up guidelines, the Member States by stimulating national production, and not least the local authorities, which should build more biogas installations.", "lang": "SV", "original": "Jens Holm, föredragande av yttrande från utskottet för miljö, folkhälsa och livsmedelssäkerhet . − Fru talman! Biogas kan spela en viktig roll i kampen mot klimatförändringarna, inte bara biogas för att producera värme och el utan även för att driva fordon. Biogas kan framställas av t.ex. gödsel och hushållsavfall. Idag är potentialen stor för att kraftigt öka produktionen av biogas. Vi i miljöutskottet vill bejaka denna möjlighet och i framtiden se mycket mer biogas. En ökad biogasproduktion får emellertid inte bli ett ändamål i sig. När det gäller avfall måste huvudprioriteringen fortfarande vara att minska den totala avfallsmängden. Om vi ska minska avfallet, måste vi – vilket är som att svära i kyrkan – minska vår konsumtion.\nJag skulle vilja passa på att ställa ett par frågor till kommissionsledamot Mariann Fischer Boel som är med oss ikväll: Har kommissionen någon strategi för att minska det ständigt växande avfallsberget i EU? Har kommissionen kanske också en strategi för hur vi ska minska konsumtionen av en mängd varor som vi faktiskt inte behöver?\nVi i miljöutskottet vill också se en certifiering för hållbar biogas. Ett sådant certifieringssystem måste omfatta hela kedjan, dvs. från åkern fram till bilen. Sociala och miljömässiga faktorer måste ligga till grund för en sådan certifiering. Jag välkomnar kommissionens förslag till nytt direktiv om förnybara bränslen, men mer finns att göra för att lyfta upp biogasens roll. Ännu en fråga till Mariann Fischer Boel: Vad anser du om en sådan certifiering?\nDenna och andra miljörelaterade frågor understryker vikten av ett offentligt ansvar. De flesta av oss här inne är överens om att vi vill stärka biogasens roll. Fler bilar och lastbilar skulle kunna rulla fram med biogas i tankarna. Biogasen minskar utsläppen av växthusgaser från bilar med hela 90 procent. Dessutom minskas partikelutsläppen, och bilarna går tystare med gas i tanken. Om vi emellertid verkligen vill vara seriösa med våra miljösatsningar kan ansvaret inte läggas ut på marknaden.\nFör att exempelvis fler bilar ska kunna köras på biogas måste det finnas mackar där man kan tanka gas. Staten måste genom lagstiftning och temporära bidrag se till att mackarna tar sitt ansvar. I mitt hemland, Sverige, finns den sista nordliga macken i Uppsala, vilket är mitt i landet. Det innebär att vi alltså har över 100 mil utan möjlighet för framsynta bilister att tanka biogas. Det är förstås inte hållbart. Vi har därför alla ett ansvar för att främja biogasen: EU genom att komma med riktlinjer, medlemsländerna för att stimulera den nationella produktionen och inte minst de kommuner som borde bygga fler biogasanläggningar.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-423"}