{"speaker": "Werner Langen,", "english": "Werner Langen, draftsman of the opinion of the Advisory Committee on Industry, Research and Energy . − (DE) Madam President, I am reporting the opinion of the Committee on Industry, Research and Energy, which bears responsibility for energy policy. I have no personal opinion on this, but the committee has accepted my draft opinion by 45 votes to 0, with 0 abstentions. The Committee on Industry is aware of the positive contribution of biogas not just from manure – as the rapporteur thinks – but from all organic waste.\nWe have pointed out that competition in foodstuffs is becoming increasingly problematic, that there must be discussion on the fact that the feeding of biogas into the gas network must be free of discrimination and that new processes for second-generation technical biogas should be proposed. We have discussed the role of green gene technology in connection with biogas and we are of the opinion that the young, innovative biogas sector admittedly needs start-up financing, but not a permanent subsidy.\nIn addition, we want uniform support instruments across the EU and this is expressly stated in our 13 points: we want a simplified planning permission procedure for biogas installations. The Committee on Industry has not demanded that four new directives should be put forward, as my fellow Member has done in his draft report. I share the Commissioner’s opinion that we do not need any new directives, but that we should give biogas a fair role in the existing directives on renewable energies.\nIn this respect the Committee on Industry has formed a somewhat different opinion from the Committee on Agriculture and Rural Development, which is responsible for the report.", "lang": "DE", "original": "Werner Langen, Verfasser der Stellungnahme des mitberatenden Ausschusses für Industrie, Forschung und Energie . − Frau Präsidentin! Ich trage die Stellungnahme des für Energiepolitik zuständigen Industrieausschusses vor. Ich habe keine persönliche Meinung dazu zu äußern, aber der Ausschuss hat meinen Entwurf einer Stellungnahme mit 45 Ja-Stimmen bei 0 Enthaltungen und 0 Nein-Stimmen angenommen. Der Industrieausschuss kennt den positiven Beitrag von Biogas nicht nur aus Dung — wie der Kollege Berichterstatter meint —, sondern aus allen organischen Abfällen.\nWir haben hervorgehoben, dass die Konkurrenz zu Nahrungsmitteln zunehmend ein Problem ist, dass darüber diskutiert werden muss, dass die Einspeisung in die Gasnetze diskriminierungsfrei erfolgen muss, dass neue Verfahren für technisches Biogas der zweiten Generation angeregt werden sollen. Wir haben die Rolle der grünen Gentechnologie im Zusammenhang mit Biogas erörtert, und wir sind der Meinung, dass der junge und innovative Biogassektor zwar eine Anschubfinanzierung braucht, aber keine dauerhafte Subventionierung.\nDarüber hinaus wollen wir einheitliche Förderinstrumente auf europäischer Ebene, und in unseren dreizehn Punkten ist das ausdrücklich genannt: Wir wollen ein vereinfachtes Genehmigungsverfahren für Biogasanlagen. Der Energieausschuss hat nicht gefordert, dass vier neue Richtlinien vorgelegt werden sollen, so wie es der Kollege in seinem Berichtsentwurf getan hat. Ich teile die Auffassung der Kommissarin, dass wir keine neuen Richtlinien brauchen, sondern dass wir in den bestehenden Richtlinien für die erneuerbaren Energien dem Biogas eine angemessene Rolle geben sollten.\nInsofern hat der Industrieausschuss die Situation etwas anders beurteilt als der federführende Agrarausschuss!", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-424"}