{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group. – (PL) Madam President, implementation of the ideas listed in my fellow Member Mr Tabajdi’s report would certainly enable us to take a giant step forward in increasing biogas production. At the same time it would be a step towards the realisation of sustainable agriculture through significantly reducing the amount of vegetable and animal waste, manure and sewage sludge and the acquisition of renewable energy.\nThere are, however, drawbacks to biogas production. At current production and sale prices it would not cover costs, and there would still be waste at the end of the day, only more concentrated. We need to assess the pros and cons in the cold light of day. My political group has done this, and we believe that even with the technologies currently available we should support Mr Tabajdi’s report. Perhaps other technologies will enable the production process to be upgraded, while rising energy prices will increase its economic effectiveness. There is, however, no doubting the achievements in environmental protection and this is the most important thing.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodnicząca! Realizacja postulatów wymienionych w sprawozdaniu pana posła Csaby Tabajdi na pewno pozwoliłaby wykonać ogromny krok naprzód w celu zwiększenia produkcji biogazu. Byłaby tym samym krokiem w kierunku realizacji zrównoważonego rolnictwa poprzez likwidację wielu odpadów roślinnych i zwierzęcych, obornika, osadów ściekowych i otrzymywanie energii odnawialnej.\nProdukcja biogazu ma jednak wady. Jest nieopłacalna przy obecnych cenach produkcji i sprzedaży oraz mimo wszystko nadal pozostawia odpady, ale bardziej skoncentrowane. Musimy zważyć na chłodno plusy i minusy. Moja grupa polityczna to zrobiła i uważamy, że nawet przy obecnie dostępnych technologiach należy poprzeć sprawozdanie pana posła Tabajdi. Być może inne technologie pozwolą unowocześnić proces produkcji, a rosnące ceny energii będą zwiększały jej efektywność ekonomiczną. Ale osiągnięcia w ochronie środowiska są bezsprzeczne i to jest najważniejsze", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-428"}