{"speaker": "Albert Deß,", "english": "Albert Deß, on behalf of the PPE-DE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, as shadow rapporteur for the Group of the European People’s Party (Christian Democrats) and European Democrats, I am able largely to endorse this report. The rapporteur has produced some good work.\nI am able to agree with what has already been said: biogas can make a substantial contribution towards achieving our goals for renewable energy sources, using fewer fossil energies and thereby also reducing CO 2 emissions. The prerequisite, of course, is that biogas potentials are used. In Germany there are many biogas plants, in which only electricity is produced. Only about 38% of the available energy is being used here; over 60% of energy is unused as lost heat and pumped into the environment. This cannot be the purpose of biogas production! I therefore believe it is right for this report to demand that biogas also be fed into the gas network. We must follow both these directions: either use the heat lost when producing electricity or feed biogas directly into the network. We can then achieve a high degree of efficiency with both these processes.\nI am also of the opinion that even better plants can be cultivated with modern plant production. I am definitely not of the opinion, however, that genetic engineering is required to do this. Plant growers tell me that yields for biogas plants can be doubled on good acreage with traditional plant cultivation. We are able to harvest the equivalent of approximately 5 000 litres of fuel oil per hectare for biogas. With good plants, which in future will be created by plant cultivation, we shall be able to harvest up to 10 000 litres per hectare. This is a good way for biogas to contribute towards countering climate change.", "lang": "DE", "original": "Albert Deß, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, Frau Kommissarin, liebe Kolleginnen und Kollegen! Als Schattenberichterstatter der EVP-Fraktion kann ich diesem Bericht weitgehend zustimmen. Der Berichterstatter hat gute Arbeit geleistet.\nIch kann unterstreichen, was bereits gesagt wurde: Biogas kann einen erheblichen Beitrag dazu leisten, dass wir die Ziele bei regenerativen Energien erreichen und dass wir weniger fossile Energie verbrauchen und damit auch CO 2 einsparen. Voraussetzung ist natürlich, dass die Potenziale von Biogas genutzt werden. In Deutschland gibt es viele Biogasanlagen, in denen nur Strom erzeugt wird. Hier werden nur circa 38 % der vorhandenen Energie genutzt, über 60 % der Energie werden als Abwärme ungenutzt in die Umwelt geblasen. Das kann nicht der Sinn von Biogaserzeugung sein! Deshalb finde ich es richtig, dass im vorliegenden Bericht gefordert wird, dass Biogas auch in das Gasnetz eingespeist werden kann. Wir müssen diese beiden Richtungen beschreiten: entweder bei Stromerzeugung die Abwärme nutzen oder Biogas direkt ins Netz einspeisen. Hier können wir dann bei beiden Verfahren einen hohen Wirkungsgrad erreichen.\nIch bin auch der Meinung, dass mit moderner Pflanzenzüchtung noch bessere Pflanzen gezüchtet werden können. Ich bin aber nicht unbedingt der Meinung, dass man dazu die Gentechnik benötigt. Mir sagen Pflanzenzüchter, dass man es mit der herkömmlichen Pflanzenzüchtung schaffen kann, in guten Ackerlagen die Erträge für Biogaspflanzen zu verdoppeln. Wir können über Biogas circa 5 000 l Heizöläquivalent pro Hektar ernten. Mit guten Pflanzen, die in Zukunft mit der Pflanzenzüchtung geschaffen werden, können wir bis 10 000 l pro Hektar ernten. Das ist ein guter Weg, dass Biogas seinen Beitrag leisten kann, um den Klimawandel einzudämmen.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-425"}