{"speaker": "Anne Laperrouze (ALDE).", "english": "Anne Laperrouze (ALDE). – (FR) Madam President, Commissioner, ladies and gentlemen, I welcome this report by Mr Tabajdi. Energy sources are different but they do not all have the same potential, or the same impact on the environment. Regarding the fight against climate change and the wasting of natural resources, it is very important that we do not miss any out. Biogas is one form of energy that should be encouraged.\n\nIt is important not to create competition between the production of biogas and the production of foodstuffs. To do this, the production of biogas from manure, sludge and municipal, organic and animal waste should be encouraged as a priority. As regards the production of biogas from waste, I would like to stress that this would in fact be to benefit from waste, or pollution, in other words. Make no mistake, however. Above all we need to reduce the volume of waste.\nFurthermore, I believe it is important that biogas is used not only to produce electricity, but as a priority is used locally, under guaranteed health conditions, to supply natural gas networks. Consequently any technical constraints should be addressed to allow access to the grid. Research and development should also be increased in all aspects of the sector: sources, facilities, distribution and use. A review of the legislation is therefore necessary to take account of the reality and benefits of biogas.", "lang": "FR", "original": "Anne Laperrouze (ALDE). – (FR) Madame la Présidente, Madame la Commissaire, chers collègues, j'accueille favorablement ce rapport de M. Tabajdi. Les sources d'énergie sont diverses mais n'ont pas toutes le même potentiel, ni les mêmes impacts sur l'environnement. Au regard de la lutte contre le changement climatique et le gaspillage des ressources naturelles, il apparaît nécessaire de n'en négliger aucune. Le biogaz est donc une énergie qu'il faut encourager.\nIl est important d'éviter de générer une concurrence entre production de biogaz et production de denrées alimentaires. Pour cela, il faut prioritairement encourager la production de biogaz provenant du fumier, des boues et des déchets municipaux, organiques et d'origine animale. En ce qui concerne la production de biogaz à partir de déchets, je tiens à souligner qu'il s'agit en fait de tirer profit de déchets, c'est-à-dire de nuisances. Dès lors, il nous appartient de ne pas nous tromper. Il faut avant tout diminuer le volume des déchets.\nPar ailleurs, il me paraît important que le biogaz ne soit pas uniquement utilisé pour produire de l'électricité, mais qu'il soit utilisé prioritairement pour une valorisation locale optimisée et dans des conditions de sécurité sanitaire garantie pour alimenter les réseaux de gaz naturel. Il convient à cet effet de gérer les éventuelles contraintes techniques pour permettre l'accès au réseau. Il faut également accroître la recherche et le développement concernant toutes les dimensions de la filière: les sources, les installations, la distribution et l'utilisation. Une révision de la législation s'impose donc pour prendre en compte la réalité et les bénéfices de la filière biogaz.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-434"}