{"speaker": "Leopold Józef Rutowicz (UEN). –", "english": "Leopold Józef Rutowicz (UEN). – (PL) Madam President, Mr Tabajdi’s report raises an issue that is of great importance to farmers, the economy and the environment. Biogas limits the cost of importing natural gas, reduces the amount of methane that is released into the atmosphere and is a fuel that can be used directly in agricultural production and for public utility purposes. Recycling manure, waste and sewage sludge to produce biogas is beneficial to the cause of environmental protection. The level of biogas production in EU states, however, varies very widely.\nIn this area the EU institutions should take such actions as upgrading the functioning of legal and economic regulations to promote the development of biofuel production; speeding up research programmes linked to upgrading biofuel production technology, including fuels produced from biomass, organic waste, sewage sludge and manure; and introducing programmes to publicise information and advertise good experience as achieved by German, Belgian and Danish farmers.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). – Pani Przewodnicząca! Sprawozdanie pana Sándora Tabajdi podejmuje problem bardzo istotny dla rolników, gospodarki i środowiska. Biogaz ogranicza koszty importu gazu ziemnego, zmniejsza ilość metanu wprowadzanego do atmosfery, jest paliwem, które bezpośrednio można wykorzystać w produkcji rolnej i do celów komunalnych. Utylizacja obornika, odpadów, ścieków komunalnych związanych z produkcją biogazów korzystnie wpływa na ochronę środowiska. Niestety poziom produkcji biogazów w państwach Unii jest rażąco zróżnicowany.\nInstytucje unijne w tym temacie powinny podjąć działania takie jak: doskonalenie funkcjonowania prawnych i ekonomicznych przepisów stymulujących rozwój produkcji biopaliw, przyśpieszyć program prac badawczych związanych z doskonaleniem technologii produkcji biopaliw, w tym z biomasy, odpadów organicznych, ścieków i obornika, wdrożyć program popularyzacji informacji oraz promocji dobrych doświadczeń osiąganych przez rolników niemieckich, belgijskich lub duńskich.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-435"}