{"speaker": "Nils Lundgren (IND/DEM). –", "english": "Nils Lundgren (IND/DEM). – (SV) Madam President, the United Nations Panel on Climate Change says that man is emitting greenhouse gases to a degree which is changing the world’s climate. The EU has accepted that mankind should therefore reduce these emissions dramatically over the coming decades and has said that the EU should take a lead in this global effort. How are we to go about this? I am horrified to see how political meddling and the ambition to shift political power to the EU institutions are now threatening to run out of control.\nWe European parliamentarians should not be demanding subsidies for the commitment to biogas. We have no idea how tax incentives should be applied to favour biogas over other alternatives. We must allow emission targets to be set in each EU country, which we have done, and then leave it to the countries themselves to devise effective means of attaining their targets. The classic European solution is institutional competition – not central control.", "lang": "SV", "original": "Nils Lundgren (IND/DEM). – Fru talman! FN:s klimatpanel säger att människan släpper ut växthusgaser i en omfattning som förändrar världens klimat. EU har accepterat att mänskligheten därför måste sänka dessa utsläpp dramatiskt under de närmaste årtiondena och har sagt att EU bör gå i spetsen för denna globala förändring. Hur ska vi då gå tillväga? Det är med fasa som jag noterar hur den politiska klåfingrigheten och ambitionen att flytta den politiska makten till EU:s institutioner nu hotar att få fritt utlopp.\nVi Europaparlamentariker ska inte kräva subventioner av satsningar på biogas. Vi har ingen aning om huruvida biogas bör gynnas skattemässigt på bekostnad av andra alternativ. Vi ska låta sätta upp mål för utsläppen i varje EU-land, vilket vi har gjort, och sedan låta länderna söka sig fram på egen hand till effektiva metoder för att nå dessa mål. Den klassiska europeiska lösningen är institutionell konkurrens – inte central kontroll.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-436"}