{"speaker": "Cristian Silviu Buşoi (ALDE). –", "english": "Cristian Silviu Buşoi (ALDE). – (RO) Given the current price of oil, biogas is an energy resource that should be taken into account, especially in the context in which the reliance of the European Union on hydrocarbon imports is increasing.\nWe all are aware of the goal of achieving 20% of renewable energy in the total energy consumption at European level by 2020. However, in these circumstances, it is obvious that the use of biogas as an energy resource should also be stimulated, especially by using financial tools.\nBiogas and other biofuels, along with solar and wind energy, can significantly reduce the reliance on conventional energy sources. Furthermore, in comparison to other renewable energy types, biogas has the advantage that it can be used in the production of electricity, thermal power, as well as in transportation.\nMaybe a new directive on biogas alone is too much to ask, but I welcome the request addressed to the Commission to present a special report on biogas in the European Union, which should also include recommendations concerning the European and the national legislation in this field.", "lang": "RO", "original": "Cristian Silviu Buşoi (ALDE). – La nivelul actual al petrolului, biogazul este o resursă energetică de care trebuie să se ţină cont, mai ales în contextul în care dependenţa Uniunii Europene de importurile de hidrocarburi este în creştere.\nO ştim cu toţii, este cunoscut obiectivul de atingere a procentului de 20% de energie regenerabilă din consumul total de energie la nivel european până în 2020. Ori, în aceste condiţii, este evident că va trebui stimulat şi biogazul, mai ales prin instrumente financiare, ca resursă energetică.\nBiogazul şi alţi biocombustibili, alături de energia solară şi eoliană, pot reduce semnificativ dependenţa de sursele de energie convenţionale. În plus, comparativ cu alte tipuri de regenerabile, biogazul prezintă avantajul că poate fi utilizat atât la producţia de energie electrică, cât şi la cea de energie termică, dar şi în transport.\nPoate că o nouă directivă doar pentru biogaz ar fi prea mult, dar cred că este binevenită solicitarea adresată Comisiei de a prezenta un raport special privind biogazul în Uniunea Europeană, care să conţină şi recomandări privitoare la legislaţia europeană şi la legislaţia naţională în acest domeniu.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-438"}