{"speaker": "Samuli Pohjamo (ALDE). –", "english": "Samuli Pohjamo (ALDE). – (FI) Madam President, Commissioner, ladies and gentlemen, I too would like to thank the rapporteur, Mr Tabajdi, for his excellent report. He has done a very thorough job. Biogas is an important renewable energy resource which contributes to sustainable agricultural development and improves the state of the environment. Biogas can also be used to help make farms and areas more self-sufficient in energy, and just a small part of this resource has actually been tapped.\nWe still need much in the way of product development, however. We need innovations, an exchange of good experiences and additional funding. The important raw materials of biogas, manure and the by-products of food, should not be classified as waste, but as raw materials that can be used to make biogas and fertiliser. At the same time we have to lay down a common set of rules to promote the use of biogas throughout the European Union and remove the national barriers and restrictions that relate to it.", "lang": "FI", "original": "Samuli Pohjamo (ALDE). – (FI) Arvoisa puhemies, arvoisa komission jäsen, hyvät kollegat, minäkin haluan kiittää esittelijä Tabajdia hyvästä mietinnöstä. Hän on tehnyt varsin perusteellista työtä. Biokaasu on tärkeä uusiutuva energiavara, joka edistää maatalouden kestävää kehitystä ja parantaa ympäristön tilaa. Biokaasulla voidaan myös kohentaa maatilojen ja alueiden energiaomavaraisuutta, ja vain pieni osa tästä resurssista on otettu käyttöön.\nTarvitaan kuitenkin vielä paljon tuotekehittelyä, uusia innovaatioita, hyvien kokemusten vaihtoa ja lisärahoitusta. Biokaasun tärkeitä raaka-aineita, lantaa ja elintarviketeollisuuden sivutuotteita, ei pidä luokitella jätteiksi, vaan hyödyllisiksi biokaasun ja lannoitteiden raaka-aineiksi. Samalla on luotava yhteinen säännöstö, joka edistää biokaasun käyttöä koko Euroopan unionin alueella ja poistaa biokaasun käyttöä koskevia kansallisia esteitä ja rajoituksia.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-439"}