{"speaker": "Gábor Harangozó (PSE). –", "english": "Gábor Harangozó (PSE). – (HU) Thank you very much, Madam President. Ladies and gentlemen, the globalised world of today presents us with a number of challenges. These include, for example, climate change, increasing poverty, the problems of energy efficiency and energy security, and the issue of using renewable energy sources. In the interests of agricultural sustainability, we must therefore not only respond to the challenges affecting the European Union but also institute coordinated policy measures on the basis of a common strategy to try to address the difficulties facing the 27 Member States.\nIn this light I particularly welcome the initiative of my colleague, Mr Tabajdi, on biogas and sustainable agriculture and take this opportunity to congratulate him on his excellent report. I think it is important to adopt a European Union directive on renewable energy sources in order to coordinate EU regulation and national policy, to coordinate regulation at EU and Member State level.\nBiogas produced in integrated agricultural plants is one of the most important sources of bio-energy. Setting up biogas plants is costly, however. To enable us to exploit the potential of biogas it would make sense to coordinate cohesion policy, opportunities provided by agricultural, rural development and framework programmes, and to promote investment in and sustenance of biogas plants. The allocation of financial support needs to be based first and foremost on efficiency; if efficiency is the primary criterion, then electricity generation is virtually the only thing worth supporting.\nThere are many other potential uses for biogas, however, and we should therefore concentrate efforts on research and development and innovation in order to expand the range of efficient ways of using this resource. In addition to European Union funding, we need to create favourable conditions in the Member States to facilitate the construction and operation of biogas plants. In this context it would be useful for Member States to provide price subsidies or other measures to promote the use of this novel energy source.\nAnother advantage of biogas as an energy source is its significant capacity for adding value, both on agricultural holdings and in the rural regions, helping those regions to increase their economic viability. It is therefore also important to ensure that disadvantaged regions are also able to exploit these opportunities. Thank you.", "lang": "HU", "original": "Harangozó Gábor (PSE). – (HU) Köszönöm szépen, elnök asszony! Tisztelt biztos asszony! Kedves kollégák! Mai globalizált világunkban egyre több kihívásnak vagyunk kitéve. Ilyenek például a klímaváltozás, a növekvő szegénység, az energiahatékonyság és az energiabiztonság problémája, a megújuló energiaforrások felhasználásának kérdése. Ezért nemcsak reagálnunk kell az Uniót érintő kihívásokra, hanem a fenntartható mezőgazdaság érdekében közös stratégia mentén összehangolt szakpolitikai intézkedésekkel kell megpróbálnunk rendezni a 27-ek nehézségeit.\nKülönösen ennek fényében üdvözlöm képviselőtársam, Tabajdi Csaba biogázról és fenntartható mezőgazdaságról szóló kezdeményezését, és ezúton szeretnék gratulálni a kiváló jelentéséhez. Fontosnak tartom, hogy létrejöjjön a megújuló energiaforrásokra vonatkozó uniós irányelv, amellyel összehangoljuk az uniós szabályozást és a nemzeti politikákat, az uniós és a tagállami szintű szabályozást.\nAz integrált mezőgazdasági létesítményekben előállított biogáz az egyik legfontosabb bioenergia-forrás. A biogáz-üzemek létesítése azonban forrásigényes. Ahhoz, hogy ki tudjuk használni a biogázban rejlő lehetőségeket, célszerű lenne, hogy összehangoljuk a kohéziós politika, a mezőgazdasági, a vidékfejlesztési és a keretprogramok általi lehetőségeket, valamint ösztönözzük a biogáz-üzemekbe történő beruházásokat és azok fenntartását. A támogatások elosztása során a hatékonyság kell, hogy legyen az elsődleges szempont, ha pedig ez így van, akkor ma jóformán csak a villamos energia előállítását lenne érdemes támogatni.\nEnnél azonban jóval több felhasználási lehetőség van, ezért koncentrálnunk kell a kutatás-fejlesztésre, az innovációra, hogy a hatékony felhasználási módokat minél inkább kiszélesíthessük. Az uniós támogatásokon túl kedvező feltételeket kell teremteni a tagállamokban, amelyek elősegítik a biogáz-üzemek létesítését, működését, így például célszerű lenne a tagállamok ártámogatása, vagy más intézkedésekkel segítenék elő az újszerű energiaforrás felhasználását.\nA biogáz mint energiaforrás további előnye, hogy jelentős értékteremtő képességgel bír, a mezőgazdasági üzemekben és a vidéki régiókban, elősegítve ezen térségek gazdasági életképességének növelését, ezért is fontos, hogy odafigyeljünk, hogy a hátrányos helyzetű régiókban is ki tudják használni ezen lehetőségeket. Köszönöm.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-433"}