{"speaker": "Csaba Sándor Tabajdi,", "english": "Csaba Sándor Tabajdi, rapporteur . − (HU) Commissioner, Madam President, thank you for this debate. It is clear, as today’s debate has also demonstrated, that neither biogas, nor bio-energy, nor renewable energy sources are panaceas in themselves, but all are vitally important in terms of energy diversification.\nSecond: biogas remains expensive, as my fellow Member, Mr Kuc, and many others have said. Technological development is therefore needed. Initially, as Commissioner Fischer Boel has mentioned, this will require government support from the rural development fund.\nThe third point is particularly important. Evidently I did not make myself clear – I am addressing this to Mr Parish: tomorrow I will present an oral amendment withdrawing my proposal for a directive on biogas and bio-waste and recommending its inclusion in the unified directive on renewable energies. This was the agreement reached between myself, Mrs Fischer Boel and her colleagues and the European People’s Party.\nThe fourth issue is that of the deadline: of course we will be flexible in this regard. I would like to say to Mrs McGuinness that the procedure at present is exceedingly bureaucratic; in Denmark, the country that has been most ambitious in this regard – and not because the Commissioner is Danish – it takes five years from inception of the idea to handing over of the plant, and there are countries where it takes ten years.\nLastly, I would like to address the point raised by Avril Doyle. Here in my hands I have the excellent Danish study – which again has nothing to do with the fact that the Commissioner is Danish – produced by the National Centre of the Danish Agricultural Advisory Service. Writing this report was easy. I shall send Mrs Doyle the section that contains very precise calculations relating to ‘Potential Environmental Problems’, in other words on issues like fugitive gases; I certainly found them reassuring, although I am not an environmental expert.\nTo conclude, I would like to express my gratitude – and I apologise to the Commissioner in advance for my poor pronunciation of Danish – to Thorkild Birkmose, Henning Lyngsø Foged and Jørgen Hinge of the Danish Agricultural Advisory Service, who produced this excellent study. I would also like to thank Nicolas Nevez, who worked alongside the Committee on Agriculture and Rural Development, and my colleagues Dávid Korányi and Tamás Bíró; I also thank the two draftsmen Werner Langen and Jens Holm for the opinion of the two associated committees, and I thank you all for your constructive criticism. Let us move forward with biogas, even if it is not a cure-all. Thank you for your attention.", "lang": "HU", "original": "Tabajdi Sándor Csaba, előadó . − (HU) Biztos asszony! Elnök asszony! Köszönöm a vitát. Nyilvánvaló, a mai vita is igazolta, hogy sem a biogáz, se a bioenergia, sem a megújuló energiaforrások nem csodaszerek önmagukban, de rendkívül fontosak az energia diverzifikálásában.\nMásodszor: ma még drága a biogáz, ezt Kuc úr, kolléga és sokan mondták, tehát technológiai fejlesztésre van szükség. Kezdetben kell az állami támogatás, a vidékfejlesztési alapból, ahogyan ezt Fischer-Boel biztos asszony mondta.\nA harmadik, rendkívül fontos. Nem volt egyértelmű – ezt Parish elnök úrnak mondom – holnap lesz egy szóbeli módosítóm, amelybe visszavonom a biogázra és a biohulladékra vonatkozó irányelvre való javaslatom, és az egységes megújuló energiaforrások irányelv keretében fogom javasolni. Ebben állapodtam meg Fischer-Boel asszonnyal, kollégáival és az Európai Néppárttal.\nNegyedik dolog a határidő: természetesen ebben rugalmasak leszünk. McGuinness asszonynak szeretném jelezni, hogy ma az eljárás rendkívül bürokratikus, a legpéldamutatóbb országban – nem azért, mert a biztos asszony dán – Dániában is öt évbe kerül az ötlettől az üzem átadásáig, van ország, ahol ez tíz évbe kerül.\nVégezetül kedves Avril! Itt van a kezemben a dán – és megint nem azért, mert a biztos asszony dán – \"Danish Agricultural Advisory Service National Center\" által készített kiváló tanulmány. Könnyű volt megírni ezt a jelentést. El fogom küldeni kedves Avrilnak, ahol a potenciális környezeti problémákról, tehát azokról a kérdésekről, a szökevény gázokról nagyon pontos számítások vannak, és ez hála Istennek nekem megnyugtató, de nem vagyok környezetvédelmi szakember.\nS végezetül szeretnék köszönetet mondani a dán intézetnek. Eleve bocsánatot kérek biztos asszonytól a rossz dán kiejtésemért, Thorkild Birkmosének, Henning Lynksø Fogednek és Jørgen Hingének, ők készítették ezt a kiváló tanulmányt. Szeretném Nicolas Neveznek, a Mezőgazdasági Bizottság munkatársának, és Korányi Dávid és Bíró Tamás kollégáimnak megköszönni, és szeretném a két véleményezőnek, Werner Langen és Holm Jens kollégának a két társbizottság véleményét megköszönni, és Önöknek az alkotó bírálatot. Lépjünk előre a biogázba, még ha nem is csodaszer. Köszönöm a figyelmüket.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-446"}