{"speaker": "Miroslav Mikolášik (PPE-DE). –", "english": "Miroslav Mikolášik (PPE-DE). – (SK) The EU is reliant on countries outside the Union for its energy supply. In addition, Europe is not far from an energy crisis.\nIt is, therefore, essential for us to intervene and support the use of renewable energy. In my view, biogas represents a convenient option from both an economic and an environmental viewpoint. It contributes to sustainable economic and agricultural development, to the development of rural areas and to the protection of the environment. When produced from animal manure, sludge, communal and animal organic waste it offers new income opportunities to the farming community.\nIt is, however, also essential to pay close attention to safety measures. Some active components and bacteria contained in agricultural and communal waste, if spread, could jeopardise both public health and the natural environment. I would also like to object strongly to the use of corn, cereals and other primary agricultural food products for energy production. Their combustion leads to overpricing of feedingstuffs and foodstuffs in general.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). (SK) Európska únia je v oblasti zásobovania energiou závislá na krajinách, ktoré nie sú súčasťou Európskej únie. Okrem toho, Európa nie je ďaleko od energetickej krízy.\nPreto je pre nás viac ako dôležité intervenovať a podporiť používanie obnoviteľnej energie. Podľa môjho názoru, bioplyn predstavuje vhodnú možnosť z pohľadu hospodárstva aj z pohľadu životného prostredia. Prispieva k trvalo udržateľnému hospodárskemu a poľnohospodárskemu rozvoju, rozvoju vidieckych oblastí a k ochrane životného prostredia. Ak sa na výrobu bioplynu použije živočíšny hnoj, splašky a komunálny odpad a organický živočíšny odpad, môžeme hovoriť o novej príležitosti farmárskych spoločností zarobiť.\nTaktiež je nevyhnutné venovať pozornosť bezpečnostným opatreniam. Niektoré aktívne súčasti a baktérie, ktoré obsahuje poľnohospodársky a komunálny odpad môžu v prípade rozšírenia ohroziť verejné zdravie a životné prostredie. Namietam voči použitiu kukurice, obilnín a ďalších základných potravinových produktov na výrobu energie. Ich spaľovanie vedie vo všeobecnosti k preceňovaniu potravín a krmív.", "agenda_item": "Sustainable agriculture and biogas: review of EU legislation (debate)", "debate_id": "CRE-20080311-ITEM-021", "intervention_id": "2-440"}