{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group. – (PL) Mr President, on behalf of the UEN Group I would like to express my sincere thanks to the rapporteurs, Mr Virrankoski and Mr Itälä, and to all members of the Committee on Budgets for their efforts in drawing up the budget and their excellent cooperation. Many thanks.\nDoes the second budget in the current budget perspective differ significantly from its predecessors, apart from in the size of the sums concerned? As ever, we have to continue the funding of expenditure from previous years, and we can change only parts of the budget. Such significant items are the funding of the European Institute of Innovation and Technology and the Galileo project. There is also increased funding for Palestine and Kosovo. Significant changes are also to be found in the funding of the common agricultural policy and specialist agencies.\nAre we making a big mistake in loosely matching sums to later expenditure? Is it feasible to do this one year in advance? We try, but we always have the opportunity to adjust the budget, and this is very important. Perhaps in future we should create more items, as that will add significant elasticity to the budget.\nFinally, I would like once again to express my sincere thanks to Mr Virrankoski. Despite the very difficult area concerned, it was a great pleasure to work with him.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodniczący! Przemawiając w imieniu Grupy UEN chciałbym serdecznie podziękować sprawozdawcom, panom posłom Kyösti Kirrankoski i Ville Itälä oraz wszystkim członkom Komisji Budżetowej za wkład pracy włożony w opracowanie budżetu oraz wspaniałą współpracę. Dziękuję bardzo.\nI czy drugi budżet obecnej perspektywy budżetowej oprócz wielkości kwot jest znacznie różny od poprzednich? Musimy, jak zwykle, kontynuować finansowanie wydatków z lat poprzednich, a tylko w części możemy zmieniać budżet. Takimi znaczącymi pozycjami są: finansowanie Europejskiego Instytutu Innowacji i Technologii oraz projektu Galileo. Zwiększono także finansowanie na rzecz Palestyny i Kosowa. Znaczne zmiany są także w finansowaniu Wspólnej Polityki Rolnej i agencji wyspecjalizowanych.\nCzy popełniamy duży błąd, gdy niedokładnie dopasujemy kwoty do późniejszych wydatków? Czy możliwe jest dokładnie tego dokonać z rocznym wyprzedzeniem? Staramy się, ale zawsze mamy możliwość skorygowania budżetu i to jest bardzo ważne. Możliwe, że w przyszłości powinniśmy tworzyć większe pozycje, bo to znacznie uelastyczni budżet.\nNa koniec chciałbym jeszcze raz bardzo serdecznie podziękować panu posłowi Kyösti Kirrankoski. Współpraca z nim pomimo bardzo trudnej dziedziny była wielką przyjemnością.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-197"}