{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, there is probably a wide spectrum of opinion in all the groups. Some are happy with the Council’s strict budget policy, while other Members feel it is a barrier to achieving all that is good and fine. The fact is that the Council’s proposal for the budget total is incredibly low compared with combined national income and that Parliament’s proposal also represents an exceptionally low level of budgetary expenditure.\nOur group is unhappy with the way the draft budget raises the Union’s military profile. Militarisation of the Union is also one of the reasons why our group cannot support the new constitution proposal agreed last week. The constitution, like next year’s draft budget, will do nothing to strengthen the Union’s social dimension.\nWe are used to the idea that the Commission never fully implements the EU budget, and the Member States are used to the idea that they will have their own resources, as they are known, returned to them every year. That will be due to the RALs resulting from delayed programmes under the Structural Funds and Cohesion Fund this year and next. The rapporteur, Mr Virrankoski, is speeding up the approval procedure for these programmes with good reason.\nIt is our group’s view that it is right to amend interinstitutional agreements with regard to new expenditure for Galileo and the European Institute of Technology. There is not enough money in the budgetary framework; instead, the membership will have to bring new money to the Union for them. In this House, Parliament’s Bureau is not as disciplined in its budget targets as the Committee on Budgets. It is always trying to spend 20% of the EU’s administrative costs even if there is nowhere the money can justifiably be spent. Such projects include the memorial to Mr Pöttering, a museum dedicated to the EU’s short history, or converting Parliament’s parking area into a spa and baths.\nAt the same time, the Social Democrats, Liberals and Greens voted in the Committee on Budgets on the indulgent supervision of the party support funds of the Europarties and now also of the Euro-foundations financed out of Parliament’s budget. There was no clause stating that the use of funds should be overseen in accordance with the best practices of EU budgetary control. My compatriots Mr Virrankoski and Mr Ville Itälä have tried, in their role as rapporteurs, to achieve a balanced outcome.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komission jäsen, kaikissa ryhmissä lienee laaja mielipidekirjo. Yhdet ovat tyytyväisiä neuvoston tiukkaan talousarviolinjaan, kun taas toiset jäsenet kokevat sen kaiken hyvän ja kauniin saavuttamisen esteeksi. Tosiasia on, että neuvoston ehdotus talousarvion loppusummaksi on poikkeuksellisen alhainen yhteenlaskettuun kansantuloon verrattuna ja että myös parlamentin ehdotus edustaa poikkeuksellisen alhaista talousarviomenojen tasoa.\nRyhmämme on tyytymätön siihen, että talousarvioesityksessä kasvatetaan unionin militaarista luonnetta. Unionin militarisoiminen on myös yksi niistä syistä, joiden perusteella ryhmämme ei voi kannattaa viime viikolla hyväksyttyä uutta perustuslakiesitystä. Perustuslaki, kuten myös ensi vuoden talousarvioesitys, ei vahvista unionin sosiaalista ulottuvuutta.\nOlemme tottuneet ajatukseen, että komissio ei koskaan pane toimeen EU:n talousarviota täysimääräisesti, ja jäsenvaltiot ovat tottuneet ajatukseen, että niille palautetaan vuosittain niin sanottuja omia varoja. Se johtuu tänä ja ensi vuonna rakenne- ja koheesiorahastojen ohjelmien viivästymisen aiheuttamista RALeista. Esittelijä Virrankoski kiirehti hyvästä syystä ohjelmien hyväksymismenettelyjä.\nRyhmämme mielestä on perusteltua, että toimielinten välisiä sopimuksia tarkistetaan Galileon ja teknologiainstituutti EIT:n uusien menojen osalta. Rahat eivät riitä talousarviokehyksissä, vaan jäsenmäärän on tuotava unioniin niitä varten uutta rahaa. Parlamentin puhemiehistö ei ole tämän talon sisällä yhtä kurinalainen talousarviotavoitteissaan kuin budjettivaliokunta. Se pyrkii aina käyttämään 20 prosenttia EU:n hallintokuluista, vaikka rahoille ei olisi perusteltuja käyttökohteita. Niitä eivät ole Pötteringin muistomerkki, EU:n lyhyen historian museon perustaminen tai parlamentin paikoitustilojen muuttaminen kylpylätiloiksi.\nSamaan aikaan sosiaalidemokraatit, liberaalit ja vihreät äänestivät budjettivaliokunnassa parlamentin talousarviosta rahoitettujen europuolueiden ja nyt myös eurosäätiöiden puoluetukirahojen hölläkätisestä valvonnasta. Mukaan ei saatu lausetta, jonka mukaan europuolueiden varainkäyttöä pitää valvoa EU:n talousarviovalvonnan parhaiden käytäntöjen mukaisesti. Esittelijöinä maanmieheni Kyösti Virrankoski ja Ville Itälä ovat pyrkineet tasapainoiseen lopputulokseen.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-199"}