{"speaker": "Ville Itälä (PPE-DE),", "english": "Ville Itälä (PPE-DE), rapporteur . – (FI) Mr President, first I wish to thank the Chairman of the Committee on Budgets and the Committee’s members and coordinators for making it possible for us to reach an excellent compromise in a very positive atmosphere. Parliament’s Secretary-General was also very open and cooperative when the budget was being drafted. It is a good start to future cooperation between the administration and the Committee on Budgets.\nFirst of all I want to say that this system of two organisations deciding on the budget – the Bureau and the Committee on Budgets – cannot continue in the future. It is not the right approach to have the Bureau developing various new ideas and new projects. The Committee on Budgets is either a kind of rubber stamp approving the funds, or it is a bad boy or girl who cuts them out. That was the case here too, when there were major new increases proposed by the group chairmen, which would have gone over the famous 20% ceiling which has been jointly agreed. I do hope that people will listen to the Committee Chairman’s guidelines on this, because he has the right idea about how this process should be gone about in the proper way, in order to achieve concrete and fitting results. These matters cannot be decided in two places. It is much better if they are decided in just one.\nWhen Parliament’s budget was being drawn up, the administration and the Bureau showed the right initiative in proposing that remaining under the 20% ceiling should be a basic principle. Afterwards, the group chairmen made additions to the policy rules. One was that each Member’s assistants should receive a thousand euros more a month, making around EUR 10 000 000 in all, and there were various other increases, when in fact we had got into a situation where extra expenditure had to be cut to some extent. This is obviously never easy, but it needs to be said that we have not made any real savings or cuts; instead, we just tried to adhere to budgetary discipline when it came to new increases, so that the budget would not grow too large.\nThis is obviously important because we are spending taxpayers’ money. We should think about what projects we should engage in and which of them are acceptable, from the taxpayer’s point of view. Above all, we need to concentrate on the essential work which we have been elected to do here. This is a legislative body, and so we should not be implementing projects that lie outside the scope of actual legislative work.\nLet me say, however, that I happy with the joint compromise allowing Parliament an increase of just under 4%. That is reasonable, and in any case includes many projects which other Members here are in favour of.\nI will mention some of these projects. First, there is information policy, which is extremely important. For this, an additional EUR nine million has been added to the reserve, to be spent on the new Web TV when the prototype has been approved. This Web TV idea as a technical information channel is an acceptable notion, but it should not be put into effect in the way that is now being suggested. The political groups and the Members are not to take part in monitoring the body concerned or in the everyday work involved. The administration does not have the same sort of political honesty that people want to see as the political groups and the Members do.\nI have found it very hard to appreciate the idea which has been proposed by the left that politics should be expunged from policy and that information on Parliament can come only via its administration, and not through its Members or political groups. It is inconceivable to allow information policy to come only via the administration, and it leaves us, who have been elected to this place democratically, outside the information machinery.\nAnother idea connected with this subject was that concerning the local media, which was decided in plenary just before the holidays. It was that Members should get a bit more money for inviting representatives of the local media to observe what is happening in Parliament and to interview them. The Committee on Budgets voted against this. I do not understand this apparent animosity towards the small local media coming from the left, as it allows us to get as close as we can to ordinary people. Now we in the Committee on Budgets, however, have voted against this money by a majority, and we Members cannot spend any more money on inviting the local media here.\nThirdly, I would like to mention the Information Offices. Each Member State has its own Information Office, which is a good thing, but why buy the most expensive buildings in the most expensive areas? Why could we not buy slightly cheaper buildings a bit further out of town and spend the relevant funds on human resources? We need more people to visit places of work, places of study and schools to tell people what Parliament does and why. That is the best way to influence people, to go to them, and not buy costly buildings. This money could be better spent.\nAs for the policy on buildings generally, I hope that all the institutions can together establish a common organisation to consider when and where to build and when and where to purchase property, so that we do not make decisions without knowing what others are doing and artificially raise property prices.\nI just want to comment on the resolution on the proposal to reduce the number of sittings in Strasbourg. This might be something of an eternal debate, but it has to go on until something gets done. We also have to set an example in the reduction of emissions. We cannot squander EUR 200 million of taxpayers’ money a year. We must show the public that the EU has enlarged and changed, and for this we have to change. I have not come across one good explanation as to why this hassle has to continue. For that reason, I hope that we will have a vote on the subject so that Parliament can negotiate with the Council and so that the much needed change can take place.\nOnce again I want to thank the coordinators and members of the Committee on Budgets for the compromise, and I hope that it will be preserved in the vote here on Thursday and that the figures concerned will remain just as we have jointly agreed.", "lang": "FI", "original": "Ville Itälä (PPE-DE), esittelijä. – (FI) Arvoisa puhemies, ensiksikin haluan kiittää niin budjettivaliokunnan puheenjohtajaa kuin budjettivaliokunnan jäseniä ja koordinaattoreita siitä, että olemme saaneet aikaan hyvän kompromissin että ja ilmapiiri oli erittäin positiivinen. Myös parlamentin pääsihteeri oli erittäin avoin ja yhteistyökykyinen, kun talousarviota laadittiin. Se on hyvä alku hallinnon ja budjettivaliokunnan väliselle tulevallekin yhteistyölle.\nAluksi haluan todeta, että tämä järjestelmä, jossa on kaksi organisaatiota, jotka päättävät talousarviosta eli puhemiehistö ja budjettivaliokunta, ei voi tulevaisuudessa jatkua. Ei ole oikea toimintatapa, että puhemiehistössä kehitetään erilaiset uudet ideat ja uudet projektit. Sitten budjettivaliokunta on joko kumileimasin ja hyväksyy varat tai on se paha poika tai paha tyttö, joka leikkaa varoja. Kuten tässäkin tapauksessa, ryhmien puheenjohtajilta tuli merkittäviä uusia lisäyksiä, jotka olisivat jo ylittäneet kuuluisan 20 prosentin rajan, josta on sovittu yhdessä. Toivonkin, että tältä osin valiokunnan puheenjohtajan ohjeita kuunnellaan, sillä hänellä on oikea käsitys siitä, miten tämä prosessi pitäisi saattaa päätökseen oikealla tavalla, jotta päästäisiin konkreettisiin, asianmukaisiin tuloksiin. Näistä asioista ei voida päättää kahdessa paikassa, vaan on parempi että niistä päätetään yhdessä paikassa.\nKun parlamentin talousarviota alettiin laatia, hallinto ja puhemiehistö tekivät oikeanlaisen aloitteen, jossa pidettiin perustana jäämistä alle 20 prosentin rajan. Sen jälkeen ryhmien puheenjohtajat tekivät poliittisiin sääntöihin liittyviä lisäyksiä. Jokaisen jäsenen avustajille tuhat euroa lisää kuukaudessa, mikä tekee noin kymmenen miljoonaa euroa, ja erilaisia muita lisäyksiä, jolloin todella jouduttiin tilanteeseen, jossa lisämenoja on jonkin verran karsittava. Tämä ei tietysti koskaan ole helppoa, mutta täytyy todeta, että me emme tehneet varsinaisia säästöjä tai leikkauksia, vaan yritimme vain pitää yllä kurinalaisuutta uusille lisäyksille, ettei talousarvio kasva liikaa.\nTämä on tietysti tärkeä asia, koska me käytämme veronmaksajien rahoja. Meidän pitää ajatella veronmaksajien näkökulmasta, mitä projekteja toteutamme ja mitkä niistä ovat hyväksyttäviä. Ennen kaikkea meidän on keskityttävä siihen oleelliseen työhön, johon meidät on tänne valittu. Tämä on lainsäädäntöelin, ja siksi meidän ei pidä toteuttaa projekteja, jotka eivät kuulu varsinaiseen lainsäädäntötyöhön.\nVoin kuitenkin olla tyytyväinen tähän yhteiseen kompromissiin, jossa parlamentin kasvu on hiukan alle neljä prosenttia. Se on kohtuullinen, ja silti mukaan on otettu monia projekteja, joita kollegat ovat toivoneet.\nOtan esille näistä projekteista muutaman, joista mainittakoon ensinnä tiedotuspolitiikka, joka on äärimmäisen tärkeää. Tänne on lisätty yhdeksän miljoonaa euroa varaukseen, jotka tulevat uudelle web-televisiolle, sitten kun prototyyppi on hyväksytty. Tämä web-television ajatus teknisenä informointikanavana on hyväksyttävä ajatus, mutta sitä ei kuitenkaan pitäisi toteuttaa siten, kuten nyt esitetään. Poliittiset ryhmät ja jäsenet eivät ole mukana valvomassa kyseistä elintä, eivätkä myöskään jokapäiväisessä työskentelyssä. Hallinnolla ei ole sitä poliittista totuutta, jonka ihmiset haluavat löytää, vaan se on poliittisilla ryhmillä ja jäsenillä.\nMinun on ollut kovin vaikeaa käsittää tätä ajatusta, jota on ehdotettu vasemmalta puolelta, että politiikka on karsittava pois politiikasta, ja parlamentista tiedottaminen voi tapahtua vain hallinnon kautta, eikä jäsenien tai poliittisten ryhmien kautta. Tämä on käsittämätöntä tiedotuspolitiikan keskittämistä hallinnolle, ja se jättää meidät, jotka on valittu tänne demokraattisesti, tiedotuksen ulkopuolelle.\nToinen kyseiseen aiheeseen liittyvä ajatus oli paikallismedia, josta täysistunto päätti juuri ennen lomia, että jäsenet saavat hieman lisää varoja siihen, että he voivat kutsua paikallismedian edustajia seuraamaan, mitä parlamentissa tapahtuu, ja haastattelemaan jäseniä. Budjettivaliokunta äänesti tämän rahan pois. En ymmärrä tätä niin ikään vasemmalta tulevaa vihamielisyyttä pieniä paikallismedioita kohtaan, koska niiden avulla me pääsemme mahdollisimman lähelle tavallista kansaa. Nyt me kuitenkin äänestimme nämä rahat budjettivaliokunnassa enemmistöllä pois, ja me jäsenet emme pysty käyttämään enempiä rahoja paikallismedian kutsumiseen tänne.\nKolmanneksi haluan mainita tiedotustoimistot. Jokaisessa jäsenvaltiossa on oma tiedotustoimisto, mikä on hyvä asia, mutta miksi ostaa kaikkein kalleimmat ja keskeisimmällä paikalla sijaitsevat rakennukset? Miksi emme voisi ostaa hieman halvempia rakennuksia hieman syrjemmältä, ja käyttää kyseiset varat henkilöresursseihin. Me tarvitsemme enemmän ihmisiä kulkemaan työpaikoilla, opiskelupaikoilla ja kouluissa kertomassa, mitä parlamentissa tehdään ja miksi tehdään. Se on paras tapa vaikuttaa ihmisiin, että mennään ihmisten luo, eikä se, että ostetaan kalliita seiniä. Nämäkin varat voitaisiin käyttää paremmin.\nYleisesti kiinteistöpolitiikan osalta toivoisin, että kaikki toimielimet voisivat yhdessä luoda yhteisen organisaation, joka pohtii, milloin missäkin rakennetaan ja milloin mistäkin ostetaan kiinteistöjä, jottemme tee päätöksiä toisistamme tietämättä ja nostaen keinotekoisesti kiinteistöjen hintoja.\nHaluan vielä kommentoida päätöslauselmaa, joka koskee ehdotusta Strasbourgin istuntojen vähentämisestä. Tämä saattaa olla ikuinen keskustelu, mutta sitä on käytävä niin kauan, että jotakin saadaan aikaan. Meidän pitää näyttää esimerkkiä myös päästöjen vähentämisessä. Me emme voi tuhlata veronmaksajien rahoja 200 miljoonaa euroa vuodessa. Meidän täytyy osoittaa kansalaisille, että EU on laajentunut ja muuttunut, ja tässäkin asiassa tarvitaan muutosta. En ole löytänyt yhtään kunnon selitystä siihen, miksi tätä ruljanssia on edelleen jatkettava. Siksi toivonkin, että kyseisestä asiasta äänestetään, jotta parlamentti voisi neuvotella neuvoston kanssa ja jotta kyseinen muutos voisi tapahtua.\nKiitän vielä kerran koordinaattoreita ja budjettivaliokunnan jäseniä kompromissista, ja toivon, että kyseinen kompromissi säilyy täällä torstaina äänestettäessä ja että kyseiset luvut pysyvät sen mukaisina, kuin olemme yhdessä sopineet.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-192"}