{"speaker": "Catherine Guy-Quint,", "english": "Catherine Guy-Quint, on behalf of the PSE Group. – (FR) Mr President, Commissioner, first of all I would like to thank the whole of the budget team for the work they have done, especially our two rapporteurs, Mr Virrankoski and Mr Itälä. This budget procedure confirms the narrowness of the multiannual financial framework. The amount of payments, at less than EUR 130 billion, or 0.99% of GDP, is very skimpy and cannot support hopes for the development of European policy.\nThe teamwork in the Committee on Budgets means that the budgetary priorities of the political groups can be maintained, but the financial framework prevents the revival of the growth policies promised to European citizens. Our committee took particular care over the choices made by all the parliamentary committees, but the proliferation of pilot projects is evidence of the frustration with the niggardly nature of this financial framework. Once again, we have had to fight drastic cuts by the Council and I am happy with the compromise secured. The Commission still needs to execute this budget correctly. We will no longer put up with this draft budget being denatured through failures to execute and transfers of appropriations back to the Member States.\nFirstly, in the 2008 budget, we do not accept the failure to use the cohesion funds. In the Socialist Party, we have restored the Council’s dreadful cuts that affected programmes such as Culture 2007, Media 2007 and Youth in Action. I do not need to remind you here of the importance of these lines as the new Treaty is being put to the people of Europe. I invite the Council to think about this; for example, giving research or Frontex the resources they need to operate, and improving the lines of information correspond to the current concerns of European citizens. We are also proposing additional appropriations for certain new projects to improve the capacity to accommodate refugees or for NGOs fighting discrimination. The European budget absolutely must continue to help those fighting the scourges afflicting European society.\nFor the EU’s external relations, we are reducing the expenditure of the CFSP by 40 million because we have to honour our commitments and the EU’s commitments: to preserve the emergency aid reserve, help the most disadvantaged countries, support the Global Fund to fight AIDS, the World Health Fund and maintain development aid. For Kosovo and Palestine, the flexibility instrument will need to be mobilised to provide EUR 87 million. It is still to be deplored that heading 4 is systematically underfunded. World poverty is growing and our budget is shrinking.\nFor the European Commission, I recognise that the reserve of EUR 40 million is harsh but it reflects our doubts over the effectiveness of implementing ABM. Allow me to give you a few examples: first of all, the failure to spend the cohesion funds, the impossibility of executing the pilot projects we hold dear, such as the Erasmus-style programme for apprentices, the lack of transparency in the choices of research firms, the poor implementation of selection competitions for new officials. The list is long and Parliament is asking to be convinced of the goodwill of the European executive.\nFinally, the main one, the asterisk amendment demands that Galileo and the EIT are funded beyond the ceilings of the financial perspective. This necessitates, forces even, a mini-revision of the financial perspective. Parliament cannot accept the endangering of Galileo, a major challenge from a technological, economic and political point of view, and an essential strategic tool for the political powers and independence of the EU, but I am convinced of the value of Mrs Merkel’s comments in our chamber. On 29 June, Chancellor Merkel used this African proverb to close her Presidency: ‘If you want to go quickly, go alone, but if you want to go far, go together.’", "lang": "FR", "original": "Catherine Guy-Quint, au nom du groupe PSE . – Monsieur le Président, Madame la Commissaire, tout d'abord, je veux remercier l'ensemble de l'équipe du budget pour le travail qu'il a fait, spécialement nos deux rapporteurs, M. Virrankoski et M. Itälä. Cette procédure du budget confirme l'étroitesse du cadre financier pluriannuel. Le montant de moins de 130 milliards d'euros, soit 0,99 % du PIB, en paiements est très étriqué et ne peut accompagner les espérances de développement de la politique européenne.\nLe travail collégial de notre commission permet de maintenir les priorités budgétaires des groupes politiques, mais le cadre financier interdit la relance des politiques de croissance promises aux citoyens européens. Notre commission a veillé particulièrement aux choix faits par l'ensemble des commissions parlementaires, mais la prolifération des projets pilotes est une preuve de la frustration face à l'étroitesse de ce cadre financier. Une fois encore, il nous a fallu lutter contre les coupes drastiques du Conseil et je suis heureuse du compromis obtenu. Encore faudra-t-il que la Commission exécute correctement ce budget. Nous ne supportons plus la dénaturation de ce projet budgétaire qui se traduit par de trop nombreuses non-exécutions et virements de retour de crédits aux États membres.\nEn premier, nous n'acceptons pas, dans le budget 2008, la non-consommation des Fonds de cohésion. Au parti socialiste, nous avons rétabli les terribles coupes du Conseil qui affectaient des programmes comme Culture 2007, Media 2007, Jeunesse en action. Je n'ai pas besoin de vous rappeler ici l'importance de ces lignes au moment où le nouveau traité est proposé à la population européenne. J'invite le Conseil à réfléchir sur ce point; par exemple, donner des moyens de fonctionnement à la recherche, à Frontex, renforcer les lignes d'information, correspond aux soucis actuels des citoyens européens. Nous proposons aussi des crédits supplémentaires pour certains projets nouveaux, pour améliorer les capacités d'hébergement des réfugiés ou pour les ONG qui luttent contre les discriminations. Il faut absolument que le budget européen continue à aider ceux qui se battent contre les fléaux qui affectent notre société européenne.\nPour les relations extérieures de l'Union, nous réduisons les dépenses de la PESC de 40 millions car nous devons honorer nos engagements et les engagements de l'Union: préserver la réserve d'aide d'urgence, aider les pays les plus défavorisés, soutenir le Fonds mondial de lutte contre le sida, le Fonds mondial de la santé et soutenir l'aide au développement. Et pour le Kosovo et la Palestine, il faudra mobiliser l'instrument de flexibilité à hauteur de 87 millions d'euros. Il est encore déplorable de constater que la rubrique 4 est systématiquement sous-dotée. La pauvreté du monde progresse et notre budget recule.\nPour la Commission européenne, je reconnais que la réserve de 40 millions d'euros est sévère mais elle correspond aux doutes que nous avons quant à l'efficacité de la mise en œuvre de l'ABM. Laissez-moi vous donner quelques exemples: tout d'abord, la non-dépense des Fonds de cohésion, l'impossibilité de faire exécuter des projets pilotes qui nous tiennent à cœur, comme \"Erasmus apprentis\", le manque de transparence dans les choix des cabinets d'études, la mauvaise mise en œuvre des concours de sélection des nouveaux fonctionnaires. La liste est longue et le Parlement demande à être convaincu de la bonne volonté de l'exécutif européen.\nEnfin, le principal, l'amendement astérisque demande à ce que Galileo et l'IET soient financés au-delà des plafonds des perspectives financières. Cela nécessite, oblige à une mini-révision des perspectives financières. Le Parlement ne peut accepter la mise en péril de Galileo, enjeu majeur sur les plans technologique, économique et politique, un outil stratégique indispensable aux pouvoirs politiques et à l'indépendance de l'Union, mais je suis sûre de la valeur des propos d'Angela Merkel dans notre hémicycle. Le 29 juin dernier, la Chancelière a utilisé ce proverbe africain pour clore sa présidence: \"Si tu veux aller vite, vas-y seul mais si tu veux aller loin, alors il faut y aller ensemble\".", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-195"}