{"speaker": "Helga Trüpel,", "english": "Helga Trüpel, on behalf of the Verts/ALE Group. – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to begin by stating that we have a general problem with the existing financial perspective because, from the point of view of the Group of the Greens/European Free Alliance, the budget we have until 2013 is not really adequate for the major challenges that Europe and the current 27 Member States are facing.\nI should like to state that I see within the Council a lack of European spirit where budgeting and finances are concerned. I think we need, as we have already declared with the Lisbon Strategy, a genuine high-tech offensive for Europe, if we really want to build the path towards the knowledge-based society. We are unfortunately running way behind on this. I also believe that we have to do even more for research and development as well as for lifelong learning if we want to make Europe’s citizens properly fit and give them the skills to cope with globalisation.\nWe also have to create – and as all the polls show, the citizens of Europe are demanding this of us – a responsible foreign policy. If, however, we want to invest more in crisis prevention and responsible action in hot spots around the world, we need appropriate resources, which we currently do not have to an adequate degree.\nIn relation to climate change policy, I also think that we have to show the world that well-understood climate change policy and selective growth go hand in hand. Europe must take a major step forward here, as it is only by persuading other continents and large countries like China and India and the United States that we can draw up policy on climate change and create new jobs that we shall also win over the hearts of our citizens.\nOn the other hand, I think that we can, of course, economise on the European budget, on agricultural export subsidies, for example, as well as in the cultivation of tobacco and also on the costs of our meetings here in Strasbourg. We can see that the budget is not adequate for our major, ambitious science projects like Galileo, the satellite navigation system. Many previous speakers have already said so. If we think this is politically correct, however, the Council must stir itself here, otherwise we shall lose contact with the United States, as well as with China and India. With regard to the European Institute of Innovation and Technology, if we really want to show that Europe is a continent that genuinely values knowledge and wants to be a knowledge-based society, the Council will also have to do more here. A common European will is required here, if we are to promote Europe.\nIn conclusion, I should like to thank all my fellow Members who have been collaborating on this budget. It is only a compromise, but a good compromise, at least on Parliament’s side, and one we shall be defending.", "lang": "DE", "original": "Helga Trüpel, im Namen der Verts/ALE-Fraktion . – Herr Präsident, sehr geehrte Frau Kommissarin Grybauskaitė, liebe Kolleginnen und Kollegen! Ich möchte damit beginnen zu konstatieren, dass wir bei der existierenden Finanziellen Vorausschau ein generelles Problem haben, weil aus Sicht der Fraktion der Grünen der Etat, den wir bis 2013 haben, nicht wirklich dem angemessen ist, was die großen Herausforderungen für Europa und die jetzt 27 Mitgliedstaaten sind.\nIch möchte feststellen, dass ich einen Mangel an europäischem Geist beim Rat sehe, wenn es um die Budgetierung, um die Finanzen geht. Ich bin der Meinung, wir brauchen, wie wir schon mit der Lissabon-Strategie festgestellt haben, für Europa eine echte Offensive in Hightech, wenn wir wirklich den Weg in die Wissensgesellschaft gestalten wollen. Wir sind da leider weit hinterher. Auch glaube ich, dass wir noch mehr für Forschung und Entwicklung und auch für lebenslanges Lernen tun müssen, wenn wir die Bürgerinnen und Bürger Europas wirklich fit machen und für die Globalisierung qualifizieren wollen.\nAuch müssen wir – und wie alle Umfragen zeigen, verlangen das die europäischen Bürger von uns – eine verantwortliche Außenpolitik machen. Wenn wir aber mehr in Krisenprävention und verantwortliches Handeln in Krisenherden dieser Welt investieren wollen, brauchen wir dafür die entsprechenden Mittel, die wir im Moment nicht in ausreichendem Maße haben.\nAuch in Bezug auf die Klimapolitik bin ich der Meinung, dass wir der Welt zeigen müssen, dass wohlverstandene Klimapolitik und selektives Wachstum zusammengehen. Da muss Europa einen großen Schritt vorwärts machen, denn nur, wenn wir die anderen Kontinente und so große Länder wie China und Indien und die USA überzeugen können, dass man Klimapolitik gestalten und neue Arbeitsplätze schaffen kann, werden wir auch die Herzen der Bürger gewinnen.\nAuf der anderen Seite bin ich der Meinung, dass man im europäischen Haushalt natürlich sparen kann, z. B. bei den Agrarexportsubventionen, aber auch beim Tabakanbau und auch bei den Kosten für unsere Sitzungen hier in Straßburg. Wir sehen, bei unseren großen, ambitionierten Wissenschaftsprojekten wie Galileo, dem Satellitennavigationssystem, reicht der Haushalt nicht aus. Viele Vorredner haben das jetzt schon gesagt. Wenn wir das jedoch politisch für richtig halten, muss der Rat sich hier bewegen, sonst werden wir den Anschluss an die USA, aber auch an China und Indien verlieren. Zum Europäischen Technologieinstitut: Wenn wir denn wirklich zeigen wollen, dass Europa ein Kontinent ist, der Wissen wirklich wertschätzt und eine Wissensgesellschaft sein will, müsste sich der Rat auch hier mehr bewegen. Da ist gemeinsamer europäischer Wille gefragt, wenn man Europa voranbringen will.\nZum Schluss möchte ich mich bei allen Kollegen, die an diesem Haushalt mitgearbeitet haben, bedanken. Es ist nur ein Kompromiss, aber immerhin auf Seiten des Parlaments ein guter Kompromiss, den wir verteidigen werden.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-198"}