{"speaker": "Kyösti Virrankoski (ALDE),", "english": "Kyösti Virrankoski (ALDE), rapporteur . – (FI) Mr President, Commissioner, the European Union budget for 2008 is the second in this programming period. When the current financial framework was adopted, special priority was given to strengthening competitiveness and cohesion for growth and employment.\nThe Commission’s preliminary draft budget was EUR 129.2 billion for commitment appropriations and EUR 121 billion for payment appropriations. The Council in its draft budget cut commitment appropriations to EUR 128.4 billion and payment appropriations to EUR 119.4 billion, that is to say EUR 10.3 billion under an already very tight financial framework.\nThe Council’s draft budget also highlighted other questions. Under heading 1 (sustainable growth and employment), payment appropriations were cut by a full EUR 1 046 million, although it was an unconditional priority of budget policy.\nThis autumn, Parliament also received the Commission’s letter of amendment proposing an additional EUR 262 million for external actions. Furthermore, the Commission also proposed a review of the financial framework so that adequate funds could be set aside for the Galileo global positioning system and the European Institute of Innovation and Technology for the period 2008-2013. The proposal was consistent with Parliament’s resolution adopted on 20 June and the first reading on the EIT legislation.\nBased on these criteria, the Committee on Budgets drafted its own proposal, which is now under discussion. Its key elements are as follows:\nThe budget’s unconditional priority is heading 1 (sustainable growth and employment). Commitment appropriations have been increased, in particular for research and training under the Lisbon Strategy and for the Trans-European Networks.\nHeading 1a also relates to funding for the Galileo navigation system. When the multiannual financial framework was being drawn up, Parliament warned that Galileo was under-funded. Now it has a deficit of EUR 2.4 billion euros, because private industry is unwilling to get involved in the project, as has happened in the United States of America. Because the project is politically and economically important for Europe, Parliament insisted that it should go ahead and that it should be financed out of the EU budget. A decision on this needs to be taken during this budgetary procedure. For this reason, the draft budget had Galileo and its associated EIT appropriations outside the scope of the budget, in the form of a ‘satellite change’ proposal. A condition of its adoption is that the Commission proposal for amending the multiannual financial framework be adopted. If that does not happen, the Galileo project will fail and EIT funding will also be in difficulties. It is pointless continuing to finance Galileo if the Council does not have the genuine will to see it through to the end.\nThe Structural Funds and Cohesion Fund appropriations under heading 1b have been substantially strengthened, as the unpaid commitments under the funds – the RALs – are alarmingly high, at more than EUR 95 billion.\nBack in the summer, Parliament and the Council made a joint declaration regarding the Commission’s slowness to approve functional programmes. At present, 63% of the programmes under the Regional Development Fund and the Cohesion Fund remain unapproved, as do 83% of European Social Fund programmes and 75% of rural development programmes, even though the first programme year is already coming to an end.\nThe slowness of this administration seriously threatens the EU’s structural and cohesion policy and, in particular, the reconstruction of the new Member States, as the current financial framework is a massive European reconstruction project, bigger than the Marshall Plan after the Second World War. In this draft budget, however, just EUR 22.1 billion and EUR 5.3 billion have been set aside for structural measures and rural development respectively for the new Member States. Accordingly, the Committee on Budgets is proposing that a portion of the Commission’s relevant administrative costs should be placed in reserve, to be released as and when programmes are approved, because this process needs speeding up.\nAnother huge problem area relates to heading 4 (EU as a global partner). The preliminary draft budget was clearly inadequate, owing to which the Commission in its letter of amendment proposed EUR 120 million for Kosovo and EUR 142 million for Palestine. The Council also proposed increases of EUR 260 million for the same regions.\nThe Committee on Budgets adopted the Commission’s approach, but added a further EUR 10 million for both Kosovo and Palestine. To defend Parliament’s own priorities, the Committee also drafted an ‘asterisk’ amendment. It agrees a cut of EUR 40 million, which otherwise would have to be made in the Common Foreign and Security Policy, as the increase the Council proposed is an obvious area of interest for them and would jeopardise Parliament’s priorities. The asterisk proposal also incorporates the increases called for by the Committee on Foreign Affairs for Palestine and Kosovo, a total of EUR 40 million, plus a smaller adjustment of EUR 7 million for the Global Health Fund and certain other lines. This amendment can be adopted if the Council agrees to use the flexibility instrument.\nConcerning the decentralised agencies, may I say that the Committee restored the EUR 32 million in cuts made by the Council and the personnel cuts. We thought that cooperation went relatively well. The most substantial change related to the border control agency, Frontex, appropriations for which were increased by EUR 30 million. Cooperation in the field of border control and strengthening it is one of Parliament’s key priorities.\nThe theme of this budget is ‘a budget for results’. It aims to promote both activity-based budgeting and activity-based management. To this end, EUR 49 million of the Commission’s general administrative costs has been placed in reserve, to be released as and when the Commission makes proposals for studies and reports, as requested by Parliament, on the development of activity-based management, the clarification of staff accountability, and the future trend in staff numbers. This also has to do with the declaration on executive agencies adopted in Parliament’s conciliation meeting. It states that each new proposal must contain a cost-benefit analysis compared with the situation where the measures would be the Commission’s responsibility. In addition, lines of accountability and responsibility in respect of the agency and the Commission should be clearly set out, and there must be an explanation of how the Commission is to take responsibility for the work of the agency and the use of funds. We know the warning examples from history of the ‘Technical Assistance Offices’.\nThe sum total for the draft budget before us is EUR 129 680 billion, which is EUR 623 million under the multiannual financial framework. Payment appropriations are EUR 124 194, which is the equivalent of 0.99% of the Member States’ GNI. The figure is EUR 5 300 million under the financial framework, and so the Committee on Budgets has shown great discipline in drawing up this proposal for deliberation by the European Parliament.\nThe draft budget was prepared in a spirit of strong consensus and excellent cooperation. I would like to thank the Chairman of the Committee on Budgets, Reimer Böge, for his excellent leadership, and the coordinators and shadow rapporteurs from all the political groups. They have shown considerable flexibility and an ability to cooperate. I also want to thank the Commission, and, in particular, Commissioner Grybauskaite, for showing a positive attitude, and also the Portuguese Presidency, which in tripartite negotiations and conciliation demonstrated a constructive attitude and deference. Finally, I want to express my appreciation and gratitude to the Committee on Budget’s secretariat and the administrators responsible for the budget in my own group and the other political groups for the enormous amount of work they have done.\nI now submit the 2008 budget for deliberation by the plenary session.", "lang": "FI", "original": "Kyösti Virrankoski (ALDE), esittelijä . – (FI) Arvoisa puhemies, arvoisa komission jäsen, Euroopan unionin talousarvio vuodelle 2008 on tämän ohjelmakauden toinen talousarvio. Kun voimassa olevat rahoituskehykset hyväksyttiin, erityinen painopiste asetettiin kasvua ja työllisyyttä edistävän kilpailukyvyn ja koheesion vahvistamiseen.\nKomission alustava talousarvioesitys oli 129,2 miljardia euroa maksusitoumusmäärärahoja sekä 121,6 miljardia euroa maksumäärärahoja. Neuvosto leikkasi talousarvioesityksessään maksusitoumusmäärärahat 128,4 miljardiin euroon ja maksumäärärahat peräti 119,4 miljardiin euroon eli 10,3 miljardia euroa alle äärimmäisen tiukan rahoituskehyksen.\nNeuvoston talousarvioesitys herätti muutenkin kysymyksiä. Otsakkeessa 1: Kestävä kasvu ja työllisyys maksumäärärahoja leikattiin peräti 1 046 miljoonaa euroa, vaikka kyseessä oli talousarviopolitiikan ehdoton painopiste.\nSyksyllä parlamentti vastaanotti myös komission oikaisukirjelmän, jossa ulkoisiin toimiin ehdotettiin lisäyksiä 262 miljoonaa euroa. Lisäksi komissio esitti myös rahoituskehyksen tarkistamista siten, että Galileo-paikannusjärjestelmälle ja Euroopan innovaatio- ja teknologiainstituutille voitaisiin varata riittävä rahoitus vuosina 2008–2013. Esitys oli yhdenmukainen parlamentin 20. kesäkuuta hyväksymän päätöslauselman ja EIT:n lainsäädännön ensimmäisen käsittelyn kanssa.\nNäiden perusteiden mukaisesti budjettivaliokunta laati oman esityksensä, joka nyt on käsittelyssä. Sen keskeinen sisältö on seuraava:\nTalousarvion ehdoton painopiste on otsake yksi: Kestävä kasvu ja työllisyys. Maksusitoumusmäärärahoja on lisätty erityisesti Lissabonin strategian mukaisiin tutkimus- ja koulutusmäärärahoihin sekä Euroopan laajuisiin verkkoihin.\nOtsakkeeseen 1a liittyy myös Galileo-navigointijärjestelmän rahoitus. Parlamentti varoitti jo monivuotista rahoituskehystä valmisteltaessa, että Galileo jäi alirahoitetuksi. Nyt siinä on 2,4 miljardin euron vajaus, koska yksityinen teollisuus ei halua osallistua hankkeeseen, kuten se ei ole osallistunut Yhdysvalloissakaan. Koska hanke on Euroopalle sekä poliittisesti että taloudellisesti erittäin tärkeä, parlamentti vaati, että se on toteutettava ja että se on rahoitettava EU:n budjetista. Päätös tästä on tehtävä tässä budjettimenettelyssä. Tästä syystä talousarvioesityksessä Galileon ja sen mukana EIT:n määrärahat on asetettu budjetin ulkopuolelle niin sanottuna satelliittimuutosesityksenä, jonka hyväksymisen ehtona on, että komission esitys monivuotisen rahoituskehyksen tarkistamisesta hyväksytään. Jos näin ei käy, Galileo-hanke kaatuu ja myös EIT:n rahoitus vaikeutuu. On tarpeetonta jatkaa Galileon rahoittamista, jos neuvostolla ei ole todellista halua sen rahoittamiseen loppuun saakka.\nOtsakkeen 1b Rakenne- ja koheesiorahastojen maksumäärärahoja on vahvistettu tuntuvasti, koska rahastojen maksamatta olevat sitoumukset, RALit, ovat hälyttävän korkeat, yli 95 miljardia euroa.\nParlamentti ja neuvosto antoivat jo kesällä yhteisen julistuksen, joka koski toiminnallisten ohjelmien hyväksymisen hitautta komissiossa. Tällä hetkellä Euroopan aluekehitysrahaston ja koheesiorahaston ohjelmista on hyväksymättä 63 prosenttia, Euroopan sosiaalirahaston ohjelmista 83 prosenttia ja maaseudun kehittämisohjelmista 75 prosenttia, vaikka ensimmäinen ohjelmavuosi on jo lopuillaan.\nTämä hallinnon hitaus uhkaa vakavasti EU:n rakenne- ja koheesiopolitiikkaa ja erityisesti uusien jäsenvaltioiden jälleenrakentamista, sillä nykyinen rahoituskehys on valtava Euroopan jälleenrakennusprojekti, suurempi kuin Marshall-projekti aikoinaan toisen maailmansodan jälkeen. Uusille jäsenvaltioille on varattu pelkästään tässä budjettiesityksessä varoja rakenteellisiin toimiin 22,1 miljardia euroa ja maaseudun kehittämiseen 5,3 miljardia euroa. Siksi budjettivaliokunta esittää osaa komission asianomaisista hallintomenoista varaukseen, jotka vapautettaisiin sitä mukaa, kun ohjelmat on hyväksytty, sillä ohjelmien hyväksymistä pitää kiirehtiä.\nToinen suuri ongelmakokonaisuus liittyy otsakkeeseen 4: EU kansainvälisenä toimijana. Alustava talousarvioesitys oli selkeästi alimitoitettu, minkä johdosta jo komissio esitti muutoskirjeessään 120 miljoonaa euroa Kosovoon ja 142 miljoonaa euroa Palestiinaan. Myös neuvosto esitti lisäyksiä yhteensä 260 miljoonaa euroa samoille alueille.\nBudjettivaliokunta hyväksyi komission lähestymistavan, mutta lisäsi vielä 10 miljoonaa euroa sekä Kosovoon että Palestiinaan. Puolustaakseen parlamentin omia prioriteetteja valiokunta laati tämän lisäksi niin sanotun asteriks-muutosesityksen. Siinä on sovittu se leikkaus, 40 miljoonaa euroa, joka muuten olisi tehtävä yhteiseen ulko- ja turvallisuuspolitiikkaan, koska neuvoston esittämä lisäys on selvä etupainotus, ja se vaarantaisi parlamentin prioriteetit. Asteriks-esitykseen on sijoitettu myös erityisesti ulkoasiainvaliokunnan vaatimat lisäykset Palestiinaan ja Kosovoon, yhteensä 40 miljoonaa euroa sekä pienempi korjaus, seitsemän miljoonaa euroa, Global Health Fundiin ja eräisiin muihin budjettikohtiin. Tämä muutosesitys voidaan hyväksyä, jos neuvosto suostuu käyttämään joustovälinettä.\nErillisvirastoista voi todeta, että valiokunta palautti neuvoston tekemät noin 32 miljoonan euron leikkaukset sekä leikkaukset henkilöstöön. Katsoimme, että yhteistyö on sujunut verraten hyvin. Merkittävin muutos koski rajavalvontavirastoa, Frontexia , jonka määrärahoja lisättiin 30 miljoonaa euroa. Rajavalvonnan alalla toteutettava yhteistyö ja sen vahvistaminen kuuluvat parlamentin keskeisiin prioriteetteihin.\nTämän talousarvion teemana on budget for results , tulosten budjetti. Talousarvio pyrkii edistämään sekä toimintoperusteista budjetointia että toimintoperusteista hallintoa. Tässä tarkoituksessa 49 miljoonaa euroa komission yleisistä hallintomenoista on asetettu varaukseen, joka vapautetaan sitä mukaa, kun komissio esittää parlamentin vaatimat tutkimukset ja selvitykset mitä tulee toimintoperusteisen hallinnon kehittämiseen, henkilöstön vastuun selkiyttämiseen sekä henkilöstömäärien tulevaan kehitykseen. Tähän liittyy myös parlamentin sovittelussa hyväksymä julistus toimeenpanovirastoista. Sen mukaan jokaisen uuden esityksen on sisällettävä hyötykustannusanalyysi verrattuna tilanteeseen, jossa toimet hoidettaisiin komissiossa. Lisäksi on esitettävä selkeä vastuunjako viraston ja komission välillä ja selvitys siitä, miten komissio vastaa viraston toiminnasta ja varojen käytöstä. Me tunnemme varoittavia esimerkkejä historiasta, niin sanotuista teknisen avun toimistoista.\nNyt käsittelyssä olevan talousarvioesityksen loppusumma on 129 680 miljoonaa euroa, joka on 2 623 miljoonaa euroa alle monivuotisen rahoituskehyksen. Maksumäärärahat ovat 124 194 miljoonaa euroa, mikä vastaa 0,99 prosenttia jäsenvaltioiden bruttokansantulosta. Summa on peräti 5 300 miljoonaa euroa alle rahoituskehyksen, joten budjettivaliokunta on ollut hyvin kurinalainen valmistellessaan tämän esityksen Euroopan parlamentin käsiteltäväksi.\nTalousarvioesitys on valmisteltu suuren yksimielisyyden ja erinomaisen yhteistyön hengessä. Haluan kiittää budjettivaliokunnan puheenjohtajaa Reimer Bögeä erinomaisesta johtamisesta, samoin kaikkien poliittisten ryhmien koordinaattoreita ja varjoesittelijöitä. He ovat osoittaneet huomattavaa joustavuutta ja yhteistyökykyä. Haluan myös kiittää komissiota ja erityisesti komission jäsen Grybauskaitea myönteisestä suhtautumisesta, samoin puheenjohtajavaltiota Portugalia, joka on kolmikantaneuvotteluissa ja sovittelussa osoittanut rakentavaa arvonantoa ja yhteistyötä. Lopuksi haluan osoittaa vielä arvostukseni ja kiitokseni sille valtavalle työlle, jonka sekä budjettivaliokunnan sihteeristö että oman ryhmäni ja muidenkin poliittisten ryhmien talousarviosta vastaavat hallintovirkamiehet ovat tehneet.\nJätän nyt vuoden 2008 talousarvion täysistunnon käsiteltäväksi.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-193"}