{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, I would like to thank the President of the European Parliament for personally chairing this sitting and these proceedings, and for the fact that it is not taking place at midnight. I am very pleased about that.\nCommissioner, there is no doubt that the 2008 budget proceedings will be quite challenging. However, in Parliament we stand together, and when we vote on Thursday I am fairly convinced that there will be broad support for the strategy, the Committee on Budgets and the draftsman that Mr Virrankoski has selected for the Commission budget.\nThe Group of the Alliance of Liberals and Democrats for Europe supports the Commission’s excellent proposals for the funding of the Galileo satellite surveillance system. We are in favour of surplus money from agricultural schemes being used for this project instead of being returned to the Member States. It would not be reasonable to reduce the funding for research and transport in order to find money for Galileo, as is being proposed by the EU Finance Ministers. If the EU Member States agree that we are to have Galileo, they must also provide the funding for it without using it for other purposes. As has already been mentioned by Mr Virrankoski, we have previously been warned that Galileo has not been allocated sufficient money; the situation that we are now facing therefore does not come as a surprise.\nThe other significant controversial matter as regards the Council concerns the funds for foreign affairs policy. We are all extremely worried about whether enough money has been allocated to Kosovo and Palestine as well. I would like to thank Mr Virrankoski for his extensive efforts to find a compromise that enjoys broad support.\nWith regard to the agencies, we are satisfied that the border monitoring agency Frontex is receiving more funding, and we hope that a solution can be found to enable the European Maritime Safety Agency (EMSA) to get started as quickly as possible with the LRIT Data Centre, which will be established by the end of 2008.\nThe rapporteur for the other institutions, Mr Itälä, has had both an achievable task and a very difficult one. The difficult task was the Parliament budget, where it was unfortunately not possible to bring the expenses down to this year’s level plus inflation. However, in spite of this, it has been possible to keep the expenses below the 20% ceiling. The ALDE Group supported the original compromise between the rapporteur and the Bureau, and it is regrettable that poor coordination between the chairs of the larger groups meant that the compromise had to be reworked. We should not see this happen again; we can do better. However, I am not chastising Mr Itälä. He has made a good contribution, and I would also like to thank him for finding a reasonable solution for the Committee of the Regions, which has been subject to very severe cutbacks by the Council.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . - Hr. formand! Tak til Parlamentets formand for, at han personligt leder dette møde og denne forhandling, og at den ikke skal foregå ved midnatstide. Det er jeg meget glad for.\nFru kommissær! Der er jo ikke tvivl om, at forhandlingerne om budgettet 2008 bliver ganske vanskelige. Men i Parlamentet står vi sammen, og når vi stemmer på torsdag, er jeg ganske overbevist om, at der vil være bred opbakning til den strategi, Budgetudvalget og ordføreren, hr. Virrankoski, har valgt for Kommissionens budget.\nALDE-Gruppen bakker op om Kommissionens udmærkede forslag til finansiering af satellitovervågningssystemet Galileo. Vi går ind for, at overskydende penge fra landbrugsordningerne bruges til dette projekt frem for at gå tilbage til medlemslandene. Det vil ikke være rimeligt at nedskære bevillingerne til forskning og transport for at finde penge til Galileo, sådan som EU's finansministre foreslår det. Hvis EU's medlemslande kan blive enige om, at vi skal have Galileo, så må de også skaffe pengene og det uden at forgribe sig på andre formål. Som allerede nævnt af hr. Virrankoski har vi jo tidligere advaret om, at der ikke var afsat penge nok til Galileo, så den situation, vi nu står i, er en meget lille overraskelse.\nDet andet store stridspunkt i forhold til Rådet bliver bevillingerne til udenrigspolitikken. Vi er alle meget bekymrede for, om der nu også er afsat tilstrækkelige penge til Kosovo og Palæstina. Jeg vil gerne takke hr. Virrankoski for det store arbejde, han har gjort med at finde et forlig, som nyder bred opbakning.\nMed hensyn til agenturerne er vi tilfredse med, at grænseovervågningsagenturet FRONTEX får flere bevillinger, og vi håber, at der kan findes en løsning, så Det Europæiske Agentur for Søfartssikkerhed, EMSA, får mulighed for hurtigst muligt at gå i gang med LRIT-datacentret, der skal være etableret inden udgangen af året 2008.\nOrdføreren for de andre institutioner, hr. Itälä, har haft både en overkommelig opgave og en meget vanskelig opgave. Den vanskelige opgave var Parlamentets budget, hvor det desværre ikke lykkedes at presse udgifterne ned på dette års niveau plus inflation, men dog er lykkedes at holde udgifterne under 20 %'s loftet. ALDE-Gruppen bakkede op om det oprindelige forlig mellem ordføreren og Præsidiet, og vi skal beklage, at dårlig koordination med de store gruppers ledelser betød, at forliget måtte møbleres om. Det forløb bør ikke gentages en anden gang, det kan vi gøre bedre. Men jeg skælder ikke ud på hr. Itälä. Han har gjort en god indsats, og jeg vil også gerne takke ham for, at han fandt en rimelig løsning for Regionsudvalget, der blev udsat for meget hårde beskæringer af Rådet.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-196"}