{"speaker": "Ralf Walter (PSE),", "english": "Ralf Walter (PSE), draftsman of the opinion of the Committee on Development. – (DE) Mr President, ladies and gentlemen, the Committee on Development is making an effort to set priorities with its expenditure estimated in the budget. We know that development aid, therefore our aid for the poorest people on the planet, is not something that happens by a snap decision and the results appear from nowhere, but there are processes here and we must work continually on these processes.\nWe have emphasised that we want to combat poverty. This means we have to provide people with an education and ensure that they are healthy so that they are able to develop within their own environment, their own country. We have invested a great deal of money in the past to combat malaria, tuberculosis and Aids and we want to help these countries genuinely develop through preventive measures such as, for example, the abolition of small arms, land mines and ABC weapons by setting up a conflict prevention network and cross-border cooperation between the developing countries.\nIt should not be the case here, however – and these are my two pleas to the Council and the Commission – that the Council – simply because a new topic appears on the agenda – says quickly: now we are starting to reorganise everything. We must help Kosovo and we must help Palestine, and we fully agree on this. We have to do this but we should not do it by extracting money from the poorest of the poor and by believing that we could detect something like continuity in this switchyard or that people outside might have the feeling that we are working on helping the poorest of the poor there in a really concentrated manner. New money needs to be forthcoming here and I know we are talking about our taxpayers’ money, but they have to be told this explicitly. If we do this, we shall also be successful.\nThe second item is directed at the Commission. You know exactly what our priorities are for combating poverty. I have just referred to them: provision of health care and basic education so that people are able to earn something themselves at home. We have put a great deal of money into the reserve and we shall not release this money until you have made it clear that you have accepted and adopted Parliament’s priorities.\nIt is not micromanagement that we want to introduce, but we have made a political evaluation, which you have agreed. We shall insist on it and implement it so that, as in other cases of foreign policy it, too, becomes reality and we shall therefore avail of our budget rights and opportunities to exert the appropriate pressure on you.", "lang": "DE", "original": "Ralf Walter (PSE), Verfasser der Stellungnahme des mitberatenden Entwicklungsausschusses . – Herr Präsident, meine Damen und Herren! Der Entwicklungsausschuss bemüht sich, mit seinen Ausgaben, die im Haushalt veranschlagt werden, Schwerpunkte zu setzen. Wir wissen, dass Entwicklungshilfe, also unsere Hilfe für die ärmsten Menschen dieser Welt keine ist, die schnellschussartig vor sich geht, und die Ergebnisse vom Himmel fallen lässt, sondern da gibt es Prozesse, und an diesen Prozessen müssen wir kontinuierlich arbeiten.\nWir haben als Schwerpunkt gesetzt, dass wir die Armut bekämpfen wollen. Das heißt, wir müssen den Menschen Bildung zur Verfügung stellen, und wir müssen dafür sorgen, dass sie gesund sind, damit sie sich in ihrer eigenen Umgebung, in ihrer Heimat entwickeln können. Wir haben in der Vergangenheit viel Geld investiert, um Malaria, Tuberkulose und Aids zu bekämpfen, und wir wollen mit präventiven Maßnahmen, wie z. B. dem Abschaffen von Kleinwaffen, von Landminen, von ABC-Waffen, durch die Einrichtung eines Konfliktpräventionsnetzwerks und grenzüberschreitende Zusammenarbeit zwischen den Entwicklungsstaaten dazu beitragen, dass in diesen Ländern tatsächlich eine Entwicklung stattfinden kann.\nDa darf es aber nicht sein – und das sind meine beiden Petita an den Rat und an die Kommission –, dass der Rat kurzfristig – nur weil ein neues Thema auf die Tagesordnung kommt – sagt: Jetzt fangen wir an, alles umzuschichten. Wir müssen dem Kosovo helfen und wir müssen Palästina helfen, da sind wir mit ihm völlig einer Meinung. Das muss man tun, aber man darf es nicht machen, indem man Geld von anderen Ärmsten der Armen abzieht und glaubt, dass man in diesem Verschiebebahnhof so etwas wie Kontinuität erkennen könnte oder dass die Menschen draußen das Gefühl hätten, dass wir da wirklich konzentriert arbeiten, um den Ärmsten der Armen zu helfen. Da muss dann auch neues Geld her, und ich weiß, wir reden von den Steuergeldern unserer Bürger, aber das muss man ihnen deutlich sagen. Wenn man das tut, hat man auch Erfolg.\nDer zweite Punkt richtet sich an die Kommission. Sie wissen genau, was unsere Schwerpunkte bei der Armutsbekämpfung sind. Ich habe es eben erwähnt: Gesundheitsvorsorge und Grundbildung, damit die Menschen sich selbst etwas zu Hause erarbeiten können. Wir haben viele Gelder in die Reserve gesetzt, und wir werden diese Gelder nicht freigeben, bevor Sie nicht klar gemacht haben, dass Sie diese Schwerpunktsetzung des Parlaments akzeptiert und übernommen haben.\nDas ist kein Mikromanagement, das wir vornehmen wollen, sondern wir haben eine politische Wertentscheidung getroffen, die mit Ihnen vereinbart ist. Wir werden darauf dringen und wir werden es durchsetzen, dass dies wie in anderen Fällen der Außenpolitik auch zur Realität wird, und wir werden deswegen unsere Haushaltsrechte und Haushaltsmöglichkeiten nutzen, um Ihnen gegenüber den entsprechenden Druck auszuüben.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-206"}