{"speaker": "Michael Gahler (PPE-DE),", "english": "Michael Gahler (PPE-DE), draftsman of the opinion of the Committee on Foreign Affairs. – (DE) Mr President, the financial ceiling for heading 4 is EUR 7.002 billion according to the multi-annual financial framework. The Council increased the Commission’s 2008 preliminary draft budget of EUR 6.672 billion to EUR 6.89 billion, mainly by adding additional amounts for Palestine and Kosovo. Parliament pointed out at an early stage that these funds could not be adequate because challenges that could already be foreseen had not been taken into account. Now we hear from the Council that much higher amounts are required, particularly in the area of security policy. Unfortunately, we are still not aware of any concrete proposals. We must, however, come to an agreement with the Council as regards CFSP. Let us therefore negotiate openly and honestly on the actual needs for 2008.\nIf we have approved some EUR 250 million a year for the CFSP from 2007 to 2013, the shortfall in funding will already be apparent. Our costs for security policy are running almost according to the time frame.\nAnother important subject is Palestine. In 2007 we are spending significantly more than estimated, up to EUR 400 million. We also need more money next year than the Commission and the Council have so far estimated. We cannot expect Parliament to introduce lower amounts into the budget, however, and to subsequently plunder other policies in the course of the year because there has been no serious planning.\nNor is there yet any clarity regarding the precise allocation of the tasks relating to Kosovo and the budgetary needs for 2008. I know we will first have to wait for the exact mandate here.\nIn conclusion, I should like to point to the political dialogue we shortly need to establish. The European Parliament has been fighting for this in negotiations on the multi-annual financial framework and to have it anchored in the Interinstitutional Agreement. This would be the right forum to tackle major developments in a constructive manner, in good time and on the basis of mutual trust. This would be the right context for preparing a review of the new financial instruments.", "lang": "DE", "original": "Michael Gahler (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für auswärtige Angelegenheiten . – Herr Präsident! Die Ausgabenobergrenze für Rubrik 4 liegt nach dem mehrjährigen Finanzrahmen bei 7,002 Milliarden Euro. Den Haushaltsvorentwurf 2008 der Kommission von 6,672 Milliarden erhöhte der Rat auf 6,89 Milliarden, vor allem durch zusätzliche Beträge für Palästina und Kosovo. Das EP hat frühzeitig darauf hingewiesen, dass diese Mittel nicht ausreichend sein können, weil bereits absehbare Herausforderungen nicht berücksichtigt sind. Nun hören wir vom Rat, dass vor allem in der Sicherheitspolitik weit höhere Beträge benötigt werden. Leider kennen wir immer noch keine konkreten Vorschläge. Wir müssen uns aber im Bereich der GASP mit dem Rat einigen. Lassen Sie uns deswegen offen und ehrlich über die tatsächlichen Notwendigkeiten für 2008 verhandeln.\nWenn wir für die GASP von 2007 bis 2013 im Schnitt pro Jahr etwa 250 Millionen Euro vereinbart haben, dann wird die Unterfinanzierung bereits offensichtlich. Unsere Kosten für die Sicherheitspolitik rennen quasi dem Zeitrahmen davon.\nEin anderes wichtiges Thema: Palästina. 2007 geben wir deutlich mehr als veranschlagt aus, bis zu 400 Millionen Euro. Wir brauchen auch nächstes Jahr mehr Geld als Kommission und Rat bisher veranschlagen. Man kann vom EP aber nicht erwarten, geringere Beträge in den Haushaltsplan einzusetzen und dann im Verlauf des Jahres andere Politiken zu plündern, weil keine seriösen Planungen stattgefunden haben.\nAuch zum Kosovo gibt es noch keine Klarheit über den genauen Aufgabenzuschnitt und den Finanzbedarf für 2008. Ich weiß, da müssen wir erst das genaue Mandat abwarten.\nAbschließend möchte ich auf den Dialog auf politischer Ebene hinweisen, den wir bald etablieren müssen. Das Europäische Parlament hat ihn sich in den Verhandlungen über den mehrjährigen Finanzrahmen erkämpft und in der interinstitutionellen Vereinbarung verankern lassen. Das wäre das richtige Forum, um bedeutende Entwicklungen rechtzeitig und im gegenseitigen Vertrauen konstruktiv anzugehen. Für die Vorbereitung auf die Überprüfung der neuen Finanzinstrumente wäre dies der richtige Rahmen.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-205"}