{"speaker": "Dalia Grybauskaitė,", "english": "Dalia Grybauskaitė, member of the Commission. – (LT) I would like to start by saying that it is a great pleasure to speak to you today, before the important vote, just after first reading. I wish to thank the chairman, Mr Böge, the main rapporteur, Mr Virrankoski, as well as the coordinators of all the political groups for their most successful, coordinated and positive work to achieve consensus in the Committee on Budgets at first reading. All the lines proposed by the Commission were reinstated – many thanks for that.\nFor the establishment of practically all PDB lines, I would like to express my thanks to Parliament. I repeat this in English, in case of an inexact interpretation, because that is the most important part of my speech. At the same time, I would also like to say that, no matter how satisfied we are and our cooperation is, we still have some comments to make and say that still, in most cases, Parliament made reserves.\nThis is something we tackled last year, and the Commission was capable of tackling last year, and we will try to do our best to ensure that all conditions are met by the Commission, providing all the information necessary for you to be able to release the reserves before second reading.\nI would like especially to mention the pilot projects, where, this year, Parliament took the initiative and practically used an enlarged number of new pilot projects and preparatory actions, which you propose. As usual, we will look carefully at each case and will present our opinion at the beginning of November through the so-called ‘executability letter’, which will come in time, well before conciliation and the second reading.\nOn executive agencies, which are the very large, enlightening item on our budgetary procedure this year, I would like also to stress the constructive framework set by the July conciliation between us and the overall issue of agencies. I would like also to thank Parliament, in particular Ms Haug, for her cooperation, especially in finalising the revision of working arrangements for executive agencies which we agreed recently.\nThe Commission will do its best to ensure, as an honest broker between the two budgetary authorities, and will try to have the best and balanced result between all of us for finding the budget, especially knowing and bearing in mind that we still have large problems to solve together, such as Galileo and the EIT, which is on the table after our proposal pending, mainly, the decision of the Council. We are satisfied at how Parliament tackled this question in the proposal and at first reading. So I hope that altogether – all three of us – we will be able to conclude the budgetary procedure successfully and on time.", "lang": "LT", "original": "Dalia Grybauskaitė, Komisijos narė. – (LT) Norėčiau padėkoti pirmiausia pirmininkui ponui Biogei, taip pat pranešėjui Virrankoskiui, visiems politinių grupių koordinatoriams už tikrai labai sėkmingą, koordinuotą ir pozityvų darbą, siekiant rasti sutarimą Biudžeto komitete (COBU) dėl pirmojo skaitymo. Taip pat svarbiausia, dėl ko norėčiau padėkoti už tai, kad visos eilutės, kurias pateikė Komisija, buvo atkurtos.\nNorėčiau padėkoti Parlamentui už tai, kad buvo atkurtos visos biudžeto eilutės. Pakartosiu tai anglų kalba, jei kartais buvo netiksliai išversta, nes tai yra svarbiausia mano pasisakymo dalis. Taip pat noriu pasakyti, kad nesvarbu, kokie patenkinti mes esame ir koks geras mūsų bendradarbiavimas, reikia pasakyti, kad daugeliu atvejų Parlamentas sutaupė.\nSu tuo mes kovojome praėjusiais metais, ir Komisija buvo pajėgi tai įveikti, pasistengsime padaryti viską, kas įmanoma, kad užtikrintume, jog Komisija laikytųsi visų sąlygų ir pateiktų jums visą reikiamą informaciją, kad prieš antrą skaitymą jūs galėtumėte panaudoti rezervus.\nYpač norėčiau paminėti bandomuosius projektus, kurių atžvilgiu, šiais metais Parlamentas ėmėsi iniciatyvos ir praktiškai panaudojo ir padidino naujų bandomųjų projektų ir mano siūlomų parengiamųjų veiksmų skaičių. Kaip įprasta, mes atsargiai išnagrinėsime kiekvieną atvejį ir pateiksime savo nuomonę lapkričio pradžioje vadinamajame „įvykdomumo laiške“, kurs bus pateiktas laiku, gerokai prieš prieš taikinamąją procedūrą ir antrąjį skaitymą.\nKalbant apie vykdomąsias agentūras, kurios yra labai svarbus mūsų šių metų biudžeto procedūros punktas, taip pat norėčiau akcentuoti konstruktyvią sistemą, kuri buvo įvesta liepos mėnesį per taikinamąją procedūrą tarp mūsų ir bendro agentūrų klausimo. Taip pat norėčiau padėkoti Parlamentui, ir ypač D. Haug, už bendradarbiavimą, ypač užbaigiant vykdomųjų agentūrų darbo susitarimų, dėl kurių neseniai sutarėme, peržiūrą.\nKomisija padarys viską, kad tai užtikrintų kaip garbingas tarpininkas tarp dviejų už biudžetą atsakingų institucijų, ir pasistengs pasiekti geriausią ir labiausiai subalansuotą biudžeto paskirstymo tarp mūsų rezultatą, ypač žinant ir turint mintyje tai, kad vis dar turime didelių problemų, kurias turime išspręsti kartu. Mes esame patenkinti tuo, kaip Parlamentas sprendė šį klausimą pasiūlyme ir pirmojo klausymo metu. Taigi tikiuosi, kad visi kartu – visi trys – mes pajėgsime sėkmingai ir laiku užbaigti biudžeto procedūrą.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-203"}