{"speaker": "Hans-Peter Martin (NI). –", "english": "Hans-Peter Martin (NI). – (DE) Mr President, anyone who was in the Committee on Budgets will know how difficult it always is in the autumn to release very much money at all. It is usually tucked away under the reserve information services budget headings.\nThere is, of course, an attempt to be active and therefore to do something. Here I would address you directly, Mr President. The LUX film award has been set up. The conditions were that the films would be viewed by 18 October of this year and only those Members who had seen all three films could and should vote under this budget item initiative. I have just looked at the list. There are not even a dozen Members who will be making the decision tomorrow on which Tower of Babel they will give to whom.\nI should like to ask you, Mr President, to be honest enough not to deceive us tomorrow, but to tell us how many Members have in fact legitimately taken part in this vote. Please ensure that the Minutes are not tampered with outside at the last minute, because the deadline for watching the films, the viewing deadline, was 18 October.\nThis relatively small problem on the scale of budgets, Mr President, can be carried over to so many other areas. We are constantly throwing money around here without thinking about it because we have too much money and therefore even good ideas such as the film award are being knocked down. However, please be honest at least tomorrow, Mr President!", "lang": "DE", "original": "Hans-Peter Martin (NI). - Herr Präsident! Jeder, der im Haushaltsausschuss war, weiß, wie schwierig es im Herbst immer ist, sehr viel Geld noch irgendwie loszuwerden. Es wird meistens im Haushaltsposten Reserveinformationsmittel versteckt.\nEs gibt natürlich das Bestreben, aktiv zu sein und etwas damit zu machen. Und jetzt spreche ich Sie direkt an, Herr Präsident Pöttering. Es wurde der Filmpreis LUX geschaffen. Die Bedingungen waren, dass die Filme bis zum 18. Oktober dieses Jahres anzusehen sind und im Rahmen dieser Initiative des Haushaltspostens nur diejenigen Abgeordneten abstimmen können und dürfen, die alle drei Filme gesehen haben. Ich habe mir gerade die Liste angesehen. Es sind nicht einmal ein Dutzend Abgeordnete, die morgen die Entscheidung treffen, welchen Babelturm sie wem geben.\nIch möchte Sie auffordern, Herr Präsident, dass Sie so ehrlich sind und uns morgen nicht betrügen, sondern uns sagen, wie viele Abgeordnete tatsächlich an dieser Abstimmung legitimerweise mitgewirkt haben. Achten Sie bitte darauf, dass nicht noch im letzten Moment die Protokolle draußen verfälscht werden, weil die Frist für das Anschauen der Filme, die Sichtungsfrist, der 18. Oktober war.\nDieses im Haushaltsvolumen vergleichsweise kleine Problem, Herr Präsident Pöttering, kann man aber auf so viele andere Bereiche übertragen. Es wird hier, weil man zu viel Geld hat, immer wieder mit Geld um sich geschmissen, ohne dass man es sich überlegt, und damit macht man sogar gute Ideen wie den Filmpreis kaputt. Aber seien Sie wenigstens morgen ehrlich, Herr Präsident!", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-201"}