{"speaker": "Salvador Garriga Polledo (PPE-DE),", "english": "Salvador Garriga Polledo (PPE-DE), draftsman of the opinion of the Committee on Budgetary Control. – (ES) Mr President, Commissioner, the Committee on Budgetary Control has focused its opinion for the 2008 Budget on two fundamental points:\nThe first is compliance with paragraph 44 of the new Interinstitutional Agreement relating to the statement of assurance and the annual certification that has to be sent by every Member State. In this amendment we are taking up the conclusions and recommendations of the 2004 and 2005 discharge, which a minority of Member States have already applied, but we believe more should do so.\nWe know that the European Commission cannot evaluate the extent to which Member States have complied with this commitment until 15 February. However, and perhaps in order to encourage the European Commission to continue with this evaluation without wasting any time, we have introduced a reserve in the Commission’s staff costs. We are sure that the Commission has as much interest as Parliament does in ensuring that the Member States fully apply paragraph 44 in the area of shared management. I am therefore certain that we will reach an agreement on the reserve.\nThe second point is transparency. We believe that the more detailed budgetary expenditure is, the simpler it will be for the competent budgetary authority to monitor its implementation.\nWe have therefore asked for the creation of new budgetary lines in areas of spending that are very sensitive for Parliament, such as agencies, rural development and other categories such as external action, with a view to, I repeat, a very clear commitment from Parliament and from the Committee on Budgetary Control, which was to contribute to maximum transparency, which is what public opinion demands of us.", "lang": "ES", "original": "Salvador Garriga Polledo (PPE-DE), Ponente de opinión de la Comisión de Control Presupuestario . – (ES) Señor Presidente, señora Comisaria, la Comisión de Control Presupuestario ha centrado su opinión para el Presupuesto 2008 en dos ejes fundamentales:\nEl primero es el cumplimiento del artículo 44 del nuevo Acuerdo Interinstitucional en lo referido a la declaración de fiabilidad y a la certificación anual que debe ser enviada por cada Estado miembro. Recogemos aquí, con esta enmienda, las conclusiones y las recomendaciones de la aprobación de la gestión de los años 2004 y 2005, aplicadas ya por una minoría de Estados miembros que consideramos debe ser creciente.\nSabemos que la Comisión Europea no puede proceder a una evaluación del grado de cumplimiento de los Estados miembros sobre este compromiso hasta el próximo 15 de febrero. Sin embargo, y tal vez para animar a la Comisión Europea a que siga con esta evaluación sin pérdida de tiempo, hemos introducido una reserva en los gastos de personal de la Comisión. Estamos seguros de que la Comisión tiene tanto interés como el Parlamento en conseguir que los Estados miembros apliquen plenamente este artículo 44 en el ámbito de la gestión compartida. Por tanto, estoy seguro de que llegaremos a un acuerdo sobre la reserva.\nEl segundo eje es el de la transparencia. Nosotros creemos que cuanto más detallado aparezca el gasto presupuestario, más sencillo será para la autoridad presupuestaria competente controlar su ejecución.\nPor eso hemos solicitado la creación de líneas presupuestarias nuevas en materias sensibles, en categorías de gasto muy sensibles para el Parlamento, como pueden ser las agencias, el desarrollo rural u otras categorías, como la acción exterior buscando, repito, un compromiso muy claro de este Parlamento, de la Comisión de Control Presupuestario, cual era el contribuir a una máxima transparencia, que es lo que nos demanda la opinión pública.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-209"}