{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group . – (SV) Thank you Mr President. The honourable Members Mr Virrankoski and Mr Itälä have dealt with the budgetary matters very competently. I have great respect for their work, within the given terms of reference. But that is the problem: they are forced to work within the given terms of reference. The EU’s budgetary process is profoundly outmoded and therefore beneath contempt.\nThe basic principle is always this: more money is coming in, so what are we going to invest it in? This is a 50-year-old organisation, which for that reason should focus on zero budgeting. We must ask the following question: if we were starting today (and not 50 years ago), what would we invest our budgetary resources in? Would we invest them in creating the Economic and Social Committee or the Committee of the Regions? Would we invest nearly half in a protectionist agricultural policy, in PR and marketing for products that could not otherwise be sold? Would we invest in subsidies for tobacco production, for producing tobacco that cannot be sold in the normal way, at the same time as we are by and large banning smoking in the EU? Would we invest in Structural Funds which take almost all the remainder of the entire budget, thereby deciding that countries can receive money centrally from the EU budget provided it goes to a certain kind of regional policy? The answer is – as I am convinced everyone sitting here in the building (which is not many) would say – no, we would not do that.\nThe question is then: how can we approach the issue? Well, we cannot do it if we are not prepared to look at the fundamental budgetary issues from scratch and then to work from there. We are therefore in completely the wrong place. If we conduct a normal economic analysis and consider what should be done with budget funds at EU level that are spent through Brussels, it is allocating money that the Member States would not otherwise be able to invest, for example in basic research. We all know from economic theory that basic research is completely underfunded on the market. There are always freeloaders there. It is assumed that someone else will pay the costs of basic research and when it is all completed, it is available to us all. There are many such areas and an incredibly small amount of money goes there. We talk about it, but we do nothing. In most cases money goes to what was decided 30-50 years ago. That is scandalous. We also have an EU that is buying buildings around Europe in the belief that it is cheaper. That is an irresponsible way to act, speculating with taxpayers’ money. It should not continue. We must initiate a discussion on what the EU should do with the money we receive. What we are doing right perhaps takes 10-15% of all the funds. The rest goes to preposterous things, and to different kinds of PR work, such as the money for adaptation to globalisation. Individual states that compete with one another to find good institutional solutions are what created Europe and its success. Let us keep that. Thank you very much.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Tack herr talman! De ärade ledamöterna Virrankoski och Itälä har hanterat budgetfrågorna på ett mycket kompetent sätt. Jag har stor respekt för deras arbete, inom givna ramar. Men det är just det som är problemet, de tvingas arbeta inom givna ramar. EU:s budgetprocess är djupt omodern och därför under all kritik.\nUtgångspunkten är hela tiden denna: det kommer in mera pengar, vad ska vi satsa dem på? Det här är en 50-årig organisation som av det skälet bör satsa på nollbudgetering. Vi måste ställa oss frågan: Om vi startade idag (och inte för 50 år sedan) vad skulle vi då satsa våra budgetresurser på? Skulle vi satsa dem på att skapa Ekonomiska och sociala kommittén eller Regionkommittén? Skulle vi satsa bortåt hälften på en protektionistisk jordbrukspolitik, på PR och marknadsföring för produkter som annars inte skulle gå att sälja? Skulle vi satsa på subventioner till tobaksproduktion, produktion av tobak som inte går att sälja på normalt sätt samtidigt som vi i stort sett förbjuder rökning inom EU? Skulle vi satsa på strukturfonder som tar nästan resten av hela budgeten och därmed bestämma att länder kan få pengar centralt ur EU:s budget förutsatt att de går till en viss typ av regionalpolitik? Svaret är - som jag är övertygad om att alla som sitter här i lokalen (det är inte många) skulle säga: Nej, detta skulle vi inte göra.\nDå är frågan, hur ska vi kunna nalkas detta? Ja, det kan vi inte om vi inte är beredda att ta upp de fundamentala budgetfrågorna från start och sedan arbeta vidare. Vi ligger därmed helt fel. Om man gör en vanlig ekonomisk analys och funderar på vad som borde göras med budgetpengar på EU-nivå som spenderas via Bryssel så är det att anslå pengar som nationalstaterna eljest inte skulle kunna satsa, t.ex. på grundforskning. Vi vet alla från ekonomisk teori att grundforskningen blir totalt underförsörjd på marknaden. Där får man hela tiden fripassagerare. Man utgår ifrån att någon annan står för kostnaderna för grundforskningen och när den väl är gjord är den tillgänglig för oss alla. Det finns många sådana områden, och dit går otroligt lite pengar. Vi talar om det, men vi gör ingenting. Pengarna går till sådant som oftast bestämdes för 30-50 år sedan. Detta är närmast en skandal. Vi har också ett EU som köper in byggnader, runt om i Europa, i tron att detta är billigare. Det är ett oansvarigt spel, spekulation med skattebetalarnas pengar. Så här bör det inte fortsätta. Vi måste komma in i en diskussion om vad EU ska göra med de pengar som vi tar in. Det som vi gör rätt tar kanske 10-15 procent av alla pengarna. Resten går till orimliga saker, och till olika typer av PR-verksamheter som t.ex. pengar för anpassning till globalisering. Nationalstater som tävlar med varandra om att finna goda institutionella lösningar är det som har skapat Europa och dess framgång. Låt oss behålla detta. Tack så mycket!", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-200"}