{"speaker": "Luisa Fernanda Rudi Ubeda (PPE-DE),", "english": "Luisa Fernanda Rudi Ubeda (PPE-DE), draftsman of the opinion of the Committee on the Internal Market and Consumer Protection. – (ES) Mr President, firstly I would also like to start by thanking the members of the Committee on Budgets for the support that they have given to the amendments that were put forward by the Committee on the Internal Market and Consumer Protection, that were also adopted practically unanimously by the committee.\nFirstly, with regard to budget Title 12, ‘Internal Market’, I would just like to say that what the committee aimed to do through our amendments was to recover the amounts in the PDB that had been envisaged by the Commission, which the Council document had subsequently reduced.\nI would like to mention or remind you of the importance that everything related to the internal market has in the European Union. I think that is obvious. It is one of the main bases for all the subsequent development that has been built around it.\nIn some years, such as last year and next year, 2008, in which important legislation is to be adopted, for example the Services Directive, and also there are plans to continue moving towards legislation to perfect the internal market, we understand that it is necessary to recover the amounts envisaged in the PDB.\nThe same argument could apply to Title 14, ‘Customs Union’, which also refers to perfecting the Union’s external borders, which, in turn, will enable us to ensure that our single market functions correctly.\nFinally, with regard to Title 17, relating to consumer protection, which concerns the committee for which I have been draftsman, I would like to say that, with the support of the Committee on Budgets, we have recovered the amounts in the PDB for the SOLVIT Programme. There are different levels of development of consumer policies and consumer protection policies in the various EU countries. On many occasions there are discrepancies that need to be resolved through non-legal, out-of-court instruments. SOLVIT has proved to be a good instrument for this.\nFinally, and I will conclude, Mr President, I would like to especially thank the Committee on Budgets for its support for a pilot project that has been allocated EUR 1 million, that will enable a study to be carried out in the next year monitoring and comparing the application of consumer policy measures in the various Member States.", "lang": "ES", "original": "Luisa Fernanda Rudi Ubeda (PPE-DE), Ponente de opinión de la Comisión de Mercado Interior y Protección del Consumidor . – (ES) Señor Presidente, en primer lugar también querría comenzar mi intervención agradeciendo el respaldo que los miembros de la Comisión de Presupuestos han dado a las enmiendas que remitimos desde la Comisión de Mercado Interior y que, además, habían sido unas enmiendas aprobadas prácticamente por unanimidad en esta comisión.\nEn primer lugar, en lo que respecta al título número 12 de los presupuestos —«Mercado interior»—, solamente decir aquí que desde la comisión lo que hemos pretendido, a través de nuestras enmiendas, es recuperar las cantidades del APP que en su momento habían sido previstas por la Comisión y que posteriormente el documento del Consejo había disminuido.\nQuisiera mencionar o recordarles a sus señorías la importancia que todo lo relacionado con el mercado interior tiene en la Unión Europea. Creo que es obvio. Es una de las principales patas en las cuales se sostiene todo el desarrollo posterior que se ha construido alrededor de ello.\nEn unos años, como el año pasado y este próximo del 2008, donde está previsto aprobar importantes legislaciones —podríamos recordar la Directiva de servicios— y donde está previsto también seguir avanzando hacia una legislación que perfeccione el mercado interior—, entendemos que es necesario recuperar las cantidades previstas en el APP.\nEl mismo argumento podría valernos para el título 14 —«Unión Aduanera»— en lo que hace referencia también a un perfeccionamiento de las fronteras exteriores de la Unión que, a su vez, nos permita garantizar el buen funcionamiento de nuestro mercado único.\nPor último, con respecto al título 17, en el aspecto de la actividad de protección del consumidor, que es la que afecta a la comisión de la cual he sido ponente, quisiera decir que asimismo hemos recuperado, con el apoyo de la Comisión de Presupuestos, las cantidades del APP en lo referente al Programa SOLVIT. Las políticas de los consumidores, la política de protección del consumidor tiene distintos niveles de desarrollo en los diferentes países de la Unión Europea. En muchas ocasiones existen discrepancias que es preciso solucionar a través de instrumentos que no sean jurídicos o que no sean los tribunales. Para ello SOLVIT ha sido —se ha demostrado— un buen instrumento.\nPor último —termino, señor Presidente— quisiera decir que agradezco de manera especial a la Comisión de Presupuestos su apoyo a un proyecto piloto dotado con un millón de euros que permita en el próximo año hacer un estudio, un seguimiento y un estudio comparado de la aplicación de las medidas de política del consumidor en los distintos Estados miembros.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-214"}