{"speaker": "Angelika Niebler (PPE-DE),", "english": "Angelika Niebler (PPE-DE), draftsman of the opinion of the Committee on Industry, Research and Energy. – (DE) Mr President, Commissioner, ladies and gentlemen, let me first of all, on behalf of the Committee on Industry, Research and Energy, thank the rapporteur and our fellow Members on the Committee on Budgets for their continually constructive and effective cooperation.\nTwo closely linked topics in particular are central for us in the Committee on Industry. On the one hand these concern – as has already been addressed today –Galileo and on the other hand, the European Institute of Innovation and Technology project. Both initiatives involve ground-breaking projects of vital importance in terms of policy on innovation and industry that deserve our full support.\nThe European Institute of Innovation and Technology will make an important contribution to the transfer of technology from science to industry and to enterprises. There is still a backlog of demand here in Europe. Funding, however, raises questions. The Committee on Industry has been arguing very clearly in favour of funding not being at the expense of other forward-looking programmes. We should not therefore be taking money from the Seventh Research Framework Programme, from a programme for life-long learning or from the Trans-European Networks programme to finance the European Institute of Innovation and Technology. No, we in the Committee on Industry are pleading for funds to be redeployed from the administrative budget for the benefit of the EIT. Thankfully the Committee on Budgets has also accordingly undertaken to do this. Furthermore, the Committee on Industry is pleading for clear funding even beyond its own budget line.\nConsiderably more problematic is Galileo. Perhaps you would allow me simply to point out the following from the viewpoint of industrial policy: I believe there is agreement that we need Galileo and that it also has to be financed. The latest resolution on Galileo has resulted in Parliament arguing for Community funding, as has also been proposed by the Commission. Having said that, it is crucial, in my view, that the project ultimately continues. The project does not have to be relaunched but can be based on the considerable efforts of the industrial enterprises involved. This should also be taken into account during the upcoming negotiations.\nEverything else regarding Galileo I am handing over to my colleague Mr Böge, who will also be responsible for continuing negotiations on the Committee on Budgets together with his colleagues here.", "lang": "DE", "original": "Angelika Niebler (PPE-DE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Industrie, Forschung und Energie . – Herr Präsident, verehrte Frau Kommissarin, verehrte Kolleginnen und Kollegen! Lassen Sie mich im Namen des Ausschusses für Industrie, Forschung und Energie zunächst dem Berichterstatter und den Kollegen des Haushaltsausschusses für die wie immer konstruktive und gute Zusammenarbeit danken.\nFür uns im Industrieausschuss standen bei den Haushaltsberatungen vor allem zwei Themen im Vordergrund, die eng miteinander verknüpft sind. Es geht zum einen – das wurde heute bereits angesprochen – um das Thema Galileo, und es geht um das Projekt Europäisches Technologieinstitut. Bei beiden Initiativen handelt es sich um wegweisende Projekte, die grundlegende innovations- und industriepolitische Bedeutung haben und die unsere volle Unterstützung verdienen.\nDas Europäische Technologieinstitut wird einen wichtigen Beitrag für den Technologietransfer von der Wissenschaft in die Industrie, in die Unternehmen leisten. Hier besteht in Europa noch Nachholbedarf. Fragen wirft jedoch die Finanzierung auf. Der Industrieausschuss hat sich klar dafür ausgesprochen, dass eine Finanzierung nicht zu Lasten anderer zukunftsorientierter Programme gehen darf. Wir dürfen also nicht Geld aus dem siebten Forschungsrahmenprogramm, aus einem Programm für lebenslanges Lernen, oder aus dem Programm Transeuropäische Netze nehmen, um das Europäische Technologieinstitut zu finanzieren. Nein, wir im Industrieausschuss plädieren dafür, dass Mittel aus dem Verwaltungsetat zu Gunsten des EIT umgeschichtet werden. Gott sei Dank hat der Haushaltsausschuss das auch entsprechend übernommen. Ferner plädiert der Industrieausschuss für eine klare Finanzierung auch über eine eigene Haushaltszeile.\nWesentlich problematischer ist Galileo. Vielleicht lassen Sie mich aus industriepolitischer Sicht nur Folgendes betonen: Ich glaube, es besteht Einverständnis, dass wir Galileo brauchen und dass die Finanzierung auch sichergestellt sein muss. Die letzte Entschließung zu Galileo hat ergeben, dass sich das Parlament für eine Gemeinschaftsfinanzierung ausspricht, wie diese auch von der Kommission vorgeschlagen wurde. Andererseits ist aus meiner Sicht entscheidend, dass das Projekt endlich weitergeht. Das Projekt muss nicht neu starten, sondern kann auf erhebliche Vorleistungen der beteiligten Industrieunternehmen aufbauen. Das sollte auch bei den kommenden Verhandlungen entsprechend berücksichtigt werden.\nAlles Weitere zu Galileo überlasse ich meinem Kollegen, Herrn Böge, der ja auch im Haushaltsausschuss mit seinen Kollegen zusammen hier die Federführung in den weiteren Verhandlungen haben wird.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-213"}