{"speaker": "Gabriele Stauner (PPE-DE),", "english": "Gabriele Stauner (PPE-DE), draftsman of the opinion of the Committee on Employment and Social Affairs. – (DE) Mr President, Commissioner, ladies and gentlemen, on behalf of the Committee on Employment and Social Affairs I particularly welcome the fact that the Commission is now willing to spend 44.2%, corresponding to EUR 57 billion of the budget, on growth and employment. The increase in the corresponding budget headings by EUR 2.3 billion for 2008 effectively support the Lisbon Strategy. I should particularly like to highlight the three pilot projects in the social sector, even though the Committee on Budgets has not approved the funds for this in one instance and has substantially reduced them in a second instance.\nEven the project on the employment situation in health care, which has been reduced somewhat by the Committee on Budgets, is particularly close to my heart, because there have been considerable problems here since the EU enlargements in 2004 and 2007. The pilot project should therefore be carried out as we have devised it. This applies particularly in regard to possible regulations for social services. The same also applies to another project we have proposed, namely the social integration of migrants.\nPlease therefore support the amendments we have re-inserted. I should also like to promote once again the family project to be carried out by the foundation in Dublin, which we would like to support to the tune of EUR 400 000, but which the Committee on Budgets has entirely rejected. Family-friendly jobs, the improvement in the housing situation for families and continuing family support are also prime objectives for us in Europe.\nThe treatment of these subjects should therefore be incorporated into the work schedule of the foundation in Dublin and the necessary funding made available, of course.", "lang": "DE", "original": "Gabriele Stauner (PPE-DE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Beschäftigung und soziale Angelegenheiten . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Für den Beschäftigungsausschuss begrüße ich vor allem, dass die Kommission nun 44,2 %, das entspricht 57 Milliarden Euro des Haushalts, für Wachstum und Beschäftigung ausgeben will. Damit werden die einschlägigen Haushaltslinien für das Jahr 2008 um 2,3 Milliarden Euro erhöht und die Lissabon-Strategie nachhaltig unterstützt. Besonders hervorheben möchte ich die drei Pilotvorhaben im sozialen Bereich, auch wenn der Haushaltsausschuss die Mittel dafür in einem Fall nicht gebilligt und in einem zweiten Fall erheblich gekürzt hat.\nGerade das Projekt Beschäftigungssituation im Gesundheitswesen – es ist vom Haushaltsausschuss etwas gekürzt worden – liegt mir besonders am Herzen. Denn seit den Erweiterungen der EU in den Jahren 2004 und 2007 gibt es hier erhebliche Probleme. Das Pilotprojekt sollte deshalb mit der von uns vorgeschlagenen Ausstattung durchgeführt werden. Dies gilt vor allem auch im Hinblick auf mögliche Regelungen für die Dienstleistungen im sozialen Bereich. Gleiches gilt auch für das Projekt, das wir zusätzlich vorgeschlagen haben, nämlich die soziale Integration von Migranten.\nIch bitte deshalb hier um die Unterstützung der von uns wieder eingebrachten Änderungsanträge. Auch für das von der Stiftung in Dublin durchzuführende Familienprojekt, das wir mit 400 000 Euro unterstützen wollen, die aber vom Haushaltsausschuss völlig gestrichen worden sind, möchte ich noch einmal werben. Familienfreundliche Arbeitsplätze, die Verbesserung der Wohnungssituation von Familien und die dauerhafte Familienförderung sind auch für uns in Europa vorrangige Zielsetzungen.\nDie Behandlung dieser Themen sollte deshalb in das Arbeitsprogramm der Stiftung in Dublin einbezogen und dafür natürlich auch die notwendigen Finanzmittel zur Verfügung gestellt werden.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-211"}