{"speaker": "Emanuel Jardim Fernandes (PSE),", "english": "Emanuel Jardim Fernandes (PSE), draftsman of the opinion of the Committee on Fisheries. – (PT) Mr President, ladies and gentlemen, the Committee on Fisheries, within its sphere of competence, submitted a number of proposals for amendments to the Committee on Budgets for consideration, most of which were well received and concern, in particular, the strengthening of European maritime policy in preparatory actions for the sustainable development of the ocean of opportunity represented by Europe’s oceans and seas, more resources for fisheries control so as to ensure the sustainability of the seas and oceans and for collecting information vital for the development of a sustainable fisheries policy, for the proper operation and efficiency of the Community Fisheries Control Agency and, moreover, regarding the outer most regions, to guarantee the effectiveness of the current programmes vital for minimising the constraints that continually and specifically affect those regions.\nThe reports by Mr Virrankoski and myself are a clear signal for strengthening the fisheries policy, even with all the constraints linked to the Financial Perspective; I therefore urge my fellow Members to give them firm support and the Council to take account of the proposals we have submitted as well as Parliament’s proposals.", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE), relator de parecer da Comissão das Pescas . – Senhor Presidente, Caras e Caros Colegas, a Comissão das Pescas, no âmbito das suas competências, submeteu à Comissão dos Orçamentos para apreciação várias propostas de alteração que foram, na sua grande maioria, acolhidas favoravelmente e respeitam, nomeadamente, ao reforço da política marítima europeia em acções preparatórias para o desenvolvimento sustentável de um mar de oportunidades que são os oceanos e mares europeus, a um aumento de meios na área do controlo de pescas por forma a garantir a sustentabilidade dos mares e oceanos e para a recolha de informação vital para o desenvolvimento de uma política de pescas sustentável, para a operacionalidade e eficácia da Agência Comunitária de Controlo de Pescas e, ainda, no que se refere às regiões ultraperiféricas, para garantir a eficácia de actuais programas vitais para a minimização dos constrangimentos que permanentemente e de forma específica afectam estas regiões.\nO meu relatório e o do Senhor Virrankoski representam um sinal claro para o reforço da política de pescas, mesmo com todos os constrangimentos decorrentes das Perspectivas Financeiras, pelo que insto os meus colegas a que os apoiem firmemente e ao Conselho que tenha em conta as propostas que apresentamos e as propostas do Parlamento.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-217"}