{"speaker": "Jutta Haug (PSE),", "english": "Jutta Haug (PSE), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety. – (DE) Mr President, Commissioner, ladies and gentlemen, the Committee on the Environment, Public Health and Food Safety has restored the budget figures reduced in its sector by the Council to the amounts stated in the Commission’s preliminary draft budget. This means a 10.3% budget increase for the environmental sector compared with the 2007 budget year.\nWe believe this is also entirely appropriate for the most important instruments in the environmental sector. The EMEA, EEA, EFSA and ECDC – these are the abbreviations for our agencies, with whose work we are entirely satisfied – have also recovered their money. Life+ is agreed, work is beginning and the new health action plan is also replacing the old one from January 2008. So far, so good – all of it! We shall certainly be able to make an evaluation at the end of the year or in early 2009.\nThe HELP programme is giving us cause for concern, however. We know how harmful tobacco consumption is. However, we also want the European public to hear and understand this message. 2008 is the last budget year in which we shall be receiving money for this anti-smoking campaign from the tobacco fund. We are asking the Commission to think very quickly about where the money for this campaign can come from in subsequent years.", "lang": "DE", "original": "Jutta Haug (PSE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Der Umweltausschuss hat in seinem Bereich die vom Rat nach unten gekürzten Haushaltszahlen wieder auf die Summen des Haushaltsvorentwurfs der Kommission gebracht. Das bedeutet für den Umweltbereich eine Aufstockung um 10,3 % gegenüber dem Haushaltsjahr 2007.\nDas finden wir für die wichtigsten Instrumente im Umweltbereich auch durchaus angemessen. Die EMEA, die EEA, EFSA und ECDC – das sind die Abkürzungen für unsere Agenturen, mit deren Arbeit wir durchaus zufrieden sind – haben ihr Geld auch wiederbekommen. Life+ ist beschlossen, die Arbeit beginnt, auch ersetzt das neue Gesundheitsaktionsprogramm das alte ab Januar 2008. Soweit so gut – alles das! Eine Evaluierung werden wir sicherlich Ende des Jahres oder erst im Jahr 2009 vornehmen können.\nSorgen allerdings macht uns das Programm HELP. Wir wissen, wie schädlich der Konsum von Tabak ist. Wir wollen aber auch, dass die europäische Öffentlichkeit es erfährt und einsieht. 2008 ist das letzte Haushaltsjahr, in dem wir aus dem Tabakfonds Geld für diese Kampagne gegen das Rauchen erhalten. Wir fordern die Kommission auf, sich ganz schnell Gedanken darüber zu machen, woher das Geld für diese Kampagne für die Folgejahre kommen kann.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-212"}