{"speaker": "Wojciech Roszkowski (UEN),", "english": "Wojciech Roszkowski (UEN), draftsman of the opinion of the Committee on Regional Development. – (PL) Mr President, in its opinion the Committee on Regional Development gave particular attention to the budgetary lines relating to Chapter XIII, or the heading ‘Regional Policy’. We appealed to keep, or if necessary reinstate, all the budgetary lines from the preliminary draft budget.\nThe Committee on Budgets met our demands, and even, in line 130616 relating to the European Regional Development Fund, asked for an increase in payments of EUR 900 million. The Committee on Budgets also shared our concern about the use of the unallocated part of the money in the cohesion area for additional funding of other projects, such as the European Institute of Technology, on the strength of a decision by the Council that would be at odds with the principle of cohesion and would also deplete the European Parliament’s prerogatives. To sum up, this is not our dream budget, it is not a budget that could delight us, but the Committee on Regional Development supports the draft budget proposed by the Committee on Budgets. Many thanks.", "lang": "PL", "original": "Wojciech Roszkowski (UEN), autor projektu opinii Komisji Rozwoju Regionalnego . – Panie Przewodniczący! W swojej opinii Komisja Rozwoju Regionalnego zwróciła szczególną uwagę na te linie budżetowe, które dotyczą nagłówka czy Rozdziału XIII, czyli Polityki Regionalnej. Apelowaliśmy o utrzymanie lub w razie konieczności, przywrócenie wszystkich linii budżetowych ze Wstępnego Projektu Budżetu.\nKomisja Budżetu spełniła nasze postulaty, a nawet w linii 130616 dotyczącej Europejskiego Funduszu Rozwoju Regionalnego, zażądała podniesienia płatności o 900 mln euro. Komisja Budżetowa podzieliła także nasz niepokój co do wykorzystywania niepodzielonej części środków w zakresie spójności na dodatkowe finansowanie innych projektów, takich jak na przykład Europejski Instytut Technologiczny i to na mocy decyzji Rady, co stałoby w sprzeczności z zasadą spójności, a także uszczupliłoby prerogatywy Parlamentu Europejskiego. Sumując, nie jest to budżet naszych marzeń, nie jest to budżet, który mógłby nas zachwycić, ale Komisja Rozwoju Regionalnego popiera projekt budżetu proponowany przez Komisję Budżetową. Dziękuję bardzo.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-215"}