{"speaker": "Gérard Deprez (ALDE),", "english": "Gérard Deprez (ALDE), draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs. – (FR) Mr President, ladies and gentlemen, I am standing in for Mrs Dührkop who cannot be here.\nThe Committee on Civil Liberties, Justice and Home Affairs had defined three main priorities for the 2008 budget. The first of these priorities concerned the strengthening of the operational resources available to the Frontex agency, which, as you know, is charged with coordinating cooperation on the EU’s external borders. This objective has been met: if Parliament takes our lead, Frontex will receive 30 million in additional operating appropriations, that is, more than double the 2007 allocation.\nThe second priority concerned the need for transparency in the management of the computerised systems for controlling entry to European territory. Appropriations were therefore put in reserve for the Schengen SIS I and SIS II systems and for the visa information system, known as the VIS for short. These appropriations will not be released until we have adequate legal bases where necessary, and whatever the case, information about the invitations to tender and contracts.\nFinally, our Committee’s third priority concerns the European Return Fund. All the appropriations for this were placed in reserve and will only be released once the Council and Parliament have adopted the Directive on common standards and procedures for returning illegally staying third-country nationals. The Council should know this: no Directive, no dough. It is as simple as that.", "lang": "FR", "original": "Gérard Deprez (ALDE), rapporteur pour avis de la commission des libertés civiles, de la justice et des affaires intérieures . – Monsieur le Président, chers collègues, je remplace Mme Bárbara Dührkop qui est empêchée.\nLa commission LIBE avait défini trois grandes priorités pour le budget 2008. La première de ces priorités concernait le renforcement des moyens opérationnels à la disposition de l'agence Frontex qui est, comme vous le savez, chargée de la coordination de la coopération aux frontières extérieures de l'Union. L'objectif en cette matière est atteint: si le Parlement nous suit, Frontex recevra trente millions de crédits opérationnels supplémentaires, soit plus du double de la dotation pour 2007.\nLa deuxième priorité était relative à l'exigence de transparence dans la gestion des systèmes informatisés de contrôle des entrées sur le territoire européen. C'est ainsi que des crédits ont été mis en réserve tant pour les systèmes d'information Schengen SIS I, SIS II, que pour le système d'information sur les visas, en abrégé système VIS. Ces crédits ne seront libérés que lorsque nous disposerons, le cas échéant, des bases légales adéquates et, en toute hypothèse, des informations sur les appels d'offres et les contrats.\nEt enfin, la troisième priorité de notre commission concerne le Fonds européen pour le retour. La totalité des crédits relatifs à cette matière a été placée en réserve et ils ne seront libérés qu'après l'adoption par le Conseil et par le Parlement de la directive relative aux normes et aux procédures communes applicables au retour des ressortissants de pays tiers en séjour irrégulier. Le Conseil doit le savoir: pas de directive, pas de picaillons. C'est aussi simple que ça.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-219"}