{"speaker": "Jan Mulder (ALDE),", "english": "Jan Mulder (ALDE), draftsman of the opinion of the Committee on Agriculture and Rural Development . – (NL) Mr President, the following ritual is performed every year with regard to the agricultural budget: the Commission adopts the draft budget, then the Council makes cuts to many lines without much justification, the Committee on Agriculture and Rural Development, backed by the Committee on Budgets, restores those lines, and then we start discussions on the basis of the Commission’s letter of amendment to adopt the precise budget for the following year.\nWhy it is necessary for the Council to constantly make those cuts is a mystery to me, as we have been holding discussions based on that Commission letter of amendment since as far back as the Treaty of Amsterdam, as it provides us with the most recent figures available. I think that we had better continue that way.\nThe Committee on Agriculture has increased a number of lines: those for school fruit, school milk, and so on, as we all want awareness of good nutrition to start at an early age. We appreciate the pilot projects and the preparatory action originally adopted by the Committee on Budgets.", "lang": "NL", "original": "Jan Mulder (ALDE), rapporteur voor advies van de Commissie landbouw en plattelandsontwikkeling . – (NL) Voorzitter, ieder jaar vindt er wat betreft de landbouwbegroting het volgende ritueel plaats: de Commissie stelt de ontwerpbegroting vast, vervolgens kort de Raad zonder veel argumenten op vele lijnen, de Landbouwcommissie, gesteund door de Begrotingscommissie, herstelt die lijnen en vervolgens beginnen wij de discussie op basis van de nota van wijzigingen van de Commissie om de begroting voor het volgend jaar precies vast te stellen.\nWaarom het nodig is dat de Raad steeds die korting uitvoert, is mij een raadsel, want wij discussiëren al sinds het Verdrag van Amsterdam op basis van die nota van wijzigingen van de Commissie, want dan hebben we de laatste beschikbare cijfers. Ik denk dat we dat beter kunnen volhouden.\nDe Landbouwcommissie heeft een aantal lijnen verhoogd: die voor schoolfruit, schoolmelk, etcetera, want we willen allemaal dat men zich al op jonge leeftijd bewust wordt van een goede voeding. We zijn erkentelijk voor de proefprojecten en voor de voorbereidende actie die in eerste instantie door de Begrotingscommissie is goedgekeurd.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-216"}