{"speaker": "Helga Trüpel (Verts/ALE),", "english": "Helga Trüpel (Verts/ALE), draftsman of the opinion of the Committee on Culture and Education . – (DE) Mr President, I am speaking here for the Committee on Culture, which is responsible not only for culture, but also for education, youth, media and sport. Our budget is very limited when compared to what it ought to be.\nI believe that when we take a good look at how successful the ERASMUS programme has been, whereby university students in Europe can study in different countries, make friends in other parts of Europe, and discuss it afterwards among their friends and contacts, it is clear that it makes an essential contribution to mutual understanding in Europe.\nI believe that we should do more for communication, especially now that the Heads of State or Government have agreed on the Reform Treaty. The idea of ‘going local’, working with people in their own environment to gain their support for a European future, is crucial. I am delighted that two pilot projects, at least, were possible: EuroGlobe, a mobile theatre like those from Shakespeare’s era, set up to tour European capital cities so as to really involve citizens, and a culture project on the theme of artist mobility, to enable Europe’s young artists to come together, work together and shape Europe’s future.", "lang": "DE", "original": "Helga Trüpel (Verts/ALE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für Kultur und Bildung . – Herr Präsident! Ich spreche hier für den Kulturausschuss, der nicht nur für Kultur zuständig ist, sondern auch für Bildung, Jugend, Medien und Sport. Gemessen am Wünschbaren ist unser Haushalt sehr begrenzt.\nIch glaube, wenn man sich vor Augen führt, wie erfolgreich das ERASMUS-Programm war, in dessen Rahmen Studenten in Europa in verschiedenen Länder studieren können, wobei sie Freunde in Europa gewinnen und hinterher in ihrem Freundes- und Bekanntenkreis darüber sprechen, ist es klar, dass dies ein wesentlicher Beitrag zur praktischen Verständigungspolitik in Europa ist.\nGerade jetzt, nachdem sich die Staats- und Regierungschefs auf einen Reformvertrag geeinigt haben, bin ich der Meinung, dass wir noch mehr für die Kommunikation tun müssten. Gerade die Idee des going local, d. h., die Menschen vor Ort für die europäische Zukunft zu gewinnen, ist entscheidend wichtig. Ich bin froh, dass wenigstens zwei Pilotprojekte möglich waren: Im Bereich Euroglobe ein mobiles Theater wie zu Shakespears Zeiten, das durch die europäischen Hauptstädte touren soll, um die Bürger wirklich zu involvieren, und auch ein Kulturprojekt über Künstlermobilität, damit die jungen Künstler Europas zusammenkommen, zusammenarbeiten und die europäische Zukunft gestalten können.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-218"}