{"speaker": "Cristobal Montoro Romero (PPE-DE),", "english": "Cristobal Montoro Romero (PPE-DE), draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (ES) Mr President, Commissioner, rapporteurs, the Committee on Economic and Monetary Affairs has put forward an opinion, which was adopted unanimously – there were no votes against – in which, firstly, we celebrate the advances in appropriations aimed at improving competitiveness for economic growth and employment, and also, especially, those aimed at cohesion for growth and employment within the European Union.\nWith regard to the matters that the Committee is responsible for, economic and monetary affairs, the field of enterprise, competition, taxation and customs union, the fight against tax fraud and general fraud in European statistics and, in particular, the chapter on statistics, we do of course welcome the budgetary advances, the budgetary approach, but of course we have also, found inadequacies.\nWe would have liked more money, more money used for economic growth, in other words more money for the well-being of citizens, to provide clearer support for monetary union programmes, to provide clearer support for small and medium-sized enterprises as a source of job creation. Of course, we all need to be guided by the principles of austerity – this should come first and no one says so more than myself. However, this and the current shortcomings in our Union budgets are poles apart.\nWe believe that the European Union should really have to make more incisive budgets in terms of stimulating economic growth that will create employment, and for this purpose allocating resources that belong to all the EU countries is absolutely necessary.", "lang": "ES", "original": "Cristobal Montoro Romero (PPE-DE), Ponente de opinión de la Comisión de Asuntos Económicos y Monetarios . – (ES) Señor Presidente, señora Comisaria, señores ponentes, en la Comisión de Asuntos Económicos y Monetarios hemos llevado adelante una opinión, aprobada por unanimidad —no hubo ningún voto en contra—, en la que, por un lado, celebrábamos los avances de los créditos dirigidos a mejorar la competitividad para el crecimiento económico y el empleo y también, especialmente, los orientados hacia la cohesión para el crecimiento y el empleo dentro de la Unión Europea.\nEn relación con lo que son las materias propias de la comisión, los asuntos económicos y monetarios, el ámbito de la empresa, la competencia, la fiscalidad y unión aduanera, la lucha contra el fraude fiscal y el fraude general en las estadísticas europeas y, en concreto, el capítulo de estadísticas, celebramos, como no podía ser de otra manera, los avances presupuestarios, el planteamiento presupuestario, pero también hemos visto insuficiencias, como no podía ser de otra manera.\nNos hubiera gustado más dinero, más dinero empleado en el crecimiento económico, o sea, en definitiva más dinero para el bienestar de los ciudadanos, para apoyar más claramente los programas de la Unión Monetaria, para apoyar más claramente a la pequeña y mediana empresa como fuente creadora de empleo. Por supuesto que nos tenemos que regir todos por los criterios de austeridad —vaya eso por delante y más dicho por mí mismo—. Pero de ahí a las carencias actuales de nuestros presupuestos de la Unión, va un abismo.\nCreemos que realmente la Unión Europea tendría que hacer unos presupuestos más incisivos en los términos de estimular el crecimiento económico creador de empleo, y para eso la dotación de recursos que pertenecen a todos los países europeos es una dotación absolutamente necesaria.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-210"}