{"speaker": "Rihards Pīks (PPE-DE),", "english": "Rihards Pīks (PPE-DE), draftsman of the opinion of the Committee on Constitutional Affairs. – (LV) Mr President, Commissioner, ladies and gentlemen, I am very pleased that finally, following the Lisbon Summit, we can move on to the signing of the Reform Treaty and its ratification and implementation. We all understand that this new Treaty is necessary for Europe’s development and consolidation. For this reason, as draftsman of the opinion of the Committee on Constitutional Affairs, I was surprised that budget heading 3b, which relates to European citizenship, was the only one where significantly reduced expenditure had been planned compared with the 2007 budget. At a time when the European Union’s institutional structure is changing, resources are needed for communication with EU residents. EU citizens must be informed about changes to be made, and their cooperation and support must be secured. I am therefore grateful to the members of the Committee on Constitutional Affairs from my political group, and especially the rapporteurs and the members of the Committee on Budgets, for their support for my proposals on various budget headings to increase expenditure on this programme. I hope that Parliament will also support the budget amendments and that these resources will be used appropriately to strengthen the European Union. Thank you.", "lang": "LV", "original": "Rihards Pīks (PPE-DE), Konstitucionālo jautājumu komitejas atzinuma sagatavotājs Committee on Constitutional Affairs . – (LV) Priekšsēdētāja kungs, komisāres kundze, godājamie kolēģi! Es esmu ļoti gandarīts, ka beidzot pēc Lisabonas samita mēs varam virzīties tālāk Reformu līguma parakstīšanai, ratificēšanai un ieviešanai dzīvē. Mēs visi saprotam, ka šis jaunais Līgums ir nepieciešams Eiropas attīstībai un konsolidācijai. Tieši tādēļ mani kā atzinuma gatavotāju AFCO vārdā pārsteidz, ka budžeta IIIb izdevumu kategorija , tas ir, Eiropas pilsonība, bija vienīgā, kurai bija paredzēts ievērojami samazināt izdevumus, salīdzinot ar 2007. gada budžetu. Laikā, kad mainās Eiropas Savienības institucionālā uzbūve, ir nepieciešami līdzekļi komunikācijai ar iedzīvotājiem. Eiropas Savienības pilsoņi ir jāinformē par veicamajām pārmaiņām, jāpanāk viņu līdzdalība un atbalsts. Tādēļ esmu pateicīgs kolēģiem manā AFCO politiskajā grupā, un it sevišķi referentiem un kolēģiem Budžeta komitejā, par atbalstu maniem priekšlikumiem vairākās pozīcijās palielināt izdevumus šai programmai. Es ceru, ka arī Parlaments atbalstīs budžeta labojumus un šie līdzekļi tiks lietderīgi izmantoti Eiropas Savienības stiprināšanai. Paldies.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-220"}