{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, Commissioner, I have taken the floor in the debate on the budget for 2008 in order to raise the following issues.\nFirstly, although at nearly EUR 129 billion, the expenditure in this budget is the highest in the history of the Union, the ratio of this expenditure to the gross national income of the 27 Member States is the lowest ever, and, following adjustments by the European Parliament’s Committee on Budgets, is barely 0.99% of the gross national income in commitment appropriations, which I would like to emphasise.\nSecondly, within the Financial Perspective period 2007-2013, the commitment appropriations ceiling for 2008 is set at 1.08% of the Member States’ gross national income, so we are looking here at a significant discrepancy between what we wanted to fund just two years ago and what the European Union wants to fund now. You cannot have more Europe for a lot less money. This view has been repeated over and over again in this House and we need to be reminded of it again today.\nThirdly, we must support the decisions of the European Parliament’s Committee on Budgets that significantly increase the funding for the Galileo Programme, the European Institute of Technology and certain external activities of the European Union.\nFourthly, we must press for the European Commission to accept the programmes put forward by Member States for regional development and the development of rural areas as quickly as possible. More than EUR 20 billion will be allocated to the new Member States specifically in 2008. It would therefore be a good thing if these funds could be utilised as effectively as possible.\nFinally, fifthly, it is worth noting the instigation of the fund for adaptation to globalisation, which will enable companies experiencing the negative consequences of this process to take advantage of transitional support and to safeguard EU jobs.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). - Panie Przewodniczący! Pani Komisarz! Zabierając głos w debacie dotyczącej budżetu na rok 2008 chcę zwrócić uwagę na następujące kwestie.\nPo pierwsze, mimo że wydatki tego budżetu wynoszące blisko 129 mld euro są najwyższe w historii Unii, to relacja tych wydatków do dochodu narodowego brutto 27 krajów Unii Europejskiej jest najniższa i wynosi po poprawkach Komisji Budżetowej Parlamentu Europejskiego zaledwie 0.99% dochodu narodowego brutto w środkach na zobowiązania, co chciałbym podkreślić.\nPo drugie, w perspektywie finansowej na lata 2007-2013 pułap środków na zobowiązania na rok 2008 określono w wysokości 1.08% dochodu narodowego brutto państw członkowskich, a więc mamy tutaj do czynienia ze znaczną rozbieżnością pomiędzy tym, co chciano finansować jeszcze 2 lata temu, a tym co Unia Europejska chce finansować obecnie. Nie można mieć więcej Europy za zdecydowanie mniejsze pieniądze. To zdanie po wielokroć było powtarzane na tej sali i trzeba przypomnieć je jeszcze teraz.\nPo trzecie, należy poprzeć decyzje Komisji Budżetowej Parlamentu Unii Europejskiej zwiększające znacząco środki na finansowanie programu Galileo, Europejskiego Instytutu Technologicznego i niektórych działań zewnętrznych Unii Europejskiej.\nPo czwarte, należy domagać się jak najszybszego przyjęcia przez Komisję Europejską programów przedstawianych przez państwa członkowskie dotyczących rozwoju regionalnego i rozwoju terenów wiejskich. Szczególnie do nowych państw członkowskich w roku 2008 zostanie skierowane ponad 20 mld euro. Dobrze więc stałoby się, aby te środki mogły być wykorzystane możliwie jak najefektywniej.\nPo piąte wreszcie, na uwagę zasługuje także uruchomienie funduszu dostosowania do globalizacji, co pozwoli firmom doświadczającym negatywnych skutków tego procesu skorzystać z przejściowego wsparcia i uratować miejsca pracy Unii Europejskiej.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-226"}