{"speaker": "László Surján (PPE-DE). –", "english": "László Surján (PPE-DE). – (HU) Mr President, Commissioner, the most important item in the budget for 2008 is cohesion policy. In practice there are underdeveloped regions in every Member State, and so we all have an interest in this issue. Moreover, cohesion is also in the interests of those who are involved in financing this process, and not just in the interests of the beneficiaries. This is why we cannot accept any suggestion of making significant cuts, equivalent to around half a billion euros, to payments relating to cohesion policy. In my view, Parliament is convinced that the new Member States will be capable of adjusting and spending all the funds available to them. We all need to push for this in our own countries as well.\nThis is not the only item about which we are, and will continue to be, in disagreement with the Council. We can also state with certainty that we have managed European citizens’ money well, in other words responsibly, for the 2008 budget is much lower than the ceilings set out in the financial framework. That is why it is disappointing that daggers are still drawn in the debate on the Galileo Programme budget or on the European Institute of Technology. Both of these would be advantageous for the European Union’s development, so why do we have to put obstacles in the way of making them a reality?\nI thank the European Commission and the rapporteur for their work, and ask Parliament to support the amendments proposed by the Committee on Budgets and thereby to lend solid support to the negotiations preceding the second reading.\nLastly, Mr President, permit me to salute the Members of Parliament present today on this, my country’s national holiday. I am of course referring to the 1956 Hungarian Revolution. Thank you for your attention.", "lang": "HU", "original": "László Surján (PPE-DE). - (HU) Tisztelt elnök úr! Tisztelt biztos asszony! A 2008. évi költségvetés legjelentősebb tétele a kohéziós politika. Elmaradt régiók gyakorlatilag minden tagállamban vannak, így hát ebben az ügyben mindannyian érdekeltek vagyunk. Ráadásul a fölzárkóztatás azoknak is érdeke, akik nem haszonélvezői, hanem éppen finanszírozói ennek a folyamatnak. Éppen ezért elfogadhatatlan számunkra minden olyan gondolat, amely a kohéziós politika jelentős, mintegy félmilliárdos visszavágását javasolná a kifizetések terén. Úgy látom, hogy a Parlament bízik abban, hogy az új tagállamok képesek lesznek fölzárkózni és elkölteni mindazokat a támogatásokat, amelyekre lehetőség nyílik. Ezt egyébként mindannyiunknak saját hazánkban is szorgalmazni kell.\nDe nem csak ez a tétel, amelyben vitánk van, és lesz még a Tanáccsal, hanem azt is bizton állíthatjuk, hogy jól, azaz nagy felelősséggel bántunk az európai polgárok pénzével. A 2008. évi költségvetés ugyanis jóval a pénzügyi kerettervben rögzített keretek alatt maradt. Éppen ezért sajnálatos, hogy még mindig késhegyig menő viták vannak a Galileo program költségvetéséről vagy az Európai Technológiai Intézetről. Mindkettő javára válna az Unió fejlődésének, miért kell hát akadályozni megvalósulásukat?\nMegköszönve az Európai Bizottság és a jelentéstevők munkáját, kérem, hogy a Parlament támogassa a Költségvetési Bizottság módosító javaslatait, és adjon ezzel komoly támogatást a második olvasat előtti tárgyalásokhoz.\nVégül, elnök úr, engedje meg, hogy hazám nemzeti ünnepe alkalmával köszöntsem a Parlament jelenlévő tagjait. 1956 magyar forradalmáról van szó. Köszönöm a figyelmet.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-223"}