{"speaker": "Jutta Haug (PSE).", "english": "Jutta Haug (PSE). – (DE) Mr President, Commissioner, ladies and gentlemen, the Council has done this year what it always does: it has allowed its civil servants in the Ministries of Finance to put together a budget that takes into account the Council’s main aim which is ‘keep the figures down’ and, most importantly, ‘keep payments down’.\nIt bears no relation to the political plans that we in the European Union want to implement – no relation at all! The Council in its many formations is still in the habit of preaching on Sundays and being content to let others, that is, Parliament, do the real work for the rest of the week. It does not matter whether the issue is external policy matters, or aid for Kosovo or Palestine or about implementing policies on competitiveness for growth and employment that are extremely important for Europe, vital to its survival, in fact.\nParliament looked ahead and pointed out, even during negotiations on the financial perspective 18 months ago, that there would be problems with financing exactly these policies within the foreseeable future. However, our message fell on deaf ears and now the Council has to make it up as it goes along. Sooner than we expected, we are facing a situation where we are having to provide public funds to rescue the Galileo project because the dream of entrepreneurial initiative has collapsed. The European Parliament was able to agree fairly quickly that it would finance the beginning of the Galileo project with European money, by using the ‘Community method’. We see anything else as quackery, and want no part of it.\nWe are prepared to provide Galileo with EUR 2.4 billion from 2008 to 2013, in addition to the EUR 1 billion that were already planned. However, since the required funds are not available in Heading 1a, and are not going to fall from the sky, we are prepared to take it from other budget categories, from Heading 2 2007 and 2008, making EUR 2.2 billion, and EUR 220 million from Heading 5. Certainly that is a lot of money from Heading 2, but it is possible without farmers being deprived of funds. Prices for agricultural products are high on the world market, so our subsidies can be reduced.\nThe transaction for which we created the basis in the Budget Committee in the first reading, is called a ‘minor revision’. Pah! The Council avoids even the most minor of revisions like the plague but that is the Council’s problem. Anyway, we are prepared to create the preconditions for Galileo, a flagship of European technological innovation.\nThat fact that, as part of this minor revision, we are prepared to make funds available for the European Institute of Technology is, for us, worth only passing mention, due to the size, well, actually the smallness, of the amount initially required: EUR 2.9 million from 2008 to 2013. We expect the Council to get moving and to come to Parliament and move in our direction.\nMr President, allow me one further remark. We really expected the Finance Minister or at least a State Secretary from the Portuguese Council Presidency to attend this debate at the first reading, so that we could welcome his presence. Nothing against you, Mr Mourato, but even the Portuguese Vice-President of our own Parliament is no substitute in this instance.", "lang": "DE", "original": "Jutta Haug (PSE). - Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Der Rat hat auch in diesem Jahr genau das getan, was er immer tut: Er hat sich von seinen Beamten in den Finanzministerien einen Haushalt zusammenrechnen lassen, der dem Hauptziel des Rates Rechnung trägt, das da lautet „Runter mit den Zahlen“ und vor allen Dingen „Runter mit den Zahlungen“.\nSachlich orientiert an dem, was wir in der Europäischen Union an politischen Plänen umsetzen wollen, ist das nicht. Nein, keineswegs! Der Rat gefällt sich immer noch in seinen unterschiedlichen Formationen darin, Sonntagsreden zu halten und die montägliche Arbeit anderen, sprich dem Parlament, zu überlassen. Da spielt es keine Rolle, ob es um auswärtige Politikbereiche geht, um die Hilfe für den Kosovo oder für Palästina, oder ob es sich um die Umsetzung der Politik handelt, die für Europa superwichtig, ja überlebenswichtig ist: die Wettbewerbsfähigkeit für Wachstum und Beschäftigung.\nDass es bei der Finanzierung nun ausgerechnet dieser Politik in absehbarer Zeit zu Problemen kommen würde, hat das Parlament schon während der Verhandlungen zur Finanziellen Vorausschau vor anderthalb Jahren vorausgesehen und auch gesagt. Gehört hat der Rat nicht. Nun muss er eben fühlen! Denn schneller als gedacht stehen wir vor der Situation, dass wir das Projekt Galileo mit öffentlichen Mitteln retten müssen, da der Traum von unternehmerischer Initiative geplatzt ist. Ziemlich rasch hat sich das Europäische Parlament darauf verständigt, den Beginn von Galileo mit europäischem Geld zu finanzieren, und zwar mit der Gemeinschaftsmethode! Alles andere empfinden wir als Quacksalberei. Die kommt uns nicht in die Tüte!\nWir sind bereit, Galileo zu der ohnehin eingeplanten 1 Milliarde Euro mit 2,4 Milliarden Euro von 2008 bis 2013 auszustatten. Da das dazu nötige Geld in Kategorie 1a allerdings nicht zur Verfügung steht und wir es auch nicht auf der Straße finden, sind wir bereit, es aus anderen Kategorien des Haushalts zu nehmen. In den Jahren 2007 und 2008 aus der Kategorie 2, das sind 2,2 Milliarden Euro, und aus der Kategorie 5 220 Millionen Euro. Viel Geld ist das aus der Kategorie 2, ja, aber doch möglich, ohne dass einem Bauern Geld abgeht. Die Agrarpreise auf dem Weltmarkt sind hoch. Infolgedessen können unsere Subventionen niedriger ausfallen.\nDie Transaktion, für die wir die Basis bereits im Haushaltsausschuss in erster Lesung gelegt haben, nennt man „kleine Revision“. Puuuh! Eine Revision, und sei sie noch so klein, eine Revision scheut der Rat wie der Teufel das Weihwasser. Tja, aber das ist nun sein Problem. Wir jedenfalls sind bereit, mit dem Rat die nötigen Voraussetzungen für Galileo zu schaffen, für Galileo, einem Flaggschiff europäischer technologischer Innovation.\nDass wir im Zuge dieser kleinen Revision auch bereit sind, Geld für das Europäische Technologieinstitut zur Verfügung zu stellen, ist uns angesichts der Größe, nein, der Kleinheit der vorerst benötigten Summe – 2,9 Millionen Euro von 2008 bis 2013 – jetzt erst einmal nur eine Fußnote wert. Wir erwarten, dass der Rat sich bewegt, und zwar ins Parlament und auf das Parlament zu!\nHerr Präsident, gestatten Sie mir noch eine Anmerkung. Eigentlich hatten wir erwartet, dass von der portugiesischen Ratspräsidentschaft hier bei der Debatte zur ersten Lesung der Finanzminister oder mindestens ein Staatssekretär anwesend ist und wir ihn herzlich begrüßen können. Nichts gegen Sie, Herr Mourato, aber auch der portugiesische Vizepräsident unseres Parlaments ist an der Stelle keine Kompensation.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-224"}