{"speaker": "Christa Prets (PSE),", "english": "Christa Prets (PSE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (DE) Mr President, it is important to treat the budget in a gender-neutral manner, as we should and must do, from the women’s policy point of view. The aspect of gender is of great importance here and ‘gender budgeting’ must not be merely empty words, but must be seen to be put into practice.\nIt is very important that we top up the DAPHNE programme. Unfortunately, our amendment did not get through and we will now raise it in the Plenary once again. We Social Democrats support the amendment and the increase of funds for DAPHNE, because it is a relatively small, but very important programme to combat domestic violence.\nThen it is also important to provide appropriate financing for the European Institute for Gender Equality, to ensure that it is launched successfully. It is also important that expenditure for the European Year of Intercultural Dialogue is distributed equally between the sexes. There are a great many women, especially migrants, who should be given a vital role in this intercultural dialogue.", "lang": "DE", "original": "Christa Prets (PSE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für die Rechte der Frau und die Gleichstellung der Geschlechter . – Herr Präsident! Es geht darum, dass wir von der frauenpolitischen Seite den Haushalt auch geschlechtsneutral betrachten sollen und müssen. Der Gender-Aspekt ist hier ganz wichtig und gender budgeting sollte kein leeres Wort sein, sondern wirklich auch in der Praxis zu finden sein.\nGanz wichtig ist, dass wir DAPHNE aufstocken können. Leider ist unser Abänderungsantrag nicht durchgegangen und wir werden ihn im Plenum jetzt noch einmal einbringen. Wir Sozialdemokraten unterstützen den Abänderungsantrag und die Aufstockung von Geldern für DAPHNE, denn es ist ein relativ kleines, aber sehr wichtiges Programm zur Bekämpfung der häuslichen Gewalt.\nDann ist es auch notwendig, eine angemessene Finanzierung für das Gender-Institut bereitzustellen, um dessen erfolgreichen Start zu garantieren. Ebenfalls wichtig ist, dass die Ausgaben für das Europäische Jahr des interkulturellen Dialogs ausgewogen auf die Geschlechter aufgeteilt werden. Hier gibt es viele Frauen, gerade was die Migranten anbelangt, die sehr stark in diesen interkulturellen Dialog eingebunden werden sollen.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-221"}