{"speaker": "Pedro Guerreiro (GUE/NGL).", "english": "Pedro Guerreiro (GUE/NGL). – (PT) In the two minutes I have to speak I would like once again to point out that budgetary history is repeating itself. The European Commission presents the proposed Community budget, this time for 2008, the Council proposes significant cuts to the Commission proposal, and Parliament comes forward with a proposal for reducing the cuts in the Commission’s and Council’s drafts. Everything seems normal, were it not that all these proposals are below the 2008 budget in the Financial Perspective for 2007-2013.\nAs happened in the previous financial framework for 2000-2006, the budget ceiling provided for in the current Financial Perspective is not being adhered to, since the Community budget in 2007 was EUR 1.6 billion less in commitment appropriations and more than EUR 8 billion less in payment appropriations, without taking account of actual implementation. It is clear that the amounts entered in the Financial Perspective for 2007-2013 are already insufficient in themselves, in our opinion, to promote real economic and social cohesion in an enlarged European Union of 27 countries.\nBasically, all these proposals for the 2008 Community budget run counter to the requirements of the rich countries which impose a ceiling on the budget of about 1% of Community GNI, thereby reducing its share of this budget and minimising its redistributive role. Parliament’s proposal covers aspects that improve the draft presented by the Council, such as increasing the appropriations for the cohesion policy, as we also proposed, though we should stress that its effective implementation is to a large extent undermined later to meet the objectives of the Lisbon Strategy’s neoliberal agenda, which we firmly reject.\nHowever, even Parliament’s proposal represents a cut of more than EUR 5 billion in payment appropriations, in relation to what was agreed for 2008 in the multiannual financial framework. Since this is a phase of the negotiation process, we hope that, in contrast to what has happened in the past, Parliament will at least seek to ensure that the minimum amounts laid down in the Financial Perspective for 2008 are adhered to as closely as possible.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). - Nos dois minutos desta intervenção gostaria de salientar, por uma vez mais, que a história do processo orçamental se repete. A Comissão Europeia apresenta a proposta de orçamento comunitário, desta vez para 2008, o Conselho propõe cortes significativos à proposta da Comissão, e o Parlamento avança com uma proposta que visa diminuir os cortes dos projectos da Comissão e do Conselho. Tudo pareceria normal, não fosse todas estas propostas ficarem aquém do orçamentado para 2008 nas Perspectivas Financeiras para 2007-2013.\nComo aconteceu no anterior quadro financeiro para 2000-2006, o tecto orçamental previsto nas actuais Perspectivas Financeiras não está a ser cumprido, uma vez que o orçamento comunitário em 2007 ficou aquém em 1,6 mil milhões de euros em dotações para autorizações e em mais de 8 mil milhões em dotações para pagamentos, e isto sem ter em conta a sua real execução. Salienta-se que os montantes inscritos nas Perspectivas Financeiras para 2007-2013 já de si são insuficientes, a nosso ver, para promover uma real coesão económica e social numa União Europeia alargada a 27 países.\nNo essencial, todas estas propostas para o orçamento comunitário para 2008 vão ao encontro das exigências dos países ricos que impõem como limite para o tecto do orçamento cerca de 1% do RMB comunitário, reduzindo assim a sua comparticipação para este orçamento e minimizando o seu papel redistributivo. A proposta do Parlamento Europeu contempla aspectos que melhoram o projecto apresentado pelo Conselho, como por exemplo, o reforço das verbas para a política de coesão, como aliás também propusemos, embora devendo sublinhar-se que a sua aplicação efectiva é em grande medida posteriormente desvirtuada para a concretização dos objectivos da agenda neoliberal que é a Estratégia de Lisboa, o que firmemente rejeitamos.\nNo entanto, mesmo a proposta do Parlamento Europeu representa uma redução superior a cerca de 5.000 milhões de euros em termos de pagamentos, relativamente ao acordado para 2008 no quadro financeiro plurianual. Considerando que esta é uma fase do processo negocial, esperamos que, ao contrário do que aconteceu no passado, o Parlamento Europeu procure, ao menos, que se respeite o mais possível os montantes mínimos estipulados nas Perspectivas Financeiras para 2008.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-228"}