{"speaker": "Gérard Onesta (Verts/ALE). –", "english": "Gérard Onesta (Verts/ALE). – (FR) Mr President, I am going to focus my comments on the report by our colleague, Mr Itälä, who has done a good job. We know it is always very difficult to decide the budget for our institution.\nI have only one real regret: there is something very special about the 2008 budget. It is the last budget in which we could collect a lot of money together for investment, particularly in Parliament’s property policy. We have 32 places of work, if you count all our offices in different capitals. Apart from Brussels and Strasbourg, we own only six of the places in which we work in the various countries. We know there is an acquisition policy, which the Court of Auditors is regularly asking us to pursue but we cannot implement it because Mr Itälä – and I understand his concern about sending out a signal by saying we are not spending all the money because we want to remain below the 20% ceiling – is preventing Parliament from injecting money into it and putting together a property portfolio. However, it was 2008 or never, because in 2009 we will be paying for the Member’s Statute, as you know, and we will no longer be able to do it.\nApart from that climb-down, I have to acknowledge that Mr Itälä has done a very good job, and in particular it is one of the greenest budgets I have seen as it contains many provisions, particularly provisions to reduce carbon emissions, offset our carbon impact, a desire to have a fleet of vehicles that includes hybrid cars, the desire to cut the number of meetings by holding videoconferences, and even by reducing the amount of travel by officials, who do not necessarily follow us to the places where they are needed.\nTo sum up, therefore, we should have had more money for investment and actions in 2008, the pre-election year, but generally speaking it is still a very good report because of the impact on policies I hold dear. That is why we will vote for this report, Mr President.", "lang": "FR", "original": "Gérard Onesta (Verts/ALE). - Monsieur le Président, je vais centrer mon propos sur le rapport de notre collègue Itälä qui a fait un bon travail. On sait que c'est toujours très difficile de définir le budget de notre institution.\nJ'ai un seul vrai regret: le budget 2008 a quelque chose de très spécial. C'est le dernier budget où nous pourrions avoir un fort ramassage pour faire des investissements, notamment dans la politique immobilière de notre Parlement. Nous avons 32 lieux de travail, si l'on compte tous les bureaux que nous avons dans les différentes capitales. Nous ne possédons, outre Bruxelles et Strasbourg, que six des lieux dans lesquels nous travaillons dans les différents pays. Donc, on sait qu'on a une politique d'acquisition que nous demande régulièrement la Cour des comptes et qu'on ne pourra pas mener à bien parce que M. Itälä – je comprends son souci de donner un signal en disant qu'on ne dépense pas tout l'argent en voulant rester impérativement sous le plafond des 20 % – empêche le Parlement d'injecter des fonds et de se constituer un patrimoine. Or, c'était 2008 ou jamais puisqu'en 2009, vous savez qu'en payant le statut des membres, on ne pourrait plus faire ça.\nMais à part ce bémol-là, je dois reconnaître que M. Itälä a fait un très bon travail; notamment c'est un des budgets les plus verts que je connaisse, puisqu'il y a plein de dispositions, notamment les dispositions pour économiser les gaz carbonés, une compensation pour tout notre impact carbone, une volonté enfin d'avoir une flotte de véhicules avec des voitures hybrides, la volonté également de limiter certaines de nos réunions en envisageant des visioconférences, voire en limitant les missions des fonctionnaires qui ne nous suivent pas forcément dans les endroits où ils sont indispensables.\nDonc, pour résumer, on aurait dû avoir davantage d'argent pour faire de l'investissement et des actions pour 2008, année préélectorale, mais, grosso modo, ça reste quand même un très bon rapport parce qu'il y a des effets sur des politiques qui me tiennent à cœur. Voilà pourquoi nous voterons ce rapport, Monsieur le Président.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-227"}