{"speaker": "Gérard Deprez (ALDE)", "english": "Gérard Deprez (ALDE) . – (FR) Mr President, ladies and gentlemen, as spokesperson for the ALDE Group, I would first like to express my appreciation of the work done by our fellow Member, the rapporteur, Mr Virrankoski, and in particular I would like to tell him that we wholly support the strategy he has developed on Galileo with the agreement of the Committee on Budgets.\nEurope needs Galileo. We want funding for Galileo to be Community funding and we want the appropriations to be guaranteed without having a negative impact on other priorities.\nI would also like to thank our rapporteur for having kept in the list of pilot projects a few we were particularly committed to, in particular the rapid alert mechanism for child abductions or disappearances.\nI would like to say a word about the report by Mr Itälä who, unfortunately, is not in the chamber. I appreciate the initiatives to increase the resources available to regional media for publicising Community initiatives among citizens. I believe that the regional and local media can have a much greater impact than certain centralised, more bureaucratic initiatives.\nHowever, I must say that there is an initiative in Mr Itälä’s report that I do not like at all. This is the increase by EUR 1 000 per month in the secretarial expenses for each MEP. I do not like this initiative, which is a product of an agreement between two political groups, by chance the two largest, and which happens to come along the year before the European elections. I consider it a disguised subsidy for the re-election of a number of our fellow Members and I will be voting against this provision.", "lang": "FR", "original": "Gérard Deprez (ALDE). - Monsieur le Président, chers collègues, en tant qu'orateur du groupe ALDE, je voudrais tout d'abord exprimer mon appréciation positive pour le travail fait par notre collègue, le rapporteur général, Kyösti Virrankoski, et en particulier lui dire que nous soutenons intégralement la stratégie qu'il a mise au point avec l'accord de la commission des budgets en ce qui concerne Galileo.\nL'Europe a besoin de Galileo! Nous voulons que le financement de Galileo soit communautaire et nous voulons que les crédits soient garantis sans porter préjudice aux autres priorités.\nJe voudrais également remercier notre rapporteur général d'avoir retenu dans la liste des projets pilotes quelques-uns de ceux qui nous tenaient le plus à cœur et, en particulier, le mécanisme rapide d'alerte en cas d'enlèvement ou de disparition d'enfants.\nUn mot en ce qui concerne le rapport de M. Itälä qui, malheureusement, n'est pas dans la salle. J'apprécie les initiatives qui ont été prises en vue de renforcer les moyens mis à la disposition des médias régionaux pour populariser, auprès des citoyens, les initiatives communautaires. Je crois que les médias régionaux et locaux peuvent avoir un impact beaucoup plus important que certaines initiatives centralisées et bureaucratisées.\nMais je dois dire qu'il y a une initiative dans le rapport de M. Itälä qui ne me plaît pas beaucoup. Il s'agit de l'augmentation de 1 000 euros par mois des crédits de secrétariat à l'intention de chacun des membres. Je n'aime pas cette initiative qui procède de l'accord de deux groupes politiques, comme par hasard les deux plus grands, et qui arrive l'année juste avant les élections européennes. Je considère cela comme une subvention déguisée à la réélection d'un certain nombre de nos collègues et je voterai contre cette disposition.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-225"}