{"speaker": "Luciana Sbarbati (ALDE),", "english": "Luciana Sbarbati (ALDE), draftsman of the opinion of the Committee on Petitions. – (IT) Mr President, ladies and gentlemen, I would also like to thank the two rapporteurs, Mr Virrankoski and Mr Itälä, for their excellent work.\nI believe that the budget should be the fundamental political act of each public institution, but also of each private entity, because it illustrates the policy decisions on which public money will be spent. There are three fundamental elements: first, rigour; second, the courage to make effective and efficient policy choices; third, control of expenditure. Evidently, as Mr Virrankoski said, this all requires a firm and resolute policy which also embraces the revision of procedures, which I fully support.\nNow, as to the question of the Committee on Petitions, we felt we should suggest to the Committee on Budgets that the proposed increase of 4.69% in the Ombudsman’s budget was fair and appropriate, partly because the Ombudsman is now a key political figure in the democracy and transparency of the European Union and in sound administration, which he must guard vigilantly.", "lang": "IT", "original": "Luciana Sbarbati, relatrice per parere della commissione per le petizioni . – Signor Presidente, onorevoli colleghi, vorrei anch’io ringraziare i due relatori, Virrankoski e Itälä, per l’eccellente lavoro che hanno prodotto.\nRitengo che l’atto di bilancio sia l’atto della politica fondamentale di ogni istituzione pubblica, ma anche di ogni realtà privata, perché profila quelle che sono le scelte politiche sulle quali si vanno a impegnare i quattrini pubblici. Per questo motivo, tre sono gli elementi fondamentali: primo il rigore, secondo il coraggio di scelte politiche efficaci ed efficienti e terzo il controllo della spesa. E’ evidente che tutto questo passa da una seria e rigorosa politica che riguarda anche l’innovazione delle procedure - come è stato detto da Virrankoski - e su cui io concordo perfettamente.\nPer quanto concerne poi la questione della commissione per le petizioni, noi abbiamo ritenuto di dover suggerire alla commissione bilanci che l’incremento che viene suggerito del 4,69%, per quanto riguarda le spese da utilizzare da parte del Mediatore, sia giusto e congruo, anche perché egli rappresenta oggi un attore politico della democrazia e della trasparenza dell’Unione europea e della buona e sana amministrazione di cui deve essere appunto un vigile tutore.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-222"}