{"speaker": "Margrete Auken (Verts/ALE). –", "english": "Margrete Auken (Verts/ALE). – (DA) Mr President, our group is naturally voting in favour of the amendment proposal to allocate even more money to Palestine. However, we must highlight the fact that both the Council and the Commission should ensure that we do not end up in a situation in which we are throwing money into a bottomless pit. This is the case with much of the aid that is currently being given and contradicts the EU’s principles for aid, where the beneficiary must be made able to develop a sustainable economy. However, this is impossible because Israel is stifling Palestinian society and its economy, and not just in Gaza. The delegation from the Committee on Development witnessed this when it visited the West Bank and Gaza in September. EU money flows endlessly without Israel being held accountable at all.\nWe have been given an account of a dialogue from Washington, in which one of the White House’s Middle East consultants was asked about the EU’s role. He responded: ‘EU? We give orders, Europe pays!’ This is true, too! We keep on paying out, and Israel is simply being allowed to destroy everything that we have built up. The Commission and the Council must now make demands on Israel. The blockade of Gaza must be stopped in order to allow goods and people to move in and out. Gaza is now effectively one large open-air prison. The barriers on the West Bank must also be removed. It is not only our delegation that is saying this; the message from the World Bank and from our own ECHO was equally clear. If there is no hope of improvement or any light at the end of the tunnel, we are abusing EU citizens’ tax payments, and this must stop immediately!", "lang": "DA", "original": "Margrete Auken (Verts/ALE). - Hr. formand! Ændringsforslaget om endnu flere penge til Palæstina stemmer vores gruppe naturligvis for. Men vi må understrege, at både Rådet og Kommissionen bør sikre, at vi ikke bliver ved med at hælde penge i et bundløst kar. Sådan som meget af bistanden gives nu, er den i modstrid med EU's principper for bistandshjælp, hvor modtageren skal sættes i stand til at opbygge en bæredygtig økonomi. Men det er umuligt, fordi Israel kvæler det palæstinensiske samfund og dets økonomi, og ikke kun i Gaza. Den delegation fra Udviklingsudvalget, der i september var på Vestbredden og i Gaza, så det. EU's penge flyder uendeligt, uden at Israel overhovedet holdes ansvarlig.\nVi fik en samtale fra Washington refereret, hvor en af Det Hvide Hus' mellemøstrådgivere blev spurgt om EU's rolle. Han svarede: \"EU? We give orders, Europe pays!\". Og det er jo sandt! Vi betaler og betaler, og Israel får bare lov til at ødelægge alt, hvad vi bygger op. Nu må Kommissionen og Rådet stille krav til Israel. Blokaden af Gaza skal ophæves, så varer og mennesker kan komme ud og ind. Gaza er lige nu ét stort friluftsfængsel. Også spærringerne på Vestbredden må væk. Det var ikke kun noget, vores delegation sagde. Det lød lige så klart fra Verdensbanken, og det lød også fra vores eget ECHO. Hvis ikke der er håb om forbedringer og lys for enden af tunnellen, misbruger vi EU-borgernes skattepenge, og det må høre op nu!", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-235"}