{"speaker": "Louis Grech (PSE). –", "english": "Louis Grech (PSE). – (MT) Mr President, I will start by saying that I agree with what Mr Itälä has said on the issue of budgetary procedure and that no one is prepared to be a ‘rubber stamp’. I therefore suggest that we discuss this subject as quickly as possible in order to address the difficulties and the differences that appear to exist in an effective manner. On a different level, we welcome the EUR 30 million increase in Frontex’s budget. Realistically we expect an improvement in the Agency’s structure, better coordination and more determined operations. Parliament gave a clear and concrete signal that it is now up to Frontex and the Member States to eliminate the inefficiency, the unkept promises and the delay we have suffered over the past year. Another point that I would like to address relates to reports and studies produced within or commissioned by the various institutions, including the Commission. There is a need for a common database of reports and studies in order to avoid duplication of work, reduce waste and at the same time make information more accessible. In addition, there should be an annual report that lists these studies and reports, who won the contract, how much they cost and, if possible, what use was made of them. We should also examine the impact and added value of the reports produced by the Economic and Social Council and the Committee of the Regions, particularly in the light of reports that are too technical or reports that have already been produced by the Commission or by Parliament. On the subject of the purchase of premises, I would like to remind you that in 2006 it was agreed that we would once again reexamine the policy regarding the purchase and leasing of buildings used by the institutions, including the information offices. I am under the impression that over the years, the institutions, for various reasons, have bought and leased buildings at a price that appears higher than the market price. Without questioning the merits of the policy on the purchase of buildings, it still makes sense to examine, in an institutional manner, how we can improve the conditions under which we purchase and lease premises and to bring offices closer to the market prices and thus avoid the situation of cartels or monopolies. Lastly, I would like to congratulate the Finnish double act on their useful work and the manner in which negotiations were conducted.", "lang": "MT", "original": "Louis Grech (PSE). – Sur President, nibda biex ngħid li naqbel ma dak li qal is-Sur Itala fuq il-kwistjoni tal-proċess baġitarju u li ħadd mhu lest li jaċċetta li jkun « rubber stamp », u għalhekk nissuġġerixxi li niddiskutu malajr kemm jista’ jkun dan is-suġġett biex nindirizzaw b’mod konkret id-diffikultajiet u d-differenzi li jidher li jeżistu. Fuq livell differenti, nilqgħu ż-żieda ta’ 30 miljun fil-baġit tal-Frontex, b’mod realistiku nistennew titjib fl-istruttura ta’ l-Aġenzija, koordinament aħjar, u operazzjonijiet aktar determinanti. Il-Parlament ta sinjal ċar u konkret, issa sta għal Frontex u għall-Istati Membri biex jeliminaw l-ineffiċjenzi, il-wegħdiet mhux miżmuma, u d-dewmien li soffrejna matul l-aħħar sena. Punt ieħor li nixtieq nindirizza, huwa dak li għandu x’jaqsam mar-rapporti u opinjonijiet ta’ studju prodotti fi ħdan jew ikkommissjonati mill-istituzzjonijiet varji inkluża l-Kummissjoni. Hemm bżonn ta’ dejtabase komuni tar-rapporti u studji sabiex nevitaw dupplikazzjoni ta’ xogħol, tonqos il-ħela u fl-istess ħin tagħmel l-informazzjoni aktar aċċessibbli. Barra minn hekk, għandu jkun hemm rapport annwali li jelenka dawn l-istudji u rapporti, min ikun ħa l-kuntratt, kemm ikunu swew, u jekk hu possibbli, x’użu sar minnhom. Għandna neżaminaw ukoll l-impatt u l-valur miżjud tar-rapporti li qed jiġu prodotti mill-Ecosoc u mill-CoR, speċjalment fid-dawl ta’ rapporti li jkunu wisq tekniċi jew rapporti li jkunu diġà saru mill-Kummissjoni u mill-Parlament. Fuq il-kwistjoni tax-xiri tal-bini, nixtieq infakkar li fl-2006 ġie mifthiem li neżaminaw mill-ġdid il-politika tax-xiri u kiri ta’ bini mħaddma mill-istituzzjonijiet inklużi l-uffiċċji ta’ l-informazzjoni. Għandi l-impressjoni li matul is-snin l-istituzzjonijiet, għal raġunijiet differenti, xtraw jew krew bini bi prezz li jidher li huwa ogħla mill-prezz tas-suq. Mingħajr ma nneħħi mill-mertu tal-politika tax-xiri tal-bini, xorta jagħmel sens li neżaminaw b’mod istituzzjonali kif nistgħu intejbu l-kundizzjonijiet li bihom nixtru u nikru bini u nagħmlu l-uffiċini biex jiġu eqreb il-prezzijiet tas-suq u b’hekk nevitaw sitwazzjonijiet ta’ kartell jew monopolju. Fl-aħħarnett, nixtieq li nifraħ lid-Double Act Fillandiża għax-xogħol siewi u għall-mod kif tmexxew in-negozjati.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-239"}