{"speaker": "Sergej Kozlík (NI). –", "english": "Sergej Kozlík (NI). – (SK) If we were to rate the confidence in centrally financed activities of the EU according to budgetary expenditure expressed as a share of EU GNI, the trajectory of the confidence curve would resemble that of a falling leaf. This is truly alarming. Payment appropriations as a share of EU GNI have fallen regularly for several years to around 1%. In the 2008 draft budget they dropped to 0.95%. Similar trends can be seen not only with regard to the volume of budget resources but also payment appropriations in relation to the payments ceiling of the multiannual financial framework.\nIn particular the proposed EUR 10 billion in unallocated payment appropriations appears to be a substantial deviation from the aims of the long-term financial framework. I, too, am astonished that the Council is proposing over EUR 1 billion of cuts to payments for the programmes aimed at improving European competitiveness and cohesion. I therefore share the view that the payment appropriations are insufficient in the light of the policy challenges faced by the EU. That is why I will support the proposal to increase payments appropriations to 0.99%.of EU GNI.", "lang": "SK", "original": "Sergej Kozlík (NI). - (SK) Ak by sme podľa podielu výdavkových rozpočtových prostriedkov na hrubom národnom produkte chceli vyjadriť mieru dôvery v centrálne financované aktivity Európskej únie, potom krivka rozpočtovej dôvery by predstavovala krivku padajúceho listu. To je skutočne varovné. Podiel rozpočtových prostriedkov na hrubom národnom produkte už viac rokov klesá k úrovni 1 %. V návrhu rozpočtu na rok 2008 sa však doslova prepadol na úroveň 0,95 %. Podobne však pokračuje prepad objemu rozpočtových, ale najmä platobných prostriedkov v porovnaní s platobným stropom viacročného finančného rámca.\nPredovšetkým navrhované nedočerpanie platobných prostriedkov vo výške viac ako 10 miliárd eur sa javí ako výrazná odchýlka oproti zámerom dlhodobého finančného rámca. Aj ja žasnem nad tým, že Rada navrhla zníženie platieb vo výške viac ako miliarda eur pre programy, ktoré sú pokladané za priority v rámci lisabonskej stratégie na zlepšenie európskej konkurencieschopnosti a súdržnosti. Súhlasím preto s názorom, že výdavkové parametre rozpočtu sú nedostatočné vzhľadom na politické výzvy, ktorým Európska únia čelí. Preto podporím návrh na posilnenie objemu platieb na úroveň 0,99 % hrubého národného produktu.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-230"}