{"speaker": "Janusz Lewandowski (PPE-DE). –", "english": "Janusz Lewandowski (PPE-DE). – (PL) Mr President, we are still at the beginning of the new financial perspective, so we are being cautious in programming expenditure for 2008. At the same, this is the fourth annual budget of this parliamentary term, and we have therefore accumulated sufficient experience of the budgetary procedure and the specific rules of the game between Parliament, the Commission and the Council. That is most probably why a record number of amendments were smoothly voted through in the Committee on Budgets under the efficient leadership of Mr Böge in a spirit of consensus, which will certainly facilitate block voting on Thursday and will certainly equip us with greater negotiating strength in shaping the draft budget for 2008.\nThe priorities for 2008 have been named again and again, and the funding of the Galileo Programme has again and again been specified as a problem. I am therefore pleased to make the point that for the first time the Baltic Sea region has been given consideration in this budget, not by way of a declaration, but in a financial, i.e. a real sense. Perhaps this is because both the Commissioner, the two rapporteurs and the Chair of the Committee on Budgets are inhabitants of that region. It is good that the European Union is taking on global commitments, but the larger the European Union becomes, the more its responsibility increases for our own continent, including the Baltic Sea region, i.e. the internal sea of the European Union as it is now, and everyone knows what a poor state it is in. In view of this, it is good that we have found, in the form of pilot projects and preparatory actions, a financial instrument to increase funding for regional development, safety of navigation, simplification of border-crossing procedures, and above all, protection of the environment.\nI hope that these priorities will stand up for themselves in the stern mirror of the European Commission, along with the whole of our budget strategy.", "lang": "PL", "original": "Janusz Lewandowski (PPE-DE). - Panie Przewodniczący! Jesteśmy wciąż na początku nowej perspektywy finansowej, dlatego ostrożnie programujemy wydatki na rok 2008. Jest to już zarazem czwarty roczny budżet tej kadencji Parlamentu, zatem mamy zebrane dostateczne doświadczenia, co do procedury budżetowej, specyficznych reguł gry pomiędzy Parlamentem, Komisją i Radą. Zapewne dlatego rekordowa liczba poprawek została przegłosowana płynnie w Komisji Budżetowej pod sprawnym kierownictwem Reimera Böge w duchu konsensusu, co na pewno ułatwi blokowe głosowania w czwartek i na pewno wyposaży nas w większą siłę negocjacyjną przy kształtowaniu projektu budżetu na rok 2008.\nPriorytety na rok 2008 zostały po wielokroć nazwane, po wielokroć wymieniono sfinansowanie programu Galileo jako kłopot. Ja zatem z przyjemnością zwrócę uwagę na to, iż po raz pierwszy region Morza Bałtyckiego w tym projekcie budżetu został zauważony nie na zasadzie deklaracji, ale w sensie finansowym, czyli realnym. Być może dlatego, że zarówno pani Komisarz, jak i dwaj sprawozdawcy i szef Komisji Budżetowej są mieszkańcami tego regionu. To dobrze, że Unia Europejska podejmuje globalne zobowiązania, ale im większa jest Unia Europejska tym większa odpowiedzialność za nasz własny kontynent w tym również za region Morza Bałtyckiego, czyli wewnętrznego morza w tej chwili Unii Europejskiej, a wszyscy wiedzą w jak złym jest ono stanie. Stąd dobrze, że znaleźliśmy w postaci projektów pilotażowych i akcji przygotowawczych instrument finansowy by zwiększyć finansowanie rozwoju regionalnego, bezpieczeństwa żeglugi, ułatwień na przejściach granicznych, a przede wszystkim ochrony środowiska.\nMam nadzieję, że te priorytety obronią się w surowym zwierciadle Komisji Europejskiej, tak jak i cała nasza strategia budżetowa.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-237"}