{"speaker": "Vladimír Maňka (PSE). –", "english": "Vladimír Maňka (PSE). – (SK) To begin with I would like to thank both rapporteurs. My thanks to Mr Itälä for over eight months of cooperation on the issue of the draft general budget of the European Union for the financial year 2008. Over the last four years the institutions’ budget has increased by almost 18%, chiefly as a result of enlargement. In the future this budget will not grow at such a rate. If we want to make the institutions more efficient, we need to improve the cooperation between them. I am glad that the fears of risks associated with such cooperation have not come true.\nOn the one hand, we have been trying to ensure that all the tasks that the citizens expect the institutions to fulfil will be fulfilled. On the other hand, we have been trying to ensure effective use of the funds. When allocating the European Parliament’s budget, the most important thing for us is to concentrate, both now and in the future, on our main role and priority: improving the legislative process. Issues that are not related to this have to be reduced in the budget to an absolute minimum. We are well on the way to achieving that.\nLadies and gentlemen, back in March we said that you need to have better information on all the resources and materials at your disposal, so that you can work in a responsible and efficient manner. We are therefore calling for the creation of a knowledge management system that will enable the Members to work in an effective manner, using all documents.\nLadies and gentlemen, you want to prove to the voters that you manage their funds responsibly. However, sometimes we do not have documents available in even the most common languages. There are extraordinary committee meetings for which new resources are needed. We need to improve flexibility in this area. Spending on buildings accounts for a large portion of the institutions’ budget: we should therefore keep a close eye on this in the future. In the past, there were instances where European institutions bought or leased property for prices above the market value. In the future we want closer attention to be paid to all aspects of purchasing, leasing and renovation. Our aim is to lower costs and ensure flexibility. We want to avoid cartels and monopolies.\nOur next priority is to provide better information to the citizens of the European Union. We have thus decided to strengthen this area by helping regional and local media. Ladies and gentlemen, we want to continue to make the institutions operate more efficiently. The reports we receive about their activities must be more informative. These reports should clearly indicate whether or not the targets have been reached. I welcome the method used by the institutions to prepare the budget with the help of inflation coefficients as well as on the basis of what is really needed. In conclusion, I want to thank the rapporteur because we have managed, by way of a number of difficult debates, to reach a good compromise that will lead to better use of European taxpayers’ money.", "lang": "SK", "original": "Vladimír Maňka (PSE). - (SK) Na začiatku by som rád poďakoval obidvom spravodajcom. Pánovi Itälämu ďakujem za viac ako osemmesačnú spoluprácu v otázke všeobecného rozpočtu Európskej únie na rozpočtový rok 2008. Hlavne v dôsledku rozšírenia sa rozpočet inštitúcií za posledné štyri roky zvýšil takmer o 18 %. Tento rozpočet už nebude rásť v budúcnosti takým tempom ako doteraz. Ak chceme zlepšiť efektívnosť inštitúcií, potrebujeme posilňovať aj ich vzájomnú spoluprácu. Som rád, že sa nepotvrdili obavy o rizikách takejto spolupráce.\nNaše snahy smerovali k tomu, aby sme na jednej strane zabezpečili plnenie všetkých úloh, ktoré od inštitúcií očakávajú občania, a na strane druhej, aby aj finančné prostriedky boli využité efektívne. V oblasti tvorby rozpočtu Európskeho parlamentu je najdôležitejšie, aby sme sa teraz aj v budúcnosti sústredili na naše hlavné poslanie a prioritu: zlepšovať tvorbu právnych predpisov. Veci, ktoré s tým nesúvisia, musíme z rozpočtu v maximálnej miere odsunúť preč. Sme na najlepšej ceste, aby sa nám to podarilo.\nUž v marci sme, vážení kolegovia, hovorili o tom, že potrebujete mať lepšie informácie o všetkých zdrojoch a materiáloch, ktoré sú pre vás k dispozícii, aby ste mohli zodpovedne a efektívne vykonávať svoju prácu. Aj preto žiadame administratívu, aby vytvorila systém riadenia znalostí, s ktorým budú môcť poslanci efektívne pracovať so všetkými dokumentmi.\nVážené kolegyne, kolegovia, svojim voličom chcete preukázať, že ich finančné prostriedky využívate hospodárne. Niekedy sa však stáva, že nemáte k dispozícii dokumenty ani v základných jazykoch. Dochádza k mimoriadnym zasadnutiam výborov, kde sú potrebné nové zdroje. Potrebujeme zlepšiť pružnosť v tejto oblasti. Veľká časť finančných prostriedkov inštitúcií súvisí s výdavkami na budovy, preto tejto oblasti musíme teraz aj v budúcnosti venovať veľkú pozornosť. V minulosti v rôznych prípadoch európske inštitúcie nakúpili alebo prenajali majetok v cenách vyšších ako trhová cena. Chceme, aby v budúcnosti boli lepšie preskúmané všetky súvislosti, ktoré sa týkajú nákupu, prenájmu a renovácií. Naším cieľom je znížiť náklady a zaistiť nevyhnutnú flexibilitu. Chceme sa vyhnúť kartelom a monopolným situáciám.\nDruhou našou prioritou je, aby obyvatelia Európskej únie boli lepšie informovaní. Preto sme sa rozhodli posilniť túto oblasť v prospech regionálnych a lokálnych médií. Vážené dámy a páni, chceme neustále zlepšovať efektívnosť práce všetkých inštitúcií. O ich činnosti potrebujeme dostávať správy s vyššou informatívnou hodnotou. Tieto správy by mali jasne vyjadrovať úspech alebo zlyhanie pri dosahovaní cieľov. Oceňujem spôsob tvorby rozpočtu v tých inštitúciách, ktoré rozpočet tvoria nielen pomocou koeficientov inflácie, ale na základe skutočných potrieb. Na záver ďakujem spravodajcovi, že po náročných rokovaniach sa nám podarilo nájsť dobré kompromisy, ktoré zabezpečia lepšie využitie financií občanov Spoločenstva.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-232"}