{"speaker": "Nathalie Griesbeck (ALDE).", "english": "Nathalie Griesbeck (ALDE). – (FR) Mr President, ladies and gentlemen, one and a half minutes to say what you think of the 2008 draft budget is a formidable task, but I would first like to take the time to thank our rapporteurs, Mr Virrankoski and Mr Itälä, with whom we have had to navigate our way with great difficulty through the decisions that the Committee on Budgets is proposing today. Of course, the2007-2013 multiannual financial framework squeezes us into an austerity that unfortunately does not allow us to pursue, either as steadily or above all as quickly, the objectives we have set ourselves for Europe, the policies of which are, to my mind, the only way of saving the regions of Europe because they can give our fellow citizens the comfortable lifestyles they aspire to in a global environment that has metamorphosed and is constantly shifting and evolving. I therefore invite Parliament to support our committee’s initiatives, especially with the prospect of a mid-term renegotiation of the multiannual framework and the definition of a new mechanism for own resources.\nOn the subject of this budget, because I only have a little time I would just like to mention one point. As permanent rapporteur for the Structural Funds in the Committee on Budgets, I have decided to ask the members of the European Commission what the reasons were for putting 30% of the administrative costs of these funds in reserve. The study we presented recently with Mr Virrankoski on the implementation of the Structural Funds highlights the considerable time it has taken the Commission to approve the national frameworks and operational programmes, so there are now record outstanding commitments of three years; by taking this firm stance on the reserve, we wanted to raise the alarm. The regional policies, like the support for research and innovation, are policies of prime importance for the future of our economy, and therefore for jobs and the quality of life of Europeans. We want to do things quickly, but we want to do things well, which explains the high level of appropriations we are asking the Council to support.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). - Monsieur le Président, mes chers collègues, une minute et demie pour s'exprimer sur le projet de budget 2008 est un exercice redoutable, mais je souhaite néanmoins tout d'abord prendre le temps, pardon, de remercier nos rapporteurs, Kyösti Virrankoski et Ville Itälä, avec qui nous avons dû procéder avec grande difficulté aux arbitrages que la commission des budgets vous propose aujourd'hui. Bien sûr, le cadre budgétaire pluriannuel 2007-2013 nous engonce dans une rigueur qui ne nous permet malheureusement pas de poursuivre, ni aussi fermement ni surtout aussi vite, les objectifs que nous nous sommes donnés pour l'Europe et dont les politiques constituent, à mes yeux, le seul salut pour nos régions européennes en étant capables de donner à nos concitoyens le confort de vie auquel ils aspirent dans un environnement mondial métamorphosé qui bouge et qui évolue sans cesse. J'invite donc notre Parlement à soutenir les initiatives de notre commission, surtout dans la perspective de la renégociation à mi-parcours du cadre pluriannuel et de la définition également d'un nouveau mécanisme de ressources propres.\nConcernant ce budget et en raison du peu de temps dont je dispose, je souhaite ne m'exprimer finalement que sur un seul point. J'ai choisi, en qualité de rapporteur permanent pour les Fonds structurels dans la COBU, d'interpeller les membres de la Commission européenne sur les raisons de la mise en réserve de 30 % des dépenses administratives relatives à ces fonds. L'étude que nous avons récemment présentée avec Kyösti, portant sur la mise en œuvre des Fonds structurels, met en évidence le retard considérable que la Commission a pris dans la validation des cadres nationaux et des programmes opérationnels, avec un reste à liquider record de trois années; et avec cette prise de position ferme sur la réserve, nous avons voulu tirer la sonnette d'alarme. Les politiques régionales, tout comme le soutien à la recherche et à l'innovation, constituent des politiques capitales pour l'avenir de notre économie, donc de nos emplois, donc de la qualité de vie des Européens. Nous voulons faire vite, mais nous voulons faire bien, ce qui explique le niveau exigeant des crédits que nous proposons au Conseil de soutenir.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-233"}