{"speaker": "Adamos Adamou (GUE/NGL). –", "english": "Adamos Adamou (GUE/NGL). – (EL) Mr President, the EU’s budget is the main way to achieve political priorities. Its budgetary policy seems to have three aims: business competitiveness, anti-terrorism and intervention in third countries.\nExpenditure is used to achieve these three aims, but the interests and concerns of the masses are entirely different. They relate to their future places of work, income, pensions, and state school and university education.\nLet us ask ourselves about the political priorities set by the budget: do they really improve the lives of citizens? Is the EU as a global player meeting its commitments fairly? How does the allocation of some EUR 741 million to promote freedom, security and justice improve the lives of European citizens?\nThe Commission’s recent consultation paper on the reform of the budget says that today and especially in the future the budget ought to intensifying competition for raw materials and markets, shifting the balance of economic power and liberalising huge new markets which create new opportunities for Europeans.\nHowever, this is exactly what is leading the people of Europe astray. For a start, instead of the budgets of Member States being aimed at social justice, they are aggravating the struggle to control the markets regardless of the means. Secondly, this stirs up public opinion in third countries against Europe.", "lang": "EL", "original": "Αδάμος Αδάμου (GUE/NGL). – Κύριε Πρόεδρε, ο προϋπολογισμός της Ευρωπαϊκής Ένωσης είναι το βασικό εργαλείο υλοποίησης των πολιτικών προτεραιοτήτων. Θα μπορούσαμε να πούμε ότι έχει στην προμετωπίδα της πολιτικής του τρία στοιχεία: την ανταγωνιστικότητα των επιχειρήσεων, την «αντιτρομοκρατική» δράση και την παρέμβασή της σε τρίτες χώρες.\nΑκριβώς σε αυτούς τους τρεις τίτλους επικεντρώνονται οι δαπάνες στον προϋπολογισμό, τη στιγμή που τα συμφέροντα των μαζών των πολιτών και οι ανησυχίες είναι εντελώς διαφορετικές. Αφορούν το εργασιακό τους μέλλον, το εισόδημά τους, τη σύνταξη, τη μόρφωση στο δημόσιο σχολείο και πανεπιστήμιο.\nΑς διερωτηθούμε όμως για αυτές τις πολιτικές προτεραιότητες που θέτει ο προϋπολογισμός: βελτιώνουν πράγματι τη ζωή των πολιτών; Εκπληρώνει η Ευρωπαϊκή Ένωση σαν παγκόσμιος παράγοντας τις υποχρεώσεις της κατά τρόπο δίκαιο; Πως βελτιώνει το κονδύλι των 741 περίπου εκατ. ευρώ για το χώρο ελευθερίας, ασφάλειας και δικαιοσύνης τη ζωή των ευρωπαίων πολιτών;\nΣτο πρόσφατο έγγραφο διαβούλευσης της Επιτροπής για τη μεταρρύθμιση του προϋπολογισμού, η τελευταία αναφέρει ότι σήμερα –αλλά ιδιαίτερα στο μέλλον– εκείνο που πρέπει να κατευθύνει τον προϋπολογισμό, είναι η εντατικοποίηση του ανταγωνισμού για πρώτες ύλες και αγορές, η μεταβολή της ισορροπίας της οικονομικής ισχύος, η απελευθέρωση τεράστιων καινούργιων αγορών που δημιουργεί νέες ευκαιρίες για τους Ευρωπαίους.\nΜα, είναι αυτή ακριβώς η αντίληψη, που οδηγεί τους λαούς της Ευρώπης σε περιπέτειες. Πρώτον, γιατί αντί οι προϋπολογισμοί των κρατών να είναι επικεντρωμένοι στην κοινωνική δικαιοσύνη, εισφέρουν σε ένα πόλεμο ελέγχου των αγορών ανεξαρτήτως των μέσων και δεύτερον, γιατί στρέφεται έτσι η κοινή γνώμη των τρίτων ενάντια στην Ευρώπη.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-236"}