{"speaker": "Ingeborg Gräßle (PPE-DE).", "english": "Ingeborg Gräßle (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, today I would like to address two important reserves in the Commission Budget: one for buildings policy and one for staff. Regarding the latter, it can be said that the screening report has shown us that the Commission employs almost 11 000 staff in administrative support and coordination – administering the administration. If you add the translators and housekeepers to that, it then becomes the area with the greatest growth in staff numbers, because that adds a further 5 700 people. Given that we mention ‘better regulation’ from time to time, we must immediately start requiring ‘better organisation’. To do that, we need more information, and that is what the reserve is for.\nPart of the job that Parliament gave the Commission to do was benchmarking, comparing staff positions with those in international organisations. The Commission is not allowing us to see this comparison, stating that it has agreed to keep the identities of those organisations anonymous. That is a bit rich! We can only make progress here if Parliament receives the information it has asked for – proper information, not fragments. The screening gives us a one-off, first-time look at the staff structure of the Commission, for which we are grateful, but there are no conclusions, and the Commission has not produced an action plan. I must ask firmly that this action plan be presented.\nNor are there any conclusions about buildings policy in Brussels. The communication from the Commission in July on building needs does not take into account the results of the staff screening, although the same Commissioner is responsible for both. You are not that Commissioner, which is disappointing and cannot continue. The amounts placed in reserve by Parliament compel the Commission to link these two documents. The Commission must finally get to work on this matter and do its job properly because, in my view, the results of the staff screening that we have been given so far cannot be presented to our voters.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). - Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Ich darf mich heute vor allem mit zwei wichtigen Reserven im Kommissionshaushalt beschäftigen: eine für die Gebäudepolitik und eine für das Personal. Für die letztere gilt, dass das Personalscreening uns gezeigt hat, dass fast 11 000 Mitarbeiter in der Kommission mit Verwaltungsunterstützung und Koordinierung beschäftigt sind – der Verwaltung der Verwaltung also. Wenn man die Übersetzer und die Haushälter noch dazuzählt, ist es übrigens der Bereich mit dem stärksten Personalwachstum. Dann kommen wir auf weitere 5 700 Leute. Wenn wir gelegentlich von better regulation sprechen, müssen wir ab sofort auch better organisation einfordern. Dazu brauchen wir mehr Informationen und dazu dient die Reserve.\nTeil des Auftrags an die Kommission durch das Parlament war ein Benchmarking, ein Vergleich der Stellen mit denen in internationalen Organisationen. Diesen Vergleich macht uns die Kommission mit Hinweis auf die mit diesen Organisationen vereinbarte Anonymität nicht zugänglich. Das ist ein starkes Stück, und hier kommen wir nur weiter, wenn das Parlament die geforderten Informationen bekommt – wirkliche Informationen und nicht Bruchstücke. Das Screening gibt einen einmaligen und erstmaligen Einblick in die Personalstruktur der Kommission. Dafür danken wir. Aber die Schlussfolgerungen, also ein Aktionsplan der Kommission, fehlen. Ich möchte wirklich darum bitten, dass dieser Aktionsplan kommt.\nEs fehlen auch die Schlussfolgerungen für die Gebäudepolitik in Brüssel. Die Mitteilung der Kommission vom Juli über den Gebäudebedarf nimmt die Ergebnisse des Personalscreenings vom April nicht zur Kenntnis, obwohl die Zuständigkeiten beim gleichen Kommissar liegen. Das sind nicht Sie, Frau Kommissarin. Das ist enttäuschend und darf so keinen Bestand haben. Die vom Parlament in die Reserve gesetzten Beträge zwingen die Kommission zu einer Verbindung zwischen diesen beiden Dokumenten. Die Kommission muss in diesem Punkt endlich ihre Arbeit machen, weil ich das bisher vorliegende Resultat des Personalscreenings bei unseren Wählerinnen und Wählern für nicht vermittelbar halte.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-231"}