{"speaker": "István Szent-Iványi (ALDE). –", "english": "István Szent-Iványi (ALDE). – (HU) Mr President, first of all I would like to congratulate the rapporteur, Mr Virrankoski, who has done an excellent job. However, I would like to make the point that if the European Union wants to be a global player, then it is ridiculous that it wants to spend less money on foreign policy than on administrative expenditure.\nSecondly, it is also unacceptable that expenditure under the enlargement heading, considered a priority, should also be lower in nominal terms relative to 2007, and, thirdly, it is unacceptable that expenditure on external affairs should increase to a lesser extent – by about 1.5% – than general expenditure, which is set to increase by 2%. This means that the European Union has not ensured that there will be sufficient resources available to carry out the tasks it has set out; nor has it ensured that there will be sufficient funds to implement foreign policy priorities. Adequate funds have not been allocated for the mission to Kosovo, nor for providing assistance to the Palestinian people; I fear the budget will have to be amended again several times next year because no provision has been made for this.\nThe imbalance between the eastern and southern components of the European neighbourhood policy has been a recurrent problem for many years. The countries to the south have received three times as much money in per capita terms as those to the east, and this is unacceptable. Lastly, I think it is important to resolve the issue of cooperation between the European Parliament and the Council regarding the Common Foreign and Security Policy (CFSP) heading. As yet there has been no ex ante agreement or policy dialogue, and until this happens, I agree with placing EUR 40 million in reserve for the CFSP. Thank you very much.", "lang": "HU", "original": "István Szent-Iványi (ALDE). - (HU) Tisztelt elnök úr! Először is gratulálni szeretnék Virrankoski raportőrnek, aki kiváló munkát végzett. Másodszor megjegyzem, hogy az Európai Unió globális szereplő szeretne lenni, ehhez képest nevetséges az, hogy a külpolitikára kevesebb pénzt kíván költeni, mint az adminisztratív kiadásokra.\nMásodszor elfogadhatatlan, hogy a prioritásnak tekintett bővítési fejezet kiadásai nominálisan is csökkennek a 2007-es kiadásokhoz képest, és harmadszor pedig elfogadhatatlan, hogy a külügyi kiadások kisebb mértékben nőnek - csak mint 1,5%-kal -, mint az általános kiadások, amelyek 2%-kal növekednek. Ez azt jelenti, hogy az Európai Unió nem biztosít elégséges forrást az elhatározott feladatok teljesítésére, és nem biztosít elégséges forrást a külpolitikai prioritások teljesítésére. Nincs megfelelő pénzügyi alap a koszovói misszióra, sem a palesztin nép segélyezésére, félő, hogy jövőre ismét többször módosítani kell a költségvetést, mert erre nem biztosít alapot a költségvetés.\nÉvek óta visszatérő probléma, hogy a szomszédságpolitika keleti és déli dimenziója között egyensúlytalanság van. Háromszor annyi pénzt kaptak egy főre vetítve a déli országok, mint a keleti országok, és ez elfogadhatatlan. És végezetül pedig fontosnak tartom, hogy az Európai Parlament és a Tanács együttműködése a CFSP fejezet tekintetében megoldódjon. Egyenlőre nincs előzetes egyeztetés, politikai párbeszéd, addig pedig helyeslem, hogy tartalékba helyeztünk 40 millió eurót a CFSP javára. Köszönöm szépen.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-240"}