{"speaker": "Göran Färm (PSE). –", "english": "Göran Färm (PSE). – (SV) Mr President, rapporteurs, ladies and gentlemen, many are now wondering why Parliament is seeking a revision of the long-term budget. Are we really not able to cope with new needs such as Galileo, the European Institute of Technology, the EIT, the EU’s work in Kosovo and Palestine, and at the same time make budget cuts? The problem is that budget ceilings apply to the whole budget, but of course they also apply to each individual budget category. In order to avoid, for example, Galileo entailing cuts to other research programmes, we are requesting what we call minor revision. But note that this is within the framework of the overall ceilings. We would prefer to cut surpluses in the agriculture budget, that is what is important. As regards Palestine and the costs of the EU’s work in Kosovo we want to use the ‘flexibility instrument’. Otherwise we have to take money from Africa or Latin America, and that would be unreasonable.\nThe EU’s rigid budget model needs to be changed. But I want to be clear, I do not want to step outside the overall framework, only to achieve greater flexibility within the framework in order to manage new needs. How otherwise will we in future, for example, address what is needed in climate and energy policy? In addition to this, I want to mention just two things. First, the debate on the Treaty shows the importance of increased resources and a long-term perspective in the EU efforts in respect of communication, dialogue and democratic development. I then tried to make some adjustments to the allocation of quotas in this area by the Committee on Budgets. I hope that we are now all agreed on more aggressive investment. Secondly, I want to mention the pilot project that I myself have initiated. It relates to support for the reconstruction of cultural and religious institutions and monuments in conflict-affected areas. The proposal concerns, first of all, the Balkans, but in the long term it should also be possible to use the experience gained from that in other areas where destroyed museums, and razed churches and mosques, can constitute a cause of conflict which the EU can help to remove. Such areas could be, for example, Palestine, Afghanistan, Iraq, and perhaps even Tibet. In this area I appeal for the Members’ understanding and support. Thank you.", "lang": "SV", "original": "Göran Färm (PSE). - Herr talman, kära föredraganden och kollegor! Det är många som nu undrar varför parlamentet begär en revision av långtidsbudgeten. Kan vi verkligen inte klara av nya behov som Galileo, Europeiska tekniska institutet EIT, EU:s insatser i Kosovo och Palestina och samtidigt göra nedskärningar inom budgeten? Problemet är att budgettaken gäller hela budgeten, men de gäller ju också varje budgetkategori för sig. För att undvika att t.ex. Galileo medför nedskärningar i andra forskningsprogram, begär vi denna som vi kallar för lilla revision. Men observera: inom ramen för de totala taken. Vi vill hellre ta av överskotten i jordbruksbudgeten, det är det som det handlar om. När det gäller Palestina och kostnaderna för EU:s insatser i Kosovo vill vi använda det s.k. flexibilitetsinstrumentet. Annars måste vi ta pengar från Afrika eller Latinamerika, och det vore orimligt.\nEU:s rigida budgetmodell behöver förändras. Men jag vill vara tydlig, jag vill inte spräcka de totala ramarna, bara nå större flexibilitet inom ramen för att hantera nya behov. Hur ska vi annars i framtiden t.ex. kunna svara upp mot vad som krävs inom klimat- och energipolitiken? Utöver detta vill jag bara nämna två saker. För det första visar debatten om fördraget hur viktigt det är med ökade resurser och långsiktighet i EU:s satsningar på kommunikation, dialog och demokratisk utveckling. Jag har i efterhand försökt att göra en del justeringar i budgetutskottets kvotering på detta område. Jag hoppas att vi nu har fått med oss alla på en mer offensiv satsning. För det andra vill jag nämna det pilotprojekt som jag själv har initierat. Det gäller stöd till återuppbyggnad av kulturella och religiösa institutioner och minnesmärken i konfliktdrabbade områden. Förslaget gäller i första hand västra Balkan, men erfarenheterna därifrån bör på sikt också kunna användas i andra områden där förstörda muséer, raserade kyrkor och moskéer kan utgöra en konfliktanledning som EU kan hjälpa till att undanröja. Det kan t.ex. handla om områden som Palestina, Afghanistan, Irak och kanske t.o.m. Tibet. På det området vädjar jag till ledamöternas förståelse och stöd. Tack!", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-247"}