{"speaker": "Joan Calabuig Rull (PSE).", "english": "Joan Calabuig Rull (PSE). – (ES) Mr President, with a budget that represents 0.99% of the Union’s GDP we cannot have a solid political position.\nWith regard to category 1a, competitiveness for growth and employment, it should be pointed out that this is the first time that the figures on these policies represent the majority of the preliminary draft budget. However, the Council’s figures cut down these categories relating to the Lisbon Strategy, which should be at the core of the Union’s policies.\nI would like to mention the financing of Galileo and the European Institute of Technology, which are priority projects for our competitiveness and credibility. The financial perspective 2007-2013 are insufficient to finance projects of such strategic importance.\nAnother point relates to the Frontex Agency, which plays an essential role, both from a humanitarian point of view and from a political point of view. The European Council in June reiterated the need to strengthen Frontex in order to improve the Union’s capacity to manage its external borders.\nThis is also one of the priorities that have been expressed on several occasions by Parliament. Proof of this is the proposed increase of EUR 30 million in commitment appropriations for the Agency’s operational costs, which is an increase of 127% on the preliminary draft budget.\nThe allocation to category 4 is clearly insufficient for achieving our objectives and fulfilling our promises as a global player and, in particular, as has already been said here, in the operations in Kosovo and Palestine.\nFinally, I would like to say that the confirmation of the Union’s participation in EXPO Zaragoza 2008 – Water and Sustainable Development – is the right decision and is a good opportunity to bring European policies closer to the citizens of Europe, which we need to do.", "lang": "ES", "original": "Joan Calabuig Rull (PSE). - (ES) Señor Presidente, con un presupuesto que representa un 0,99 % del PIB de la Unión no podemos tener una posición política sólida.\nEn relación con la categoría 1A, competitividad para el crecimiento y el empleo, cabe resaltar que es la primera vez que las cifras relativas a estas políticas representan la mayor parte del anteproyecto de presupuesto. Sin embargo, las cifras del Consejo recortan estas categorías relativas a la Estrategia de Lisboa que, precisamente, debe ser el centro de las políticas de la Unión.\nMe gustaría referirme a la financiación de Galileo y del Instituto Europeo de Tecnología, que son proyectos prioritarios para nuestra competitividad y credibilidad. Las perspectivas financieras aprobadas para 2007 y 2013 son insuficientes para poder financiar proyectos de tanta importancia estratégica.\nUn segundo punto se refiere a la Agencia Frontex que desempeña un papel esencial, tanto desde el punto de vista humanitario, como desde el punto de vista político. El Consejo Europeo del pasado mes de junio reiteró la necesidad de reforzar Frontex con el fin de mejorar la capacidad de la Unión para gestionar las fronteras exteriores.\nPor otro lado, ésta es una de las prioridades manifestadas en diversas ocasiones por este Parlamento. Prueba de ello es el aumento propuesto de 30 millones de euros en créditos de compromiso para los gastos operativos de esta Agencia, lo que supone un incremento del 127 % en relación con el anteproyecto de presupuesto.\nLo asignado a la categoría 4 es claramente insuficiente para conseguir nuestros objetivos y respetar nuestras promesas como actor global y en particular, como ya se ha citado aquí, en las operaciones de Kosovo y Palestina.\nPor último, deseo señalar que la confirmación de la participación de la Unión en la Exposición Internacional Zaragoza 2008 —Agua y Desarrollo Sostenible— es una decisión acertada y constituye una buena oportunidad para acercar a los ciudadanos a las políticas europeas, que falta nos hace.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-244"}