{"speaker": "Hannu Takkula (ALDE). –", "english": "Hannu Takkula (ALDE). – (FI) Mr President, first of all I wish to thank the rapporteurs, Mr Virrankoski and Mr Itälä. I know both men and I also know that they are in favour of openness and transparency and are keen to structure the European Union’s economy on a sustainable basis, as is only appropriate. It is good to keep a tight rein on expenditure and acknowledge the demands of common sense. I would like briefly to focus attention on a few issues, the first of which is research and innovation. Although I know that this is largely in the hands of the Member States, all the same, the European Union needs to remember its own commitments, the Lisbon Strategy, for example, and it has to keep to them, so that we can channel budget money into research and innovation, creating new added value for Europe.\nI am delighted with this emphasis on the Baltic Sea. I believe it has largely emerged on account of the rapporteurs. It is good to realise what a state the Baltic is in and these two pilot projects are a good start. It is true that we need considerably more input, but this is a good place to begin.\nThirdly, when drafting the budget it is important to remember the principles of sustainable development and the Union’s values. This must be the way to act, for example, when we send money to third countries, and we are involved in various projects such as the Palestinian Autonomous Area. We need to ensure that resources are used properly and that they do not result in work which runs counter to democracy, human rights and freedom of speech, that is, the Union’s values. The way in which money is spent and the Union’s values must always go hand in hand.", "lang": "FI", "original": "Hannu Takkula (ALDE). – (FI) Arvoisa puhemies, haluan ensiksi onnitella esittelijöitä Virrankoskea ja Itälää. Tunnen molemmat miehet ja tiedän, että he ovat avoimuuden ja läpinäkyvyyden kannattajia ja haluavat olla rakentamassa Euroopan unionin taloutta kestävälle pohjalle, kuten asiaan kuuluu. Menot on hyvä pitää kurissa ja niissä on hyvä olla järkevyyden vaatimukset mukana. Haluan kiinnittää lyhyesti huomiota muutamaan asiaan, joista ensimmäisenä tutkimukseen ja innovaatioon. Vaikka tiedän, että se on pitkälle kansallisvaltioiden vallassa, siitä huolimatta Euroopan unionin on kuitenkin muistettava omat sitoumuksensa, kuten muun muassa Lissabonin strategia, ja siitä on pidettävä kiinni, jotta me myös talousarviossa ohjaamme varoja tutkimukseen ja innovaatioon, ja sitä kautta synnytämme uutta lisäarvoa Euroopan alueelle.\nOlen erittäin ilahtunut tästä Itämeri-painotuksesta. Uskon sen tulleen pitkälle esittelijöiden kautta. On hyvä huomata Itämeren tila, ja nämä kaksi pilottiprojektia ovat hyvä alku. On totta, että tarvitaan huomattavasti suurempaa panostusta, mutta tästä on hyvä aloittaa.\nKolmanneksi, talousarviota laadittaessa on tärkeää muistaa kestävän kehityksen periaatteet ja unionin arvot. Näin on toimittava esimerkiksi, kun me lähetämme rahaa kolmansiin maihin ja olemme mukana erilaisissa projekteissa, muun muassa Palestiinan autonomian alueella. On huolehdittava siitä, että varat käytetään oikein ja ettei niillä tehdä työtä, joka on vastoin demokratiaa, ihmisoikeuksia ja mielipiteenvapautta eli unionin arvoja. Rahankäytön ja unionin arvojen on kuljettava aina käsi kädessä.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-248"}