{"speaker": "Satu Hassi (Verts/ALE). –", "english": "Satu Hassi (Verts/ALE). – (FI) Mr President, ladies and gentlemen, my thanks go to the rapporteurs Mr Itälä and Mr Virrankoski for their excellent work. I am glad that the Committee on Budgets approved the two pilot projects connected with the protection of the Baltic Sea. I hope that the plenary session will also give its support to them.\nIt is time we paid closer attention to the Baltic. Since the 2004 round of enlargement it has been an internal sea of the EU, but at the same time it is one of the world’s sickest and most polluted seas, something that shames the EU.\nOne of these pilot projects has to do with reducing the amount of hazardous waste that ends up in the Baltic Sea and correcting the oxygen deficit in the deep basins of the sea. The other is connected with cutting the sulphur dioxide emissions from shipping though emissions trading. If this experiment gives good results, sulphur dioxide emissions trading may become a viable way to cut sulphur dioxide emissions in all sea areas of the EU, which would clean up the air we all breathe in the future all over Europe. So I also hope that the plenary session will support these initiatives.", "lang": "FI", "original": "Satu Hassi (Verts/ALE). – (FI) Arvoisa puhemies, arvoisat kollegat, kiitoksia esittelijöille Itälälle ja Virrankoskelle erinomaisen hyvästä työstä. Olen iloinen, että budjettivaliokunta hyväksyi kaksi pilottiprojektia, jotka liittyvät Itämeren suojeluun. Toivon, että täysistunto myös antaa näille pilottiprojekteille tukensa.\nOn aika kiinnittää suurempaa huomiota Itämereen. Vuoden 2004 laajentumisen jälkeenhän se on EU:n sisämeri, mutta samanaikaisesti se on yksi maailman sairaimmista ja saastuneimmista meristä, mikä on häpeä EU:lle.\nToinen näistä pilottiprojekteista liittyy Itämereen joutuvien vaarallisten jätteiden vähentämiseen sekä meren syvänteiden happivajeen korjaamiseen. Toinen liittyy laivaliikenteen rikkidioksidipäästöjen vähentämiseen päästökaupalla. Jos tämä kokeilu antaa hyviä tuloksia, rikkidioksidin päästökaupasta voi tulla toimiva tapa vähentää rikkidioksidipäästöjä kaikilla EU:n merialueilla, mikä puhdistaa tulevaisuudessa meidän kaikkien hengitysilmaamme koko Euroopassa. Toivon näin ollen myös täysistunnon tukea näille aloitteille.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-242"}