{"speaker": "Konrad Szymański (UEN). –", "english": "Konrad Szymański (UEN). – (PL) Ladies and gentlemen, one of the things on which we have to decide today is the allocation of the first tranche of financial support for the European Institute of Technology. This is a particularly important and keenly-anticipated decision for Wrocław, which is hoping for this institution to be located there.\nIt is very bad that we have not managed to set up this institution before the end of negotiations on the budget perspective; it is greatly hindering its start-up. Today we have an opportunity to make up for lost time and send some EUR 3 million to get the institution up and running. Its full funding during 2010-2011 can only be assured through a review of the budget perspective.\nI can assure you that this money will be a good investment. This is evidenced by the readiness and enthusiasm of the Lower Silesian local authorities, businessmen and the world of science to get involved in this project. I therefore ask you to accept these amendments.", "lang": "PL", "original": "Konrad Szymański (UEN). - Panie i Panowie! Mamy dziś zdecydować między innymi o przyznaniu pierwszej transzy wsparcia finansowego dla Europejskiego Instytutu Technologicznego. To szczególnie ważna i oczekiwana decyzja przez Wrocław, który stara się o zlokalizowanie tej instytucji u siebie.\nStało się bardzo źle, że nie zdołaliśmy powołać tej instytucji przed zakończeniem negocjacji o perspektywie budżetowej, to bardzo utrudnia jej rozruch. Dziś mamy szansę, by nadrobić to opóźnienie i przekazać około 3 mln euro na rozpoczęcie działań instytutu. Jego pełne finansowanie w latach 2010-2011 może być zapewnione tylko przez przegląd perspektywy budżetowej.\nZapewniam, że te pieniądze okażą się dobrą inwestycją. Świadczy o tym znana mi gotowość i entuzjazm dolnośląskiego samorządu, przedsiębiorców i świata nauki by włączyć się w ten projekt. Dlatego proszę o przyjęcie tych poprawek.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-241"}