{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE). –", "english": "Monica Maria Iacob-Ridzi (PPE-DE). – (RO) At the beginning of this year, we planned to negotiate together with the Council a pragmatic and efficient budget of results, which would achieve the policies now necessary in the European Union.\nBy our amendments in the Committee on Budgets, we have made severe cut-backs in the programmes consuming the tax payers’ money without any real value added. The cut-backs in agriculture, amounting to 553,000,000 euros, namely 77% of all the cut-backs operated, reveal another clear agenda of the Council to gradually eliminate this policy that the entire structure of the new Member States’ economy depends on. I am glad that, in the Committee on Budgets, we have managed to reestablish the level of the funds designated to agriculture. I also hope that the operational programmes and the rural development programme will be approved as soon as possible by the European Commission.\nBesides these aspects, I would like to speak about the importance of the budget for the European Union’s youth policy. The budget we have proposed operates a 9% increase in finances for lifelong learning programmes, reaching a total amount of 900,000,000 euros. These programmes have contributed to advancing the European idea more than anything else. 90% of young people identify the European Union with the possibility to travel, to study and to work anywhere in Europe. For these young people, we have to do more. One of the problems they deal with is the small number of European scholarships, especially as regards the Erasmus programme. In the current budget, we have increased payments by 100,000,000 euros due to the European Union’s enlargement to Romania and Bulgaria. Nevertheless, we have to make sure that a bigger share of this money reaches every student. Erasmus should not be an additional income for young students but, on the contrary, the main support for those with low financial possibilities.\nLast, but not least, I would like to remind the Commission of the commitments undertaken in the trialogue of July, namely to ensure an adequate number of jobs for the new Member States. At present, very few Romanians or Bulgarians work in management positions and, on the contrary, many of them work under temporary contracts. The additional funds we have provided to the European Union’s Selection Office should be spent efficiently for the employment of permanent personnel for the new Member States as soon as possible.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE). – Ne-am propus la începutul acestui an să negociem împreună cu Consiliul un buget al rezultatelor pragmatic şi eficient, care să realizeze politicile necesare acum în Uniunea Europeană.\nPrin amendamentele noastre din Comisia pentru bugete am efectuat reduceri severe la programele care consumau bani ai contribuabilului fără a aduce o valoare adăugată reală. Reducerile din agricultură, de 553 000 000 de euro, adică 77% din toate reducerile operate, demască încă o agendă clară a Consiliului de eliminare treptată a acestei politici de care depinde întreaga structură a economiei noilor state membre. Mă bucur că în Comisia de buget am reuşit să restabilim nivelul sumelor destinate agriculturii. Sper, de asemenea, că programele operaţionale şi programul de dezvoltare rurală vor fi aprobate în cel mai scurt timp de către Comisia Europeană.\nPe lângă aceste aspecte doresc, însă, să vă vorbesc despre importanţa bugetului pentru politica de tineret a Uniunii Europene. Bugetul pe care l-am propus operează o creştere cu 9% a finanţărilor pentru programele de învăţare continuă, ajungând la suma totală de 900 000 000 euro. Aceste programe au contribuit mai mult la avansarea ideii europene decât orice altceva. 90% din tineri identifică Uniunea Europeană cu posibilitatea de a călători, studia şi munci oriunde în Europa. Pentru aceşti tineri trebuie să facem mai mult. O problemă cu care se confruntă este cuantumul mic al burselor europene, în special, în privinţa Erasmus. Am crescut în bugetul actual plăţile cu 100 000 000 euro datorită extinderii Uniunii Europene la România şi Bulgaria. Însă trebuie să ne asigurăm că o proporţie mai mare din aceşti bani va ajunge la fiecare student în parte. Erasmus nu trebuie să fie un venit suplimentar pentru tinerii studenţi ci, dimpotrivă, un mijloc principal de susţinere pentru cei cu posibilităţi financiare reduse.\nNu în ultimul rând, doresc să amintesc Comisiei de angajamentele luate în trialogul din luna iulie de a asigura un număr de posturi adecvat noilor state membre. În prezent, foarte puţini români sau bulgari lucrează în poziţii de management, în schimb, mulţi sunt beneficiarii unor contracte temporare. Fondurile suplimentare pe care le-am acordat Oficiului de selecţie al Uniunii Europene trebuie cheltuite eficient pentru angajarea cât mai rapidă a personalului permanent pentru noile state membre.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-249"}