{"speaker": "Simon Busuttil (PPE-DE). –", "english": "Simon Busuttil (PPE-DE). – (MT) Thank you, Mr President, and thank you, too, Mr Virrankoski and Mr Itälä. With this budget, Parliament will double the Frontex Agency’s budget to almost EUR 70 million. This is a measure that speaks for itself, because the priority that Parliament is giving to Frontex is now clear to all. The increase of EUR 30 million has been allocated to Frontex’s operational budget in order to increase its missions in those areas that are worst hit by the influx of migrants. At the same time, Mr President, we have put 30% of Frontex’s administrative budget in reserve because we want the Agency to be more effective in its work. There are three conditions for removing this reserve: firstly, we want the Director of Frontex to establish regular contact with us to strengthen Parliament’s scrutiny of the Agency. Secondly, we want detailed information on Frontex’s work programme for the coming year, and because Commissioner Frattini, Vice-President of the European Commission, himself announced that from next year Frontex’s mission in the Mediterranean would become permanent, we now expect the Agency to be allocated far more than the EUR 10 million that it originally projected up to now for missions on the maritime borders. Thirdly, we want an updated and realistic list of the resources, ships, aeroplanes, helicopters that the Member States are prepared to put at the disposal of Frontex missions. We do not want ficticious lists, like we had this year, where the Member States supposedly agreed to provide Frontex with about 21 aeroplanes, 27 helicopters and 117 boats but in practice, when the missions came to be carried out, the Member States unashamedly ignored their own promises. Therefore, we expect Frontex to work to a proper schedule that can be relied upon before we remove the reserve. Thank you.", "lang": "MT", "original": "Simon Busuttil (PPE-DE). – Grazzi Sur President, grazzi wkoll lill-kollegi Virankoski u Vile Itala. Permezz ta’ dan il-baġit, dan il-Parlament se jirdoppja għal kważi EUR 70 miljun il-baġit ta’ l-Aġenzija Frontex. Din hija miżura li titkellem waħedha, għaliex il-prijorità li qed jagħti l-Parlament lill-Frontex hija issa ċara għal kulħadd. Iż-żieda fil-baġit – EUR 30 miljun aktar – ġiet allokata għall-baġit operattiv tal-Frontex biex iżżid il-missjonijiet tagħha f’dawk iz-zoni l-aktar milquta bl-influss ta’ l-immigrazzjoni. Fl-istess ħin, Sur President, qegħdin norbtu 30% tal-baġit amministrattiv tal-Frontex għax irridu li l-Aġenzija tkun aktar effettiva f’xogħlha. U l-kundizzjonijiet biex inneħħu din ir-riserva huma tlieta: l-ewwel – irridu li d-Direttur ta’ l-Aġenzija Frontex jibni kuntatt regolari magħna biex jissaħħaħ l-iskrutinju ta’ dan il-Parlament fuq l-Aġenzija Frontex. It-tieni – irridu informazzjoni dettaljata dwar il-pjan ta’ ħidma, għas-sena d-dieħla tal-Frontex, u peress li l-Kummissarju – il-Viċi President tal-Kummissjoni Ewropea Franco Frattini nnifsu ħabbar li mis-sena d-dieħla l-missjoni tal-Frontex fil-Mediterran se ssir waħda permanenti, għaldaqstant, nistennew li l-Aġenzija issa talloka ferm aktar minn EUR 10 miljun li proġettat oriġinarjament s’issa għal missjonijiet fil-fruntieri marittimi. It-tielet – irridu skeda aġġornata u realistika tal-mezzi, vapuri, ajruplani, ħelikopters li l-pajjiżi membri lesti jpoġġu għad-dispożizzjoni għal missjonijiet tal-Frontex. Ma rridux skedi fittizji, kif kellna din is-sena, fejn suppost il-pajjiżi membri ntrabtu li jpoġġu għad-dispożizzjoni tal-Frontex mal-21 ajruplan, 27 ħelikopter, u 117-il bastiment biex meta ġejna għal missjonijiet fil-prattika rajna li l-pajjiżi membri, bla mistħija ta’ xejn, injoraw il-wegħdiet tagħhom stess. Għaldaqstant nippretendu li l-Frontex taħdem fuq skeda reali u li wieħed jista’ jistrieħ fuqha qabel ma nneħħu din ir-riserva. Grazzi.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-246"}