{"speaker": "Samuli Pohjamo (ALDE). –", "english": "Samuli Pohjamo (ALDE). – (FI) Mr President, Commissioner, I too would like to begin by thanking the rapporteur Kyösti Virrankoski for his excellent preparation of the budget. He has listened to the different parties concerned, and has also taken the proposals of the Committee on Regional Development into proper consideration. The rapporteur Mr Itälä has also done a very good job.\nIt is important that the appropriations for regional development remain at an adequate level. At the same time, we have to ensure that regional policy practices and administration are simplified and clarified both in the Union and in the Member States, so that all the appropriations set aside for regional development can be spent more effectively and wisely in the Member States to reduce regional differences and to implement the Lisbon Strategy.\nThe bureaucracy that is the bugbear of the Union also disrupts the implementation of regional policy. The first year of the new programming period is almost over, and most of the programmes are still unapproved. This is a serious problem, as the rapporteur said. Because the Commission and the Member States have been dawdling, projects have been slow to begin and the first year of the programming period will be a problematic gap year. The Commission should approve the rest of the programmes without delay, so that the appropriations reserved in the budget can be spent effectively and fruitfully, and so that the new programmes can get under way properly.", "lang": "FI", "original": "Samuli Pohjamo (ALDE). – (FI) Arvoisa puhemies, arvoisa komission jäsen, minäkin haluan ensiksi kiittää esittelijä Kyösti Virrankoskea talousarvion erinomaisesta valmistelusta. Esittelijä on kuunnellut eri osapuolia ja ottanut myös aluekehitysvaliokunnan esitykset hyvin huomioon. Myös esittelijä Itälä on tehnyt oikein hyvää työtä.\nOn tärkeää, että aluekehitykseen varatut määrärahat säilyvät riittävällä tasolla. Samalla on huolehdittava siitä, että aluepolitiikan käytäntöjä ja hallintoa yksinkertaistetaan ja selkeytetään sekä unionissa että jäsenvaltioissa, jotta kaikki aluekehitykseen varatut määrärahat voidaan käyttää jäsenvaltioissa tehokkaammin ja tuloshakuisemmin alueellisten erojen vähentämiseksi ja Lissabonin strategian toteuttamiseksi.\nUnionia vaivaava byrokratia haittaa myös aluepolitiikan toteuttamista. Uuden ohjelmakauden ensimmäinen vuosi on jo kohta mennyt, ja ohjelmista suuri osa on vieläkin hyväksymättä. Tämä on vakava ongelma, kuten esittelijäkin totesi. Komission ja jäsenvaltioiden hidastelun vuoksi hankkeet ovat käynnistyneet hitaasti, ja ohjelmakauden ensimmäisestä vuodesta tulee ongelmallinen välivuosi. Komission pitää hyväksyä loputkin ohjelmat viipymättä, jotta talousarviossa varatut määrärahat saadaan tehokkaaseen ja tulokselliseen käyttöön ja uudet ohjelmat toden teolla käyntiin.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-245"}