{"speaker": "Christofer Fjellner (PPE-DE). –", "english": "Christofer Fjellner (PPE-DE). – (SV) Thank you Mr President. The adoption of the budget each year is one of the most important duties we MEPs have. It is one of the few opportunities we have to send a very clear, collective message about what kind of EU we in Parliament want to see. Generally, I think that it is good that an increasing number of my fellow Members here in the Chamber seem to see the importance of holding back EU funds, but there is still much to be done. I think that it is important for us to set the right priorities in the budget, but the work on monitoring the money and its use is as important as budgeting for the right purposes. If we are doing it today, I think that unfortunately in many areas we are seeing that some of our money almost does more harm than good. In addition, the institutions must develop the EU’s accounting system so that it is easier to understand and monitor the money, so that we can see both beforehand and afterwards how it is actually spent. It is a question of transparency.\nPersonally, I would hope that the 2008 EU budget would signal more clearly an EU that prioritises, an EU that focuses on its core task – to create free movement of goods, services, persons and capital. But unfortunately this year’s draft budget leaves much to be desired in this respect. Let me just take a few brief examples: grants for silkworm breeding, bee-keeping, cotton farming, energy crops, figs, hemp, nuts, olive groves, rice cultivation, and tobacco. Export subsidies for cereals, sugar and products from the wine sector. Altogether, these budget headings amount to more than EUR 1 858 436 000. Aside from the fact that the budget headings, in my view, are an incredible waste of European taxpayers’ money, they are doing more harm than good. They affect people outside the Union. Nevertheless, one of the most serious examples is, I think, the EU’s export assistance for agriculture, where the EU subsidises its own agriculture sector and thereby dumps goods and prices on the markets of poor countries. This invalidates the poor countries’ natural competitive advantages and is a serious obstacle on their path to prosperity. We have to do something about this, not in 2013 but next year. Thank you.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE). - Tack herr talman! Antagandet av budgeten varje år är en av de viktigaste uppgifter vi europaparlamentariker har. Det är ett av de få tillfällen som vi har möjlighet att sända en riktigt tydlig och samlad signal om vilket slags EU vi här i parlamentet vill se. Generellt sett tycker jag att det glädjande att allt fler av mina kollegor här i kammaren verkar se vikten av att hålla igen med EU:s medel, men mycket kvarstår. Jag tycker att det är viktigt att vi prioriterar rätt i budgeten, men arbetet med att följa upp pengarna och användningen är lika viktig som att vi budgeterar dem till rätt ändamål. Gör vi det idag tror jag tyvärr att vi på många områden ser att en del av våra pengar nästan gör mer skada än nytta. Dessutom måste institutionerna utveckla EU:s redovisningssystem så att det är lättare att förstå och följa pengarna, så att man kan se både före och efter hur de faktiskt har spenderats. Det är en fråga om transparens.\nSjälv skulle jag önska att EU:s budget 2008 tydligare signalerade ett EU som prioriterar, ett EU som fokuserar på sin kärnuppgift - att skapa fri rörlighet för varor, tjänster, människor och kapital. Men tyvärr, i årets budgetförslag finns det mycket övrigt att önska i det avseendet. Låt mig bara ta några korta exempel: bidrag till silkesmaskodlingar, biodlingar, bomullsodlingar, energigrödor, fikon, hampa, nötter, olivlundar, risodlingar och tobak. Exportbidrag för spannmål, socker och för produkter från vinsektorn. Tillsammans är det budgetposter på över 1 858 436 000 euro. Förutom att budgetposterna, enligt min uppfattning, är ett otroligt slöseri med europeiska skattebetalarnas pengar gör de just mer skada än nytta. De drabbar människor utanför unionen. Bland det mest graverande exemplet tycker jag trots allt är EU:s exportstöd till jordbruket där EU subventionerar sin egen jordbrukssektor och därmed dumpar varor och priser på fattiga länders marknader. Det gör att fattiga länders naturliga konkurrensfördelar sätts ur spel, och är ett allvarligt hinder på deras väg mot välstånd. Vi måste göra någonting åt detta, inte 2013 utan nästa år. Tack!", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-254"}