{"speaker": "Marusya Ivanova Lyubcheva (PSE). –", "english": "Marusya Ivanova Lyubcheva (PSE). – (BG) It is a challenge for a representative of Bulgaria, one of the newest EU Member States, to take part in the adoption of the 2008 budget as a full member. This has become possible thanks to the enlargement policy pursued by the European Union and supported also through its budgetary policy.\nI support the report and congratulate the rapporteurs and coordinators on the agreement they have reached with regard to the budget and its changes. The draft 2008 budget, in its Sustainable Growth part, makes it possible even for the newest EU Member States to achieve the goals facing them in connection with their membership. The operational programmes within the framework of the Structural Funds ensure high quality and qualifications of human resources, competitiveness, improvement of the infrastructure, strengthening of the administrative capacity in transport, the environment, etc. Regrettably, the available resources are less than what is needed.\nI wish to express my support also for the strategic increase of payments to the Structural Funds, the Social and Cohesion Funds, because this will enable them to expand the operational programmes and their capabilities. I support also the 30-percent reserve for the administrative expenditures line because I believe this is a way to ensure efficiency of expenditures and control over spending.\nThe draft 2008 budget pays attention also to the new regions that have joined the EU. In the Black Sea Region, these are Bulgaria and Romania which are also borders of the European Union. The policy of the EU and the national governments is aimed at transforming the region into an area of security, stability and goodneighbourliness. The region needs improvement of the infrastructure, more investment, and adequate measures to protect the environment because of its high industrialisation and its transformation into a transfer zone for raw materials in the energy sector. The European Union with its policy and financing should guarantee both the environmental security and the stability and security of energy supplies to Europe.. The Black Sea Monitoring and the Framework Programme for the Black Sea Development is a pilot project which I am confident that the European Parliament will support; it is a right step towards good development of the Black Sea region and towards integration of the citizens of the Black Sea region into the EU membership policy.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE). – Предизвикателство е за представител на България, една от най-новите страни-членки на Европейския съюз, да участва в приемането на бюджет – 2008 г., вече като пълноправен член. Това е възможно благодарение на политиката на разширение, която провежда Европейският съюз, подкрепена и от неговата бюджетна политика.\nПодкрепям доклада и поздравявам докладчиците и координаторите за постигнатото съгласуване по бюджета и по измененията. Проектобюджет 2008 г. в неговата част \"Устойчив растеж\", дава възможност и на най-новите страни-членки на Европейския съюз да постигат целите, поставени пред тях във връзка с членството. Чрез оперативните програми на структурните фондове се осигурява качество и квалификация на човешките ресурси, конкурентоспособност, подобряване на инфраструктурата, административния капацитет на транспорта, на околната среда и други. За съжаление, средствата винаги са по-малко от тези, които са необходими.\nИзказвам подкрепата си за стратегическо повишаване нарастването на плащанията към структурните фондове, към социалния и кохезионния фонд, защото това дава право и възможност за разширяване на оперативните програми и възможностите им. Подкрепям и тридесет процентния резерв за линията на административните разходи, защото считам, че с това се прави ефективност на разходите и това е вид контрол, който се осъществява.\nВ проектобюджет 2008 г. се обръща внимание и на новите региони, които се присъединиха. В Черноморския регион това са България и Румъния, които се явяват и граница на Европейския съюз. Политиката на Европейския съюз и на националните правителства е насочена към превръщане на региона в зона за сигурност, стабилност и добросъседство. Регионът се нуждае от подобряване на инфраструктурата, повишаване на инвестициите, адекватни мерки за опазване на околната среда, поради силната индустриализация и поради превръщането му в трансферна зона за енергийни суровини. Европейският съюз със своята политика и финансиране трябва да бъде гарант едновременно за екологичната сигурност и за стабилността на сигурността на енергийните доставки за Европа. \"Мониторинг на Черно море и рамкова програма за черноморско развитие\", това е пилотен проект, който аз съм убедена, че Европейският парламент ще подкрепи и това е една правилна стъпка за постигане на добро развитие на черноморския регион и освен това за приобщаване гражданите на черноморския регион към политиката на Европейския съюз за членството им.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-250"}