{"speaker": "Thijs Berman (PSE).", "english": "Thijs Berman (PSE). – (NL) Mr President, a Europe anchored in solidarity: that is what we want. The 2008 budget contains some new elements that further demonstrate this. A more modern budget is also needed, however: one that is in keeping with the knowledge-based economy – and anchored in solidarity. At the initiative of the Socialist Group in the European Parliament, more financial assistance is to be provided to Palestine and Kosovo. This is essential, however complex.\nThere are other issues, too, where Europe must show solidarity. Support is needed for the Global Health Fund and for my initiative to reinforce sexual and reproductive health and rights in poor countries, examples being the reduction of maternal mortality and the right to an abortion. This supports the emancipation of women, thus aiding the development of poor countries.\nSolidarity is also relevant when it comes to the reorganisation of the EU budget. The best way of doing this, of course, is to reduce agricultural subsidies, which is eminently feasible now that prices are high. Europe must invest in new technology, and Galileo has shown that there is room for another budget. We can live with lower agricultural subsidies, whilst Galileo stands for increased employment and innovation.", "lang": "NL", "original": "Thijs Berman (PSE). – (NL) Voorzitter, een solidair Europa, dat is wat wij willen. In de begroting van 2008 zitten enkele nieuwe elementen die dat opnieuw laten zien. Maar ook een meer moderne begroting is nodig, die aansluit bij de kenniseconomie. Solidair. Op initiatief van de Sociaal-democraten komt er meer geld voor de hulp aan Palestina en aan Kosovo. Dat is essentieel, hoe complex ook.\nOok in andere kwesties moet Europa solidair zijn. Steun is nodig voor het Global Health Fund en het op mijn initiatief versterken van seksuele en reproductieve gezondheid en rechten in arme landen. Denk aan het verminderen van moedersterfte, het recht op abortus. De emancipatie van vrouwen wordt hiermee gesteund, en daar is de ontwikkeling van arme landen bij gebaat.\nMaar ook in het anders inrichten van de EU-begroting is er sprake van solidariteit. Dat kan natuurlijk het beste door het verminderen van de landbouwsubsidies, hetgeen nu heel goed mogelijk is door de hoge prijzen. Europa moet investeren in nieuwe technologie en Galileo laat zien dat er ruimte is voor een andere begroting. We kunnen leven met minder landbouwsubsidies, terwijl Galileo staat voor meer werkgelegenheid en innovatie.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-253"}