{"speaker": "Katerina Batzeli (PSE). –", "english": "Katerina Batzeli (PSE). – (EL) Mr President, first of all let me congratulate the Chairman of the Committee on Budgets, the rapporteur and the shadow rapporteurs, who have today presented in this Chamber with a budget with clear political targets and a well defined ceiling of 0.98% of GDP.\nAllow me to stress just two points relevant to both this Chamber and all countries.\nThe European Parliament emphasises in paragraph 24 of its resolution the need for the Commission to approve as quickly as possible the national operational plans of the European Agricultural Fund for Rural Development and of the Structural Funds. Correct timing is particularly important, especially after the recent widespread natural disasters in southern European countries, particularly in Greece, where the resources to rectify the damage done have to be speedily provided.\nMy second point is about the recent crisis in cereals prices, which have caused an upheaval in the cereals market and have upset agricultural revenue. This has led to an evident saving of resources in the Community budget. Let me point out, however, that under no circumstances should these savings be made available for other policies; they must stay within the CAP framework and be used to manage crises in the agricultural sector, for example.", "lang": "EL", "original": "Κατερίνα Μπατζελή (PSE). – Κύριε Πρόεδρε, καταρχάς θα ήθελα να δώσω τα συγχαρητήριά μου στον Πρόεδρο της Επιτροπής Προϋπολογισμού, στον εισηγητή, αλλά και στους σκιώδεις εισηγητές, οι οποίοι παρουσίασαν σήμερα σ’ αυτήν την αίθουσα έναν προϋπολογισμό που είναι σαφής ως προς τους πολιτικούς στόχους, αλλά ταυτόχρονα και στο όριο του 0,98% του ΑΕΠ.\nΝα μου επιτρέψετε να τονίσω δύο μόνο ιδιαίτερα σημεία, τα οποία αφορούν και αυτήν την αίθουσα αλλά και όλες τις χώρες.\nΤο Ευρωπαϊκό Κοινοβούλιο τονίζει στο ψήφισμά του, στην παράγραφο 24, την ανάγκη να εγκριθούν από την Επιτροπή όσο το δυνατόν πιο γρήγορα τα λειτουργικά εθνικά προγράμματα του Ευρωπαϊκού Γεωργικού Ταμείου Αγροτικής Ανάπτυξης, αλλά και των διαρθρωτικών ταμείων. Το σωστό «timing» είναι ιδιαίτερα σημαντικό, μετά μάλιστα και από τις πρόσφατες εκτεταμένες φυσικές καταστροφές που σημειώθηκαν στις χώρες του Νότου -και ιδιαίτερα στην Ελλάδα- όπου θα πρέπει να εξασφαλισθούν έγκαιρα οι απαραίτητοι πόροι για την αποκατάσταση των ζημιών.\nΤο δεύτερο σημείο το οποίο θέλω να τονίσω αφορά την πρόσφατη κρίση των τιμών των σιτηρών, που προκάλεσαν αναταραχές στην πορεία της αγοράς τους, αλλά και στο γεωργικό εισόδημα. Σημειώνεται μια εξοικονόμηση πόρων στον κοινοτικό προϋπολογισμό. Θα ήθελα, όμως, να τονίσω ότι σε καμιά περίπτωση αυτές οι εξοικονομήσεις δεν μπορούν να διατεθούν σε άλλες πολιτικές ει μη μόνο στα πλαίσια της ΚΑΠ, π.χ. στον τρόπο διαχείρισης των κρίσεων στο γεωργικό τομέα.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-255"}