{"speaker": "Reimer Böge (PPE-DE),", "english": "Reimer Böge (PPE-DE), Chairman of the Committee on Budgets . – (DE) Mr President, Commissioner, ladies and gentlemen, the Committee on Budgets recommends for the first reading in the Plenary a 2008 budget of EUR 129.6 billion for commitments and EUR 124.2 billion for payments, with strict observance of all our agreements and commitments, both from the multi-annual programmes and the financial perspective and, I might add, well below the ceilings that we agreed in this multi-year plan, in a spirit of budgetary discipline and, at the same time, linked with an offer to the Council to resolve current issues such as Galileo and the financing of foreign and security policy sustainably. I would like to express my sincere thanks to the rapporteurs, Mr Itälä and Mr Virrankoski, who, together with the coordinators and staff, did an excellent job preparing for the first reading.\nFirstly, the Parliament budget. Between the vote by the Committee on Budgets and the vote in the Plenary, a process of conciliation has been under way in consultation with the Bureau of this House, with close involvement by the administration. As part of this process, we were able to resolve several contradictory positions judiciously and satisfactorily. However, I would like to add at this point that a Bureau and an administration must be willing to face questions and criticism from the Committee on Budgets, as that is part of our task. Part of the conflict that we discuss every year was able to be resolved by creating a deadline of two to three weeks between presentation of the administrative proposal on the Parliament budget and the decision by the Bureau, to enable the Groups to be listened to more closely at the beginning of the process rather than at the end of the procedure.\nCommissioner, in your letter dated 17 October, you again laid out the implementation of the budget as at the end of September. You showed where it was working well and where it was running into difficulty, where some programmes had possibly been implemented too late, and where the Commission itself had practised a little too much micromanagement regarding other questions for the Member States. However, overall, the report showed implementation has improved since the May report. If the Commission now wishes to remain credible, it can no longer claim late implementation or other difficulties for 2008 to justify being in arrears with payments or commitments in the implementation of the 2008 budget.\nToday we can say that, with the agreement between the institutions on the agencies – starting with the German Presidency and concluded by the Portuguese Presidency – and thanks to the exceptional work done by our permanent rapporteur Jutta Haug, the development of the agencies has been firmly re-established so that, in future, no agencies will be set up without adequate cost-benefit analyses and without clarifying whether they add any value. Therefore this must be continued in the code of conduct that is being agreed for the executive agencies. At this point, Commissioner, I must also say that this year, we dealt very circumspectly with the Commission’s administration budget, but that does not have to be the case every year. However, the continued assessment of staff positions, screening, development – prudently and without exaggeration, but carried out very transparently – those stay on the agenda for us.\nMr President, we have taken a very clear position on Galileo. When we talked about the Reform Treaty this morning and gave it solid support, then in future that will be called the Community method. If Member States believe they can rely on a hodgepodge of financing or on financing outside the Community budget then, in the light of this development in Europe, that is simply absurd and does not make sense.\nIn my second point I would like to speak about the financing of the Common Foreign and Security Policy. Without Parliament, the CFSP would already be bankrupt, for we would have to front up with approximately EUR 90 million, according to the Decision of the Heads of State or Government in December 2005. When I now hear that we may have to go well beyond what the Council and the Commission put forward to us, with Palestine and Kosovo to be added as well, then we are prepared to find a way through. Obviously we will also have to talk about the flexibility instrument, on the basis of the vote. This also applies to further acknowledgement of Parliament’s interests, as expressly – and correctly – called for by the Committee on Development.\nThe Presidency must realise that, with the exception of Galileo and the Common Foreign and Security Policy, everything can be decided by Parliament on its own. Therefore my urgent recommendation: the Council needs to get a sufficient mandate so that we can put both Galileo and the Foreign and Security Policy on a firm footing – hopefully not only for 2008. If this is not achieved, then we are all going to have to have further sittings during the 2008 budget. The door is open for all negotiations, but we expect a clear signal from the Council that it is taking action on these two key questions. Either way, from the point of view of this Parliament, there will be a 2008 budget.\n(Applause)", "lang": "DE", "original": "Reimer Böge (PPE-DE), Vorsitzender des BUDG-Ausschusses . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Der Haushaltsausschuss empfiehlt dem Plenum in erster Lesung einen Haushalt 2008 von 129,6 Milliarden bei den Verpflichtungen und 124,2 Milliarden Euro bei den Zahlungen, und dies unter strikter Beachtung all unserer Vereinbarungen und Verpflichtungen, sowohl aus den Mehrjahresprogrammen als auch aus der Finanziellen Vorausschau, und ich füge hinzu, weit unter den Obergrenzen, die wir bei dieser Mehrjahresplanung vereinbart haben, also im Sinne von Haushaltsdisziplin und gleichzeitig verknüpft mit einem Angebot an den Rat, aktuelle Fragen wie Galileo und die Finanzierung der Außen- und Sicherheitspolitik nachhaltig zu lösen. Ich bedanke mich ausdrücklich bei den Berichterstattern Itälä und Virrankoski, die zusammen mit den Koordinatoren und den Mitarbeitern eine hervorragende vorbereitende Arbeit für diese erste Lesung geleistet haben.\nIch komme zunächst zum Parlamentshaushalt. Zwischen der Abstimmung im Haushaltsausschuss und der Abstimmung im Plenum hat es eine Konzertierung mit dem Präsidium dieses Hauses unter starker Einbeziehung der Verwaltung gegeben. Wir haben dort manche gegensätzliche Position vernünftig und zufriedenstellend lösen können. Ich sage aber auch an dieser Stelle, ein Präsidium und eine Verwaltung müssen sich Fragen und Kritik seitens des Haushaltsausschusses gefallen lassen, das gehört zu unserer Aufgabe. Ein Teil des Konflikts, über den wir uns jedes Jahr wieder unterhalten, ließe sich dadurch lösen, dass in Zukunft zwischen der Vorlage des Verwaltungsvorschlags zum Parlamentshaushalt und dem Beschluss des Präsidiums zwei, drei Wochen Frist gegeben würden, um stärker in die Fraktionen hineinzuhören, also zu Beginn des Prozesses und nicht am Ende des Verfahrens.\nFrau Kommissarin, Sie haben mit Schreiben vom 17. Oktober die Umsetzung des Haushalts – Stand Ende September – noch einmal dargelegt. Sie haben dargelegt, wo es gut funktioniert und wo es hakt, wo möglicherweise Programme zu spät umgesetzt worden sind, wo sich vielleicht auch die Kommission selber ein bisschen zu sehr Mikromanagement bei weiteren Fragen an die Mitgliedstaaten geleistet hat. Aber insgesamt ist daran eine verbesserte Umsetzung zwischen dem Mai-Bericht und heute abzulesen. Wenn die Kommission nun glaubwürdig bleiben will, kann sie die Argumente von zu später Umsetzung und anderen Schwierigkeiten für 2008 nicht mehr geltend machen, um Verpflichtungs- und Zahlungsrückstände bei der Umsetzung des Haushalts 2008 zu rechtfertigen.\nWir können heute sagen, dass es mit der Vereinbarung zwischen den Institutionen zu den Agenturen – beginnend mit der deutschen und zu Ende geführt mit der portugiesischen Präsidentschaft – und durch die hervorragende Arbeit unserer ständigen Berichterstatterin Jutta Haug gelungen ist, die Entwicklung der Agenturen auf neue Beine zu stellen, so dass es in Zukunft keine Agenturen geben wird ohne hinreichende Kosten-Nutzen-Analyse, ohne klarzustellen, ob es einen Mehrwert gibt. Deshalb kommt es darauf an, dies fortzuführen mit dem Verhaltenskodex, der jetzt auch bei den Exekutivagenturen vereinbart wird. Ich sage auch an dieser Stelle, Frau Kommissarin: Wir sind in diesem Jahr mit dem Kommissionsverwaltungshaushalt sehr behutsam umgegangen. Das muss ja nicht jedes Jahr so sein. Aber die Fortführung der Stellenplanbewertung, des Screening, die Entwicklung, dies mit Bedacht und ohne Übertreibung, aber eben auch sehr transparent fortzuführen, das bleibt für uns auf der Tagesordnung.\nHerr Präsident! Zu Galileo haben wir eine sehr deutliche Position eingenommen. Wenn wir heute Morgen über den Reformvertrag diskutiert haben und ihn massiv unterstützen, dann heißt das auch in Zukunft Gemeinschaftsmethode. Wenn Mitgliedstaaten glauben, bei Galileo auf Mischmasch in der Finanzierung setzen zu können oder auf Finanzierung außerhalb des Gemeinschaftshaushalts, dann ist das im Lichte dieser Entwicklung Europas schlichtweg absurd und nicht nachvollziehbar.\nAls zweiten Punkt will ich die Finanzierung der Gemeinsamen Außen- und Sicherheitspolitik ansprechen. Ohne das Parlament wäre die GASP heute schon finanziell bankrott, denn wir stünden bei etwa 90 Millionen Euro auf der Zeile entsprechend dem Beschluss der Staats- und Regierungschefs vom Dezember 2005. Wenn ich jetzt höre, dass wir möglicherweise weit über das hinausgehen müssen, was Rat und Kommission uns vorgelegt haben, und Palästina und Kosovo noch dazu kommen, dann sind wir bereit, hier Wege zu finden. Wir werden entsprechend auch über das Flexibilitätsinstrument zu reden haben, entsprechend der Abstimmung. Dies gilt auch für die weitere Wahrnehmung der Parlamentsinteressen, wie dies vom Ausschuss für Entwicklung nachdrücklich und richtigerweise eingefordert wurde.\nDie Präsidentschaft muss sich darüber im Klaren sein, dass mit Ausnahme von Galileo und der Gemeinsamen Außen- und Sicherheitspolitik alles vom Parlament allein beschlossen werden kann. Deswegen die dringende Empfehlung: Holen Sie sich im Rat ein hinreichendes Mandat, damit wir Galileo und auch die Außen- und Sicherheitspolitik – und hoffentlich nicht nur für 2008 – auf eine solide Grundlage stellen können! Wenn dies nicht gelingt, dann werden wir gemeinsam im Laufe des Haushalts 2008 nachsitzen müssen. Die Tür ist offen für alle Verhandlungen, aber wir erwarten ein deutliches Zeichen seitens des Rates, dass er sich in diesen beiden Kernfragen bewegt. Einen Haushalt 2008 wird es so oder so aus der Sicht des Parlaments geben.\n(Beifall)", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-256"}