{"speaker": "Margarita Starkevičiūtė (ALDE).", "english": "Margarita Starkevičiūtė (ALDE). – (LT) I would like to speak about the impact of the EU budget on the wellbeing of the ordinary citizens of Europe, some of whom are following our debates today. Very often we hear that the European Union must develop into the world’s most competitive economy, and the budget can facilitate that. However, it should be restructured in order to be more efficient and should encourage scientific research and innovation.\nRegrettably, in reality it appears that the European Commission does not even have a definition of what constitutes scientific research. Various projects have different expenditures set to be financed according to the research and innovation programme.\nWe constantly speak about Europe and its influence in the world. The 27-strong newly enlarged European Union is capable of making changes on a world scale. The budget allows substantial funding for aid for third countries. However, according to the investigations carried out by the Court of Auditors, the funds are very often used inefficiently.\nThe reason for this is because most of the countries to which we give our aid are governed by non-democratic regimes. Human rights are being abused and aid projects help a handful of people to get richer rather than improve the wellbeing of ordinary people.\nI would therefore like to urge you, ladies and gentlemen, to ensure that we adhere to the condition defined in our documents, in particular that aid programmes should be allocated in line with the promotion of democracy and human rights.", "lang": "LT", "original": "Margarita Starkevičiūtė (ALDE). – (LT) Aš norėčiau pakalbėti apie Europos Sąjungos biudžeto įtaką eilinių Europos piliečių gyvenimui – tų, kurių dalis šiandien klauso ir mūsų debatus. Labai dažnai sakoma, kad Europos Sąjunga turi tapti konkurencingiausia ekonomika pasaulyje, ir biudžetas gali tam pasitarnauti. Tik jį reikia pertvarkyti, kad jis būtų efektyvesnis ir skatintų mokslo tiriamuosius darbus, inovacijas.\nDeja, realybėje ekspertai mums pateikia duomenis, kad Europos Komisija netgi neturi apibrėžimo, kas yra mokslo tyrimo darbai. Ir skirtinguose projektuose skirtingos išlaidos priskiriamos kaip galimos finansuoti pagal mokslo tiriamųjų darbų ir inovacijų skatinimo programą.\nMes taip pat dažnai kalbame apie Europą ir jos įtaką pasauliui. Išsiplėtusi 27 šalių Europos Sąjunga gali daug ką pakeisti pasaulyje. Biudžete skiriama nemažai lėšų padėti trečioms šalims. Bet, deja, tų lėšų efektyvumas, kaip rodo Audito rūmų patikrinimai, yra dažnai nelabai efektyviai panaudojamos.\nPagrindinė priežastis, kad daugelio šalių, kurioms mes padedame, režimai yra nedemokratiniai. Ten nepaisoma žmogaus teisių ir tiesiog programos yra panaudojamos tam tikrai grupelei žmonių turtėti, o ne tų piliečių gyvenimui pagerinti.\nDėl to aš norėčiau paraginti, kad mes dažniau naudotumėme sąlygą, kurią turime savo dokumentuose, kad programų paskyrimas turi būti susietas su demokratizacijos procesu ir žmogaus teisių įgyvendinimui.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-251"}