{"speaker": "Rolf Berend (PPE-DE).", "english": "Rolf Berend (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, firstly, thank you to the whole budget team for their good work. Please allow me a few remarks from the point of view of the Committee on Regional Development.\nIn its estimates, the Commission evaluated the need for finance and, in harmony with the threshold values of the Interinstitutional Agreement and the terms of the financial perspective, took into account the likely applications for the current period. Thus, logically, the commitments within the framework of the Structural Funds for 2008 increase by 0.9%, and payments by 3.2%, while monies for the Cohesion Fund increase by 14.4% for commitments and 36% for payments.\nSince the Commission is, in fact, the only institution that has unrestricted access to the required information in connection with overall financial requirement, our Committee was guided by the Commission’s proposal and also unanimously and immediately corrected unjustified amendments undertaken by the Council in its draft budget.\nAbove and beyond our amendments, we also simplified the administration and made the use of the funds more efficient, particularly against a background of the Lisbon and Göteborg goals. We focused on the unique status of small and medium-sized enterprises and traditional small business activities such as research and development. Not least, we considered it important to make special mention of the JEREMIE and JESSICA initiatives, to mention but two of the many key points in regional policy.\nWe also support the Commission in facing the future demographic challenges in Europe, particularly that in some regions and even in entire Member States, population ageing has become a major problem due to declining birth rates. Family values must be promoted, for example by helping young women to balance family and career responsibilities. This is forward-looking policy, which must also be reflected in the key areas of regional policy.", "lang": "DE", "original": "Rolf Berend (PPE-DE). - Herr Präsident, Frau Kommissarin, verehrte Kolleginnen und Kollegen! Zunächst meinen Dank an die gesamte Haushaltscrew für die gute Arbeit. Gestatten Sie mir einige Anmerkungen aus der Sicht des Ausschusses für regionale Entwicklung.\nBei ihren Mittelansätzen hat die Kommission den Finanzbedarf bewertet, und im Einklang mit den Schwellenwerten der interinstitutionellen Vereinbarung und den Bestimmungen der Finanziellen Vorausschau die voraussichtlichen Anträge für den laufenden Zeitraum berücksichtigt. So erhöhen sich logischerweise die Verpflichtungen im Rahmen der Strukturfonds für 2008 um 0,9%, die Zahlungen um 3,2%, und die Mittel für den Kohäsionsfonds bei Verpflichtungen um 14,4% und bei Zahlungen um 36%.\nDa die Kommission eigentlich die einzige Institution ist, die uneingeschränkten Zugang zu den erforderlichen Informationen im Zusammenhang mit dem gesamten Finanzbedarf hat, hat sich unser Ausschuss am Kommissionsvorschlag orientiert und auch einmütig ungerechtfertigte Änderungen, die vom Rat in seinem Haushaltsentwurf vorgenommen wurden, unverzüglich korrigiert.\nBei unseren Änderungen kam es darüber hinaus auf eine Vereinfachung der Verwaltung und die Erhöhung der Effizienz der Mittelverwendung an, besonders vor dem Hintergrund der Ziele von Lissabon und Göteborg. Es ging uns um die besondere Stellung der kleinen und mittelständischen Unternehmen und der traditionellen kleinen Betriebe sowie der Forschung und Entwicklung. Wir legten nicht zuletzt Wert darauf, dass die Initiativen JEREMIE und JESSICA besondere Erwähnung finden, um nur einige regionalpolitische Schwerpunkte zu nennen.\nWir unterstützen auch die Kommission bei den zukünftigen demographischen Herausforderungen in Europa, nämlich dass in Regionen und sogar in ganzen Mitgliedstaaten der Alterungsprozess der Bevölkerung aufgrund rückläufiger Geburtenraten zu einem großen Problem geworden ist. Daher sind Werte wie Familie dringend zu fördern, indem z. B. jungen Frauen geholfen wird, Beruf und familiäre Pflichten miteinander in Einklang zu bringen. Das ist zukunftsorientierte Politik, die auch in den regionalpolitischen Schwerpunkten Niederschlag finden muss.", "agenda_item": "2008 draft general budget: Section III – 2008 draft general budget: Sections I, II, IV, V, VI, VII, VIII and IX (debate)", "debate_id": "CRE-20071023-ITEM-013", "intervention_id": "2-252"}