{"speaker": "Elisa Ferreira (PSE),", "english": "Elisa Ferreira (PSE), draftsman of the opinion of the Committee on Economic and Monetary Affairs . – (PT) Mr President, Commissioner, ladies and gentlemen, energy savings help reduce Europe’s dependence on an essential resource, contribute towards sustainable development and, by preventing waste, increase competitiveness.\nThese are hugely important, topical objectives, as the rapporteur and the Commissioner both pointed out. Given that there appears to be convergence on objectives, the biggest problem that we face is how to convert those objectives into practice and how to change wasteful practices and habits. The text that we are about to adopt is an important step in this direction.\nAs draftsman, I wish to thank the rapporteur for the quality of his work and for his cooperation in accepting a large number of amendments, three of which I should like to highlight: Firstly, the liberalisation of the energy markets must be matched by the quality of the regulation. Secondly, the harmonisation of standards must be carried out at international level. Thirdly, fiscal differences are specified that will lead to more efficient practices. Lastly, I feel that to ensure consistency of policy, there should be a way of guaranteeing that the Structural and Cohesion Funds lead to recovery and energy saving, especially in cities, which should go hand in hand with the recovery and streamlining of transport systems.\nI wish to bring these four suggestions to the fore.", "lang": "PT", "original": "Elisa Ferreira (PSE), relatora de parecer da Comissão dos Assuntos Económicos e Monetários . – Senhor Presidente, Senhor Comissário, Senhores Deputados, a poupança energética é de facto um factor que reduz a dependência europeia num bem essencial, contribui para um desenvolvimento sustentável e, ao evitar o desperdício, aumenta a competitividade.\nSão, portanto, objectivos de grande importância e actualidade, tal como foi sublinhado pelo relator e pela intervenção do Senhor Comissário. Parecendo haver convergência de objectivos o maior problema que enfrentamos é como passar dos objectivos, à prática, como alterar hábitos e práticas de desperdício. Também neste sentido o texto que iremos aprovar é um importante contributo.\nNa minha qualidade de relatora, quero agradecer a qualidade do relatório e a cooperação do relator ao acolher um conjunto substancial de emendas propostas e aponto apenas três pontos: primeiro, a liberalização dos mercados de energia tem de ser acompanhada pela qualidade da regulação; em segundo lugar, a harmonização dos standards tem de ser feita também a nível internacional; em terceiro lugar, são precisas diferenciações fiscais a favor das práticas mais eficientes e, por último, penso que na coerência de políticas deveria haver um lugar para que os Fundos Estruturais e de Coesão patrocinassem recuperações e acções de poupança energética sobretudo nas cidades e em associação com a requalificação e racionalização dos sistemas de transportes.\nSão quatro sugestões que eu gostaria de sublinhar.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-234"}