{"speaker": "Marta Vincenzi (PSE),", "english": "Marta Vincenzi (PSE), draftsman of the opinion of the Committee on Transport and Tourism. – (IT) Mr President, in one minute I should just like to emphasise two points. We have tried to state that we must be more determined in regarding transport efficiency as the nucleus of a strategy to integrate our policies on competitiveness, sustainability and energy security. I therefore hope, Commissioner, that you will actually do what you have said, and we shall watch that you do so.\nSecondly, we have to acknowledge that the average efficiency of road transport conversion chains is surprisingly low, and a step change is needed. This represents an enormous potential saving if we take it as the main criterion for defining product quality and as a prerequisite for introducing hydrogen converters in the future.\nOf course, research and development are our hope, but we have to start straight away by doing what is possible, based on proven technologies that already exist and on the possibilities for systems-wide integration.", "lang": "IT", "original": "Marta Vincenzi (PSE), relatrice per parere della commissione per i trasporti e il turismo . – Signor Presidente, in un minuto vorrei fare solo due brevi sottolineature. Abbiamo cercato di affermare che bisogna essere più determinati nel considerare l’efficienza nei trasporti come il cuore di una strategia per integrare le politiche di competitività, sostenibilità, sicurezza nell’approvvigionamento energetico. Spero quindi, che lei, Signor Commissario, faccia veramente quanto ha detto, e noi vigileremo.\nSeconda cosa, occorre riconoscere che nel trasporto su gomma l’efficienza media delle catene di conversione è sorprendentemente modesta e che ci vuole un cambiamento di passo. Questo rappresenta un potenziale di risparmio enorme se lo assumiamo come il valore prioritario per definire la qualità del prodotto e come presupposto per l’introduzione di futuri convertitori a idrogeno.\nDunque, certo ricerca e sviluppo sono la speranza, ma cominciamo a fare subito quello che è possibile basandoci su tecnologie provate che esistono e sulle possibili integrazioni di sistema.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-236"}