{"speaker": "Alejo Vidal-Quadras (PPE-DE),", "english": "Alejo Vidal-Quadras (PPE-DE), rapporteur . – (ES) Mr President, tomorrow this House will vote on the report on energy efficiency for which I have been rapporteur. This report comes at an extremely appropriate time. Following last January’s energy crisis, the constant rise in the price of a barrel of crude, amongst other factors, has reopened an in-depth debate on the lack of a common energy policy within the Union, the vulnerability of our supply system, the worrying increase in protectionist attitudes and the need to substantially improve our habits, as well as the efficiency of our consumption.\nWe have had to face extreme situations in order for the citizens and the governments to become aware once again of the seriousness of the situation we are in. Let us hope that the measures required to resolve these problems are taken once and for all.\nI believe that the great majority of Members of this Parliament agree with me that, in terms of reducing our dependence on external sources and combating climate change, energy efficiency is the quickest and least expensive approach and has the greatest potential for creating employment and economic growth.\nFurthermore, promoting energy efficiency fits perfectly well within the Lisbon Agenda, which is so in need of revitalisation.\nThis report is also intended to remind the Member States that, if the different directives in force are complied with, the Union could achieve 50% of its energy saving objectives, as well as the majority of its commitments under the Kyoto Protocol, without the need to take any new measures.\nI believe that it is important to emphasise this message because the great majority of the agreements amongst the Member States from the last Spring Council relate to compliance with existing obligations. We are often accused of producing endless legislative texts that are difficult to transpose, but that view is usually a poor excuse from national governments that have not been diligent in their compliance with the Community legislation.\nThe report that we will approve tomorrow also includes recommendations that are worth highlighting here: the need for massive investment in improvements to infrastructures – given that we suffer an average 12% loss in transmission networks, with losses of up to 20% in certain Member States; the completion of the internal energy market; greater investment in research, development and innovation in the field of more efficient technologies; the introduction of stricter requirements for domestic appliances and tighter controls of products available on the European market that do not conform to minimum standards; efficiency criteria in relations with developing countries; and strengthened dialogue with the main energy-producing countries.\nLast but not least, several parts of the document stress the importance of the public sector, including the European institutions, setting a positive example in the incorporation of energy efficiency measures, through the design of public buildings, the renewal of vehicle fleets and the inclusion of energy efficiency criteria for public contracts.\nI believe that this document makes many useful suggestions for the Commission in drawing up the action plan. We are counting on Commissioner Piebalgs, who always listens so carefully to Parliament’s views, to incorporate them into his final version.\nI would like to end, Mr President, by thanking the shadow rapporteurs for their excellent cooperation during the drawing up of this report, which I hope will receive as large a majority tomorrow as it did in the vote in committee. This is the ideal time to take some courageous steps in the right direction, since we have on our side both the good will of the Member States and the will and interest of the citizens. We must not miss this great opportunity.", "lang": "ES", "original": "Alejo Vidal-Quadras (PPE-DE), ponente . – (ES) Señor Presidente, esta Cámara votará mañana el informe sobre eficiencia energética del que he tenido la responsabilidad de ser ponente. Este informe llega en un momento realmente oportuno. Tras la crisis energética del pasado mes de enero, el incremento constante del barril de crudo, entre otros factores, ha reabierto un debate profundo sobre la falta de una política energética común dentro de la Unión, la vulnerabilidad de nuestro sistema de abastecimiento, el aumento preocupante de las actitudes proteccionistas y la necesidad de mejorar sustancialmente nuestros hábitos, así como la eficiencia de nuestro consumo.\nHan hecho falta situaciones extremas para que los ciudadanos y los Gobiernos tomen de nuevo conciencia de la gravedad de la situación en la que nos encontramos. Y es de esperar que, de una vez por todas, se tomen las medidas necesarias para solucionar estos problemas.\nEn mi opinión, que creo que es compartida por la gran mayoría de miembros de esta Cámara, mejorar la eficiencia energética es la manera más rápida, menos costosa y con mayor potencial de creación de empleo y crecimiento económico que existe para disminuir nuestra dependencia del exterior y combatir el cambio climático.\nAdemás, la promoción de la eficiencia energética se enmarca perfectamente dentro de la Agenda de Lisboa, que tanto necesita un impulso revitalizador.\nPor otra parte, este informe pretende recordar a los Estados miembros que, si se cumplieran las diferentes directivas en vigor, la Unión podría alcanzar el 50 % de sus objetivos de ahorro energético, así como gran parte de los compromisos adquiridos en el Protocolo de Kyoto, sin necesidad de tomar nuevas medidas.\nMe parece relevante destacar este mensaje porque gran parte de los acuerdos entre Estados miembros del pasado Consejo de primavera corresponden al cumplimiento de obligaciones ya existentes. Se nos acusa frecuentemente de producir un sinfín de textos legislativos que resultan difíciles de transponer, pero esta apreciación suele ser una mala excusa de Gobiernos nacionales poco diligentes a la hora de cumplir la legislación comunitaria.\nEl informe que aprobaremos mañana incluye también recomendaciones que merece la pena destacar aquí: la necesidad de invertir masivamente en mejoras de infraestructuras —teniendo en cuenta que sufrimos una pérdida media del 12 % en las redes de transmisión, con pérdidas que llegan al 20 % en algunos Estados miembros—; la culminación del mercado interior de la energía; mayores inversiones en investigación, desarrollo e innovación de tecnologías más eficientes; la introducción de requisitos más exigentes para electrodomésticos y un control más estricto de los productos ofrecidos en el mercado europeo que no cumplen estándares mínimos; la inclusión de criterios de eficiencia en las relaciones con países en vías de desarrollo; y un reforzamiento del diálogo con los principales países productores de energía.\nPor último, aunque no por ello es menos importante, varias partes del documento destacan la importancia de que el sector público, instituciones europeas incluidas, tenga un papel ejemplarizante en la implantación de medidas de eficiencia energética, bien sea en el diseño de edificios públicos, en la renovación de parques de vehículos o en la inclusión de criterios de eficiencia energética en licitaciones públicas.\nCreo que la Comisión podrá encontrar en este documento muchas sugerencias útiles para la elaboración del plan de acción. Contamos con que el Comisario Piebalgs, siempre tan atento al sentir de este Parlamento, las incorpore en su formulación final.\nPermítame, señor Presidente, concluir dando las gracias a los ponentes en la sombra por la excelente colaboración prestada durante la elaboración de este informe, que espero que obtenga mañana un respaldo mayoritario de la misma amplitud que el obtenido en la votación en comisión. Es el momento idóneo para dar pasos atrevidos en la buena dirección, ya que tenemos de nuestro lado, simultáneamente, la disposición favorable de los Estados miembros y la voluntad e interés de los ciudadanos. No podemos permitirnos desaprovechar esta gran oportunidad.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-232"}