{"speaker": "Péter Olajos (PPE-DE),", "english": "Péter Olajos (PPE-DE), draftsman of the opinion of the Committee on Environment, Public Health and Food Safety. – (HU) Mr President, as a result of the Brussels Summit in March this year, the European Union now has its own energy policy. The adoption of the joint strategy is a milestone, because we can only control our overwhelming energy problems with joint efforts.\nHowever, rather than ensuring a larger and even more wasteful usage, the focal point of the new strategy should be a more economical, more efficient and more intensive energy utilisation. This is the foundation of our competitiveness, and it is also supported by ecological considerations and even by the interest of consumers. Therefore, I am also pleased that following my proposal, the document tabled before us also includes, among other things, assistance for the modernisation of energy utilisation in prefabricated housing, which is a significant problem throughout Europe, including Hungary.\nI believe that the encouragement given to companies providing services related to energy efficiency is a very significant step, because this is a market-conforming and innovative solution.\nI congratulate the rapporteur for the excellent work. I also thank the rapporteur for having supported almost all the proposals I had made as the competent draftsman of the Committee on Environment, Public Health and Food Safety.", "lang": "HU", "original": "Péter Olajos (PPE-DE), A Környezetvédelmi, Közegészségügyi és Élelmiszer-biztonsági Bizottság véleményének előadója . – Tisztelt Elnök Úr! Az idei márciusi brüsszeli csúcs eredményeképpen megszületett az Unió saját energiapolitikája. A közös stratégia elfogadása mérföldkő, hiszen csak közös erőfeszítéssel tudunk úrrá lenni nyomasztó energiaproblémáinkon.\nAz új stratégia súlypontja azonban nem lehet a nagyobb és még pazarlóbb felhasználás biztosítása, csak a takarékosabb, hatékonyabb, intenzívebb energiahasznosítás. Ez az alapja versenyképességünknek, ezt indokolják az ökológiai szempontok, sőt, a fogyasztók érdeke is ez. Ezért külön örülök, hogy az előttünk fekvő anyagba javaslatomra többek között bekerült a panelházak energiahasznosításának korszerűsítési támogatása, ami jelentős probléma Európa-szerte és hazánkban is.\nNagyon jelentős lépésnek tartom az energiahatékonyság területén szolgáltatást nyújtó vállalatok ösztönzését is, amely egy piackonform és innovatív megoldás.\nGratulálok a jelentéstevőnek a kiváló munkáért, és köszönöm, hogy szinte minden javaslatomat támogatta, amelyeket mint a Környezetvédelmi Bizottság illetékes fogalmazója előterjesztettem.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-235"}