{"speaker": "Mechtild Rothe,", "english": "Mechtild Rothe, on behalf of the PSE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, my thanks first of all to the rapporteur, Mr Vidal-Quadras, both for the report itself and for our close cooperation. From this very comprehensive committee report I would like to pick up only a few points of particular importance to my group.\nFirstly, the recognition that the prescribed target of a 20% improvement in energy efficiency by 2020 must be amended upwards. The Commission’s target is based on an oil price of 25-30 dollars per barrel. I need hardly stress that this assumption is far removed from any current and future reality. This means that we can expect energy-efficiency measures to be far more cost-effective.\nIn this context, the report also establishes how cost-efficiency is to be assessed. Its assessment should take into account such factors as rising energy prices, reduced dependence on energy imports, the protection of the climate and of the environment, the security of energy supplies, innovation and the effects of energy saving in the medium and long term.\nAlongside ambitious targets we need ambitious energy-efficiency action plans. I am referring not only to the Commission’s European action plan but also to national action plans. We really must make these action plans the heart of a much-needed energy-efficiency offensive, meaning that we need good, intensive PR, practicable and effective proposals and differentiated energy-efficiency scenarios.", "lang": "DE", "original": "Mechtild Rothe, im Namen der PSE-Fraktion . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Zunächst meinen Dank an den Berichterstatter, Alejo Vidal-Quadras, für den Bericht und für die gute Zusammenarbeit. Ich möchte aus dem sehr umfangreichen im Ausschuss beschlossenen Bericht nur wenige Punkte hervorheben, die unter anderem für meine Fraktion sehr wichtig sind.\nZum einen die Feststellung, dass die Zielvorgabe einer Energieeinsparung von 20 % bis 2020 nach oben korrigiert werden muss. Die Zielvorgabe der Kommission beruht auf einem Ölpreis pro Barrel von 25-30 Dollar. Ich glaube, es ist nicht erforderlich zu betonen, dass diese Annahme weit entfernt von jeder aktuellen und zukünftigen Realität ist. Das bedeutet, dass wir mit einer weitaus höheren Kostenwirksamkeit von Energieeffizienzmaßnahmen rechnen können.\nDer Bericht stellt in diesem Zusammenhang auch fest, wie Kosteneffizienz zu ermitteln ist. Bei ihrer Ermittlung sind Faktoren zu berücksichtigen wie steigende Energiepreise, Senkung der Energieimportabhängigkeit, Klima und Umweltschutz, Energieversorgungssicherheit, Innovation sowie mittel- und langfristige Energiespareffekte.\nNeben einer ambitionierten Zielsetzung brauchen wir ambitionierte Energieeffizienz-Aktionspläne. Dabei meine ich zum einen den europäischen Aktionsplan der Kommission, zum anderen aber auch die nationalen Aktionspläne. Wir müssen diese Aktionspläne wirklich zu den Herzstücken einer erforderlichen Energieeffizienzoffensive machen, d. h. wir brauchen gute und intensive Öffentlichkeitsarbeit, praktikable und effektive Vorschläge, und wir brauchen auch differenzierte Energieeffizienzszenarien.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-238"}