{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, our group obviously takes a positive view of improved energy efficiency. On the Committee we voted in favour of the numerous amendments made to Mr Vidal-Quadras’s report. The end result is acceptable to us, working on the principle that the forest is more important than the trees.\nThe Union lacks a transport energy efficiency policy. I welcomed the Commissioner’s promise to produce a document on energy efficiency in transport in the near future.\nPossible areas where savings can be made mostly relate to different buildings and their heating and air-conditioning needs. Improved energy efficiency in buildings will call for new investment and new technology, but there are no alternatives to it.\nWhen Finland was part of Russia, the tsarist authorities taught the Finns discipline by sending our fellow countrymen to Siberia. This worked on the principle that Siberia teaches you a lesson. From the point of view of energy efficiency, rising energy prices are the EU’s Siberia. Expensive energy teaches you a lesson. What does it teach you? It teaches you to save energy. In this report we aspire to big savings, and the message to the Commission is a long one, but it is crystal clear.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta. – (FI) Arvoisa puhemies, arvoisa komissaari, ryhmämme suhtautuu energiatehokkuuden parantamiseen tietysti myönteisesti. Valiokunnassa äänestettiin Vidal-Quadrasin mietintöön lukuisia tarkistuksia. Lopputulos on hyväksyttävissämme sen periaatteen mukaan, että tärkeämpi on metsä kuin puut.\nUnionilta puuttuu liikenteen energiatehokkuuspolitiikka. Paninkin myönteisesti merkille komission jäsenen lupauksen esittää lähiaikoina asiakirja kuljetusten energiatehokkuudesta.\nEniten säästömahdollisuuksia liittyy erilaisiin rakennuksiin niiden lämmitys- ja ilmastointitarpeineen. Rakennusten energiatehokkuuden parantaminen vaatii uusia investointeja ja uutta teknologiaa, mutta sille ei ole vaihtoehtoja.\nKun Suomi oli osa Venäjää, tsaarin valta opetti suomalaisille kuria lähettämällä maanmiehiämme Siperiaan. Se tapahtui sen periaatteen mukaan, että Siperia opettaa. Energiatehokkuuden näkökulmasta kallistuvat energianhinnat ovat EU:n Siperia. Kallis energia opettaa. Mitä se opettaa? Opettaa säästämään energiaa. Tässä mietinnössä tavoitellaan suuria säästöjä ja viesti komissiolle on pitkä, mutta yksiselitteinen.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-241"}