{"speaker": "Adam Gierek (PSE). –", "english": "Adam Gierek (PSE). – (PL) Mr President, the matter under discussion relates to the efficient use of energy which, once obtained from primary sources, may be converted into useful work or into another form of energy, or used inefficiently in open-ended systems. Examples of these include the large industrial steam power plants, whose end efficiency is at best 30-40%, less 10% for power transmission costs.\nHow, then, can energy be more efficiently used to save these 20-30%? In the first place, we need to invest in upgrading heat insulation in buildings and in modernising the way heat is produced and supplied to them, as well as in waste heat recovery systems. Secondly, we need to invest in the decommissioning of old, small-scale, outmoded local heating plants and to connect housing estates, particularly in the new Member States where such estates exist in large cities, to heating networks powered by modern, co-generating heat-and-power stations of optimum capacity. This will enable the simultaneous generation of electricity for local consumers without transmission losses. In order for these technologies to bear rapid fruit, however, financial priority will need to be accorded to access to EU funding for these projects, particularly in Central and Eastern Europe.", "lang": "PL", "original": "Adam Gierek (PSE). – Panie Przewodniczący! Dyskutowany problem dotyczy racjonalnego użytkowania energii, która, uwolniona ze źródeł pierwotnych, może być przetworzona w pracę użyteczną bądź w inną formę energii lub też użytkowana nieracjonalnie w układach otwartych. Przykład takich układów to m.in. duże zawodowe elektrownie parowe, których końcowa efektywność wynosi w najlepszym przypadku 30-40% minus 10% na straty przesyłu.\nJak zatem bardziej racjonalnie użytkować energie, aby zaoszczędzić te 20-30%? Trzeba w pierwszym rzędzie zainwestować w kompleksową termomodernizację budynków oraz unowocześnienie sposobu produkcji i dostarczania do nich ciepła, a także w urządzenia do odzysku ciepła odpadowego oraz, po drugie, zainwestować w likwidację starych, małych, przestarzałych, lokalnych kotłowni i doprowadzić do podłączenia osiedli bloków mieszkalnych - dotyczy to zwłaszcza nowych krajów, gdzie takie bloki są w dużych miastach - do sieci ciepłowniczych zasilanych z nowoczesnych, kogeneracyjnych elektrociepłowni optymalnej wielkości. Pozwoli to jednocześnie wytworzyć prąd elektryczny dla odbiorcy lokalnego, tj. bez strat przesyłu. Aby uzyskać szybki efekt, potrzebne jest jednak stworzenie priorytetu finansowego w dostępie do środków unijnych dla tych projektów, zwłaszcza w Europie Środkowej i Wschodniej.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-242"}