{"speaker": "Vladimír Remek (GUE/NGL).", "english": "Vladimír Remek (GUE/NGL). – (CS) Mr President, Commissioner, ladies and gentlemen, at this late hour, I shall begin with a story about a driver who asks the price of a drop of petrol at a petrol station. On hearing that a drop of petrol costs nothing, he asks for a full tank. It is indeed the case that one can save a great deal drop by drop, perhaps even in financial terms. We certainly have before us an array of measures and proposals that could help bring about greater energy efficiency. My analogy was an attempt to illustrate that the potential solutions are all relative and clearly not simple. In my opinion, the most important is to boost science and research. I therefore believe that unless we back up our good intentions and rhetoric with adequate financial resources for research and development – and at the moment this is clearly not the case – our goal of raising energy efficiency may be no more than wishful thinking. A case in point is the Galileo project. Unless we provide this project with adequate funding, we will not achieve higher energy efficiency in future in an area such as transport, which is unquestionably one of the highest consumers of energy.", "lang": "CS", "original": "Vladimír Remek (GUE/NGL). – Vážený pane předsedo, vážení přítomní, vážený pane komisaři, v tuto půlnoční minutu začnu příběhem automobilisty, který se u čerpací stanice zeptal obsluhy, kolik že stojí kapka benzinu? Po odpovědi, že kapka přece nestojí nic, požádal, aby mu nakapali plnou nádrž. Ano, i po kapkách se dá ušetřit moře, třeba i moře peněz. Bezpochyby máme před sebou soubor opatření a námětů, které mohou přispět k vyšší energetické účinnosti. Ale můj příměr se snažil poukázat na relativitu řešení, která určitě nejsou jednoduchá. Podle mého názoru je hlavní posílení vědy a výzkumu. Proto si myslím, že pokud nepodpoříme dobré úmysly a proklamace dostatečnými finančními prostředky pro výzkum a vývoj – a zatím se chováme spíše naopak – mohou být pro nás cíle zvýšení energetické účinnosti spíše jen zbožným přáním. Příklad za všechny, když nedáme dostatek financí na projekt Galileo, nedosáhneme v budoucnu vyšší energetické účinnosti třeba v dopravě, která patří bezesporu mezi energeticky nejnáročnější.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-243"}