{"speaker": "Joan Calabuig Rull (PSE).", "english": "Joan Calabuig Rull (PSE). – (ES) Mr President, Commissioner, I would like to begin by congratulating Mr Vidal-Quadras on the broad consensus achieved and the skill he has shown during the process of drawing up this report.\nWe all agree that Europe is faced with the effects of climate change, the rising crude prices and the tension with Russia over the supply of gas. Nevertheless, Europe’s political response to our energy vulnerability is perhaps not yet up to the challenges we are facing.\nOver recent years we have been prioritising the creation of the European energy market. Nevertheless, reality shows that it is essential to move towards a common energy policy and that it is essential that the Member States are committed to moving decisively towards that objective.\nFurthermore, greater financial commitment to research and development in the field of energy is essential, specifically with a view to increasing efficiency, particularly in buildings and transport. In any event, one of the crucial approaches is to improve energy efficiency, which could lead to the saving of an enormous amount of energy in Europe. Furthermore, the citizens can play an important role in this in their daily lives, but we will need a global approach, because this objective will affect all of the European policies as a whole.", "lang": "ES", "original": "Joan Calabuig Rull (PSE). – (ES) Señor Presidente, señor Comisario, en primer lugar quisiera felicitar al señor Vidal-Quadras por el amplio consenso alcanzado y el talante que ha demostrado en el proceso de elaboración de este informe.\nTodos coincidimos en que Europa se enfrenta a los efectos del cambio climático, al aumento de los precios del crudo y a las tensiones con Rusia por el suministro de gas. Sin embargo, la respuesta política europea a nuestra vulnerabilidad energética quizá no está todavía a la altura de los retos que tenemos ante nosotros.\nEn los últimos años se ha dado prioridad a la realización del mercado europeo de la energía. Sin embargo, la realidad demuestra que es imprescindible avanzar hacia una política energética común y que es necesario el compromiso de los Estados miembros para avanzar decididamente hacia este objetivo.\nPor otro lado, es también imprescindible un mayor compromiso financiero con la investigación y el desarrollo en el ámbito de la energía y, en concreto, para aumentar la eficiencia, especialmente en los edificios y en el transporte. En todo caso, uno de los caminos imprescindibles es la mejora de la eficiencia energética, que puede suponer el ahorro de una enorme cantidad de energía para Europa. En ello, además, el ciudadano puede desempeñar en su vida cotidiana un importante papel, pero necesitaremos un enfoque global, porque este objetivo afectará a todas las políticas europeas en su conjunto.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-244"}