{"speaker": "Francesco Musotto (PPE-DE).", "english": "Francesco Musotto (PPE-DE). – (IT) The recent crisis in the distribution of Russian natural gas supplies has revealed just how dependent Europe is on imported energy sources, and the problem is expected to become appreciably worse in the coming years. Containing the European Union’s energy demand could prove to be an important factor in solving the problem. Such a step could lead to greater economic efficiency, generate a trend towards more jobs and help make European industry more competitive, all of which are in line with the aims of the Lisbon Strategy.\nIn addition to setting new targets, we must look at the legislation that already exists: if the Member States had adopted it in full, we would by now already be halfway towards the Union’s target of a 20% energy saving by 2010.\nThe report proposes that the energy efficiency goals be incorporated into other sectoral policies, such as tax, transport or cohesion policy. I believe that the funds intended for the European Union’s regional policy should also be used to finance interregional and cross-border projects, to allow for the transfer of expertise to Member States and regions that do not have enough of a technological background to implement greater energy efficiency.", "lang": "IT", "original": "Francesco Musotto (PPE-DE). – La recente crisi della distribuzione delle forniture di gas naturale russo ha messo in evidenza la dipendenza dell’Europa dalle fonti energetiche importate, che si stima vada crescendo sensibilmente nei prossimi anni. Il contenimento della domanda energetica dell’UE potrebbe rivelarsi una componente importante della risoluzione del problema. Grazie ad essa si potrà ottenere una maggiore efficienza economica, generare un trend positivo sull’occupazione e contribuire ad elevare la competitività dell’industria europea, fattori in sintonia con gli obiettivi della strategia di Lisbona.\nOltre a stabilire nuovi obiettivi, dobbiamo considerare la normativa già esistente: se gli Stati membri la dovessero adottare integralmente, l’obiettivo dell’Unione di risparmiare il 20 per cento dell’energia entro il 2010 sarebbe oggi già stato raggiunto in misura del 50 per cento.\nLa relazione propone che gli obiettivi di efficienza energetica siano integrati in altre politiche settoriali, come la politica fiscale, quella dei trasporti o la politica di coesione. Credo che i fondi destinati alla politica regionale dell’UE debbano essere utilizzati anche per finanziare progetti interregionali e transfrontalieri che consentano un trasferimento di know-how tra Stati membri e le regioni che sono prive di un patrimonio tecnologico adeguato per attuare una maggiore efficienza energetica.", "agenda_item": "Energy efficiency (Green Paper) (debate)", "debate_id": "CRE-20060531-ITEM-021", "intervention_id": "3-248"}