{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. – (EL) Mr President, I would like to thank the Chairman of the Committee on Petitions, Mr Libicki, for his report, which allows us to discuss the environmental impact of this large project, a natural gas pipeline of 1 200 km in length, which will be crossing a shallow sea such as the Baltic. This is not just because this is an important project, raising many questions on environmental protection in the Baltic area, but also because this appears to be the first of many similar projects planned for the future.\nThe project has already attracted considerable attention from the media and from politicians throughout the Baltic region over the last few months. It has been discussed at many forums and in many of the countries involved.\nAs Mr Libicki mentioned, it was also discussed in the European Parliament in January at a public hearing organised by the Committee on Petitions, in which I participated together with Mr Piebalgs, my fellow Commissioner, who is responsible for energy matters, . Commissioner Piebalgs gave an overview of the prospects of the European Union with regard to natural gas and stressed that the needs of the European Union in gas are rapidly increasing, while the production of gas in the European Union is falling dramatically and stocks are being used up.\nOur energy policy for Europe highlights the urgent need to promote an improvement in energy efficiency and renewable energy sources, and we are working towards that goal.\nSignificant increases in natural gas imports will, however, still be needed to cover Europe’s energy requirements in coming decades. Additional infrastructure, such as natural gas pipelines and liquefied natural gas terminals, will play a significant role in meeting the needs of European consumers and in ensuring a constant supply. The Nord Stream pipeline will make it possible to increase the supply of natural gas from Russia.\nAs you know, the need to construct new infrastructure for the transportation of Russian gas to the European Union has been acknowledged by the European Parliament and by the Council through the guidelines for trans-European energy networks, adopted in September 2006. I am specifically referring to Decision No 1364/2006 of the European Parliament and of the Council. The guidelines specified certain priority projects and this project is classified as a project of European interest and, therefore, as a top priority. Provided that the environmental impact study reaches positive conclusions, the Nord Stream pipeline will be a project of European interest.\nMy main point during the European Parliament hearing in January was that the project, just like any other project, must follow all the relevant environmental rules of international and Community law during its construction, operation and monitoring stages. This is also the point I wish to make today.\nAccording to international and Community law, then, the project owner, namely Nord Stream AG, must apply for an implementation permit or for a construction permit from the countries which have jurisdiction over the works to be carried out, these countries being Germany, Denmark, Finland and Sweden. The grant of an implementation permit for such projects is, however, subject to the environmental impact assessment procedure. This is also stipulated in the guidelines for trans-European energy networks I mentioned earlier. The environmental impact assessment procedures are laid down both in Community and in international law. There is a relevant EU directive, as well as the Espoo Convention at cross-border level.\nThe Espoo Convention is part of Community acquis , given that both the Community and the Member States are parties to the Convention. In this case, the procedures of both Community and national law apply. The project’s cross-border nature means that the Espoo Convention must be adhered to, while the Member States involved must properly enforce the provisions of the directive on environmental impact assessments before granting an implementation permit.\nThe environmental impact procedure based on the Espoo Convention started with the project’s disclosure in late 2006. According to the information held by the Commission, numerous studies, reports and matters have been discussed at various forums and meetings, both with the public and with the competent authorities in various Member States.\nAs is stipulated in the Espoo Convention, the contractor or project owner must provide the appropriate documentation regarding the environmental impact. At the same time, the country with the authority to issue the implementation permit, the country of origin, the party of origin as it is referred to in the Espoo Convention, has the following two duties.\nFirstly, it must hold talks with the environmental authorities and with the public affected and, secondly, it must initiate talks with the affected party or parties, meaning the neighbouring countries, which may be subject to the project’s cross-border impact. In this case, the affected parties are the three Baltic States and Poland.\nTherefore, due compliance with the environmental impact procedure means that all the concerns, questions and important issues, such as those mentioned in the report we are discussing today, must be evaluated and discussed both by the competent authorities and by the public.\nAt the present phase, any emphasis placed on a potential negative environmental impact which cannot be mitigated or avoided, as laid down in the environmental impact legislation, is premature. In fact, the final environmental impact assessment report has not yet been drafted. Therefore, the environmental authorities have not yet had the chance to analyse and evaluate all the technical data necessary for providing answers to all the legitimate questions.\nThe countries of origin have a legal right to demand all the supplementary information which they deem to be necessary in order for them to be able to grant, if they so decide, an implementation permit; for instance, Sweden has already done so, when the project owner submitted a formal request in order to comply with the national legal requirements.\nOn the other hand, the affected parties also have a legal right to ensure that they hold all the information necessary to meet their needs. I have been informed that all the parties involved, meaning both the parties of origin and the affected parties, are regularly holding meetings and discussions on the developments in the environmental impact procedure based on the Espoo Convention.\nThe final environmental impact report is expected by the end of the year. After it has been submitted, the formal talks will take place, and these will determine the final decision on whether or not an implementation permit is granted.\nI expect that the competent authorities in all the Member States, which are parties to the Espoo Convention, will perform their duties and assume their responsibilities as they ought to.\nRussia, which has signed the Espoo Convention but is not a party to it, has nonetheless agreed to abide to its rules.\nIn conclusion, I wish to stress that we are monitoring developments and that we are in contact with the responsible parties of the Espoo Convention, with the parties involved and with the contractor. With regard to the contractor, the Commission authorities have made it clear that all the obligations pertaining to the necessary information and to the transparency required must be honoured.\n(Applause)", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής. – Κύριε Πρόεδρε, θα ήθελα να ευχαριστήσω τον πρόεδρο της Επιτροπής Αναφορών κ. Libicki για την έκθεσή του, η οποία μας δίδει την ευκαιρία να συζητήσουμε τις επιπτώσεις στο περιβάλλον αυτού του μεγάλου έργου, ενός αγωγού φυσικού αερίου μήκους 1200 χλμ. που θα διασχίζει μια ρηχή θάλασσα όπως είναι η Βαλτική. Όχι μόνο γιατί πρόκειται για ένα σημαντικό έργο, το οποίο εγείρει πολλά ερωτήματα για την προστασία του περιβάλλοντος στην περιοχή της Βαλτικής, αλλά και γιατί φαίνεται ότι θα είναι το πρώτο από πολλά παρόμοια έργα που σχεδιάζονται για το μέλλον.\nΤο έργο έχει ήδη προσελκύσει σε μεγάλο βαθμό την προσοχή των μέσων επικοινωνίας και του πολιτικού κόσμου σε ολόκληρη την περιφέρεια της Βαλτικής κατά τους τελευταίους μήνες. Έχει συζητηθεί σε πολλά φόρα και σε πολλές από τις ενδιαφερόμενες χώρες.\nΣυζητήθηκε και στο Ευρωπαϊκό Κοινοβούλιο τον περασμένο Ιανουάριο, όπως ανέφερε ο κ. Libicki, σε δημόσια ακρόαση που διοργανώθηκε από την Επιτροπή Αναφορών, στην οποία συμμετείχα μαζί με το συνάδελφό μου κ. Piebalgs, αρμόδιο για την ενέργεια. Ο Επίτροπος κ. Piebalgs έδωσε μία γενική εικόνα των προοπτικών της Ευρωπαϊκής Ένωσης όσον αφορά το φυσικό αέριο, υπογράμμισε δε ότι οι ανάγκες της Ευρωπαϊκής Ένωσης σε αέριο αυξάνονται με ταχύ ρυθμό, ενώ η παραγωγή αερίου της Ευρωπαϊκής Ένωσης εμφανίζει ραγδαία μείωση και τα αποθέματα εξαντλούνται.\nΗ ενεργειακή μας πολιτική για την Ευρώπη δίδει έμφαση στην επείγουσα ανάγκη να προωθηθούν η βελτίωση της ενεργειακής απόδοσης και οι ανανεώσιμες πηγές ενέργειας, και εργαζόμαστε για την επίτευξη αυτού του στόχου.\nΩστόσο θα χρειαστούν ακόμη σημαντικές αυξήσεις στις εισαγωγές φυσικού αερίου για την κάλυψη των ενεργειακών αναγκών της Ευρώπης κατά τις προσεχείς δεκαετίες. Πρόσθετες υποδομές, όπως αγωγοί φυσικού αερίου και τερματικοί σταθμοί υγροποιημένου φυσικού αερίου, θα είναι ουσιαστικής σημασίας για την ικανοποίηση των αναγκών των Ευρωπαίων καταναλωτών και για τη διασφάλιση του συνεχούς εφοδιασμού τους. Ο αγωγός Nord Stream θα δώσει τη δυνατότητα να αυξηθεί ο εφοδιασμός σε φυσικό αέριο από τη Ρωσία.\nΌπως γνωρίζετε, η ανάγκη κατασκευής νέων υποδομών για τη μεταφορά ρωσικού αερίου στην Ευρωπαϊκή Ένωση αναγνωρίστηκε από το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο με την υιοθέτηση, το Σεπτέμβριο του 2006, κατευθυντηρίων γραμμών για τα διευρωπαϊκά δίκτυα ενέργειας. Αναφέρομαι συγκεκριμένα στην απόφαση 1364/2006 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου. Οι κατευθυντήριες γραμμές προσδιόρισαν ορισμένα έργα προτεραιότητας, και το έργο αυτό χαρακτηρίζεται ως έργο ευρωπαϊκού ενδιαφέροντος, δηλαδή ως υψίστης προτεραιότητας. Με την επιφύλαξη ότι η μελέτη περιβαλλοντικών επιπτώσεων θα καταλήξει σε θετικά συμπεράσματα, ο αγωγός Nord Stream θα αποτελέσει έργο ευρωπαϊκού ενδιαφέροντος.\nΤο βασικό μου μήνυμα κατά την ακρόαση στο Ευρωπαϊκό Κοινοβούλιο τον Ιανουάριο ήταν ότι το έργο, όπως και κάθε άλλο έργο, πρέπει να τηρεί όλους τους σχετικούς περιβαλλοντικούς κανόνες του διεθνούς και του κοινοτικού δικαίου κατά τα στάδια της κατασκευής, της λειτουργίας και της παρακολούθησής του. Το ίδιο μήνυμα θα ήθελα να μεταδώσω και σήμερα.\nΣύμφωνα λοιπόν με το διεθνές και το κοινοτικό δίκαιο, ο κύριος του έργου, δηλαδή η «NordStream AG», οφείλει να ζητήσει άδεια εκτέλεσης ή άδεια κατασκευής από τις χώρες υπό τη δικαιοδοσία των οποίων προβλέπεται να πραγματοποιηθούν τα έργα, δηλαδή από τη Γερμανία, τη Δανία, τη Φιλανδία και τη Σουηδία. Ωστόσο η χορήγηση άδειας εκτέλεσης για παρόμοια έργα προϋποθέτει διαδικασία εκτίμησης περιβαλλοντικών επιπτώσεων. Το ίδιο προβλέπεται και στις κατευθυντήριες γραμμές για τα διευρωπαϊκά δίκτυα ενέργειας τις οποίες προανέφερα. Οι διαδικασίες εκτίμησης περιβαλλοντικών επιπτώσεων προβλέπονται τόσο στο κοινοτικό όσο και στο διεθνές δίκαιο. Υπάρχει σχετική κοινοτική οδηγία και η Σύμβαση Espoo σε διασυνοριακό πλαίσιο.\nΗ Σύμβαση Espoo είναι μέρος του κοινοτικού κεκτημένου, καθώς τόσο η Κοινότητα όσο και τα κράτη μέλη είναι συμβεβλημένα μέρη. Στην περίπτωση αυτή εφαρμόζονται οι διαδικασίες και του κοινοτικού και του εθνικού δικαίου. Ο διασυνοριακός χαρακτήρας του έργου επιβάλλει την εφαρμογή της Σύμβασης Espoo, ενώ τα ενδιαφερόμενα κράτη μέλη υποχρεούνται να εφαρμόσουν ορθά τις διατάξεις της οδηγίας για τις εκτιμήσεις περιβαλλοντικών επιπτώσεων προτού εκδώσουν την άδεια εκτέλεσης.\nΗ διαδικασία περιβαλλοντικών επιπτώσεων βάσει της Σύμβασης Espoo ξεκίνησε ήδη με την κοινοποίηση του έργου στα τέλη του 2006. Σύμφωνα με τις πληροφορίες που διαθέτει η Επιτροπή, πολυάριθμες μελέτες, εκθέσεις και ζητήματα έχουν συζητηθεί σε διάφορα φόρα και συναντήσεις τόσο με το κοινό όσο και με τις αρμόδιες αρχές σε διάφορα κράτη μέλη.\nΌπως προβλέπεται στη Σύμβαση Espoo, ο εργολάβος, ο κύριος του έργου, πρέπει να παράσχει την κατάλληλη τεκμηρίωση σχετικά με τις περιβαλλοντικές επιπτώσεις. Συγχρόνως, η χώρα που είναι αρμόδια για την έκδοση της άδειας εκτέλεσης, η χώρα προέλευσης, το μέρος προέλευσης, όπως ονομάζεται στη Σύμβαση Espoo, έχει δύο υποχρεώσεις:\nΠρώτον, να οργανώσει διαβουλεύσεις με τις αρμόδιες για το περιβάλλον αρχές και το ενδιαφερόμενο κοινό και, δεύτερον, να αρχίσει διαβουλεύσεις με το θιγόμενο μέρος ή τα θιγόμενα μέρη, δηλαδή τις γειτονικές χώρες, οι οποίες ενδέχεται να υποστούν τις διασυνοριακές επιπτώσεις του έργου. Στην περίπτωση αυτή, θιγόμενα μέρη θεωρούνται τα τρία κράτη της Βαλτικής και η Πολωνία.\nΕπομένως ορθή τήρηση της διαδικασίας περιβαλλοντικών επιπτώσεων σημαίνει ότι πρέπει να αξιολογηθούν και να σχολιαστούν τόσο από τις αρμόδιες αρχές όσο και από το κοινό όλες οι ανησυχίες, τα ερωτήματα και τα σημαντικά ζητήματα, όπως αυτά που αναφέρονται στην έκθεση που συζητούμε σήμερα.\nΣτο παρόν στάδιο, οποιαδήποτε έμφαση σε πιθανές αρνητικές περιβαλλοντικές επιπτώσεις που δεν είναι δυνατόν να αμβλυνθούν ή να εξαλειφθούν, όπως προβλέπεται από τη νομοθεσία περιβαλλοντικών επιπτώσεων, είναι πρόωρη. Πράγματι, δεν έχει ακόμη συνταχθεί η τελική έκθεση εκτιμήσεων περιβαλλοντικών επιπτώσεων. Ως εκ τούτου οι αρμόδιες για το περιβάλλον αρχές δεν είχαν ακόμη την ευκαιρία να αναλύσουν και να αξιολογήσουν όλες τις τεχνικές πληροφορίες που χρειάζονται για να δοθούν απαντήσεις σε όλες τις θεμιτές ερωτήσεις.\nΟι χώρες προέλευσης έχουν το νόμιμο δικαίωμα να απαιτήσουν όλες τις συμπληρωματικές πληροφορίες που θεωρούν απαραίτητες για να μπορέσουν να χορηγήσουν, εάν το αποφασίσουν, την άδεια εκτέλεσης, όπως η Σουηδία, η οποία ήδη το έχει πράξει, όταν ο κύριος του έργου υπέβαλε επίσημη αίτηση προκειμένου να εκπληρώσει τις εθνικές νομικές απαιτήσεις.\nΑπό την άλλη πλευρά, τα θιγόμενα μέρη έχουν επίσης νόμιμο δικαίωμα να βεβαιώνονται ότι διαθέτουν όλες τις αναγκαίες πληροφορίες για την ικανοποίηση των αναγκών τους. Πληροφορούμαι ότι όλα τα ενδιαφερόμενα μέρη, δηλαδή τόσο τα μέρη προέλευσης όσο και τα θιγόμενα μέρη, συναντώνται τακτικά και συζητούν τις εξελίξεις της διαδικασίας περιβαλλοντικών επιπτώσεων βάσει της Σύμβασης Espoo.\nΗ τελική έκθεση περιβαλλοντικών επιπτώσεων αναμένεται να υποβληθεί ως το τέλος του έτους. Μετά την υποβολή της, θα διεξαχθούν οι επίσημες διαβουλεύσεις, οι οποίες θα καθορίσουν την τελική απόφαση σχετικά με τη χορήγηση άδειας εκτέλεσης.\nΠροσδοκώ ότι οι αρμόδιες αρχές σε όλα τα κράτη μέλη, τα οποία είναι συμβαλλόμενα μέρη της Σύμβασης Espoo, θα εκπληρώσουν τα καθήκοντά τους και θα αναλάβουν τις ευθύνες τους όπως οφείλουν.\nΗ Ρωσία, η οποία έχει υπογράψει αλλά η οποία δεν είναι συμβαλλόμενο μέρος της Σύμβασης Espoo, έχει παρ’ όλα αυτά συμφωνήσει να τηρήσει τους κανόνες της.\nΤελειώνοντας, θα ήθελα να τονίσω ότι παρακολουθούμε τις εξελίξεις, έχουμε επαφή με τους υπεύθυνους της Σύμβασης Espoo, με τα ενδιαφερόμενα μέρη και με τον εργολάβο. Ως προς τον τελευταίο, οι υπηρεσίες της Επιτροπής έχουν καταστήσει σαφές ότι είναι ανάγκη να εκπληρώσει όλες τις υποχρεώσεις που αφορούν την αναγκαία πληροφόρηση και την απαιτούμενη διαφάνεια.\n(Χειροκροτήματα)", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-012"}