{"speaker": "David Hammerstein,", "english": "David Hammerstein, on behalf of the Verts/ALE Group . – (ES) Mr President, I wish to thank the rapporteur, Mr Libicki, Chairman of the Committee on Petitions. Here we are certainly dealing with a petition by European citizens, representing thousands of people concerned about the construction of a gas pipeline to link up Russia and Germany.\nIn particular, there must be a certain amount of doubt as to the bilateral nature of the agreement between Russia and Germany, involving firms such as Gazprom and E.ON , to build one of the world’s longest pipelines. The intention is to build the pipeline in the middle of the Baltic Sea so it does not have to go through Poland and the Baltic States.\nYes, this project is a political bypass, and yes, it is a bypass that not only gets round any of the potential political problems involved with building it on land, but it also shows utter contempt for the EU’s common energy policy and weakens its position in terms of relations with Russia. The bilateral energy agreements with Russia with hardly any EU coordination are also bad news for a solid EU foreign policy with a single voice.\nThe project intends to cross a fragile sea already polluted by toxic products, with an extremely limited natural water replacement rate. The consequences of any accidents would be catastrophic for all border states. Above all, we must insist on decisive application of the precautionary principle, together with an exhaustive environmental assessment to examine all the alternatives, and strict compliance with all international regulations.\nThe best way of guaranteeing our energy security is to have a coordinated EU policy with the strictest environmental requirements.", "lang": "ES", "original": "David Hammerstein, en nombre del Grupo Verts/ALE . – Señor Presidente, quiero dar las gracias al ponente, señor Libicki, Presidente de la Comisión de Peticiones. Es cierto que estamos tratando una petición ciudadana, que representa a miles de personas preocupadas por la construcción de un gasoducto de Rusia a Alemania.\nSobre todo, hay que cuestionar la naturaleza bilateral del acuerdo ruso-alemán, que implica a empresas como Gazprom y E.ON , para construir uno de los gasoductos más largos del mundo. Se pretende construirlo en medio del mar Báltico, para evitar su paso por territorio polaco y de los países bálticos.\nSí, este proyecto es un bypass político; sí, un bypass que no sólo esquiva los posibles problemas políticos que traería aparejados su construcción por tierra sino que desprecia olímpicamente una política energética común de la Unión Europea y debilita la posición de la Unión Europea en sus relaciones con Rusia. Los distintos acuerdos energéticos bilaterales con Rusia sin apenas coordinación con la Unión Europea también son malas noticias para una política exterior europea fuerte que hable con una sola voz.\nEl proyecto propuesto atraviesa un mar frágil, contaminado por productos tóxicos y con una renovación natural muy limitada. Las consecuencias de cualquier accidente serían catastróficas para todos los países ribereños. Ante todo, debemos exigir la aplicación decidida del principio de cautela, con una evaluación ambiental exhaustiva que estudie también todas las alternativas y el cumplimiento estricto de todas las normas internacionales.\nLa mejor forma de garantizar nuestra seguridad energética es contar con una política europea coordinada con altas exigencias ambientales.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-019"}