{"speaker": "Christopher Beazley,", "english": "Christopher Beazley, draftsman of the opinion of the Committee on Foreign Affairs. – (DE) Mr President, Commissioner, Mr Libicki, ladies and gentlemen, you will understand that this report is very important not only for this House but also for the public at large, as Mr Libicki has already said.\n30 000 signatures demonstrate the concern there is around the coast of the Baltic Sea, which has been described as a sea dying of pollution. It is very shallow. At the bottom, it still has military vessels from the Second World War. The question is: Is it really the most sensible thing to drive an energy pipeline along the bottom of this particular part of the European Union?\nI have the honour of writing the opinion for the Committee on Foreign Affairs, and, as well as the environmental issues which the Committee on Petitions has looked at, we were also concerned about the nature of the environmental assessment study which the Commission has just referred to.\nCommissioner, in your reply could you confirm that you will accept Parliament’s paragraph 20 of the Libicki report, which calls upon you and the Commission to carry out an independent environmental assessment? There is some concern that if the proposers commission an environmental assessment it might lack objectivity.\nWe also call on all littoral states around the Baltic Sea – all nine, including Russia – to be fully consulted and also to be fully involved in the maintenance and security of such a pipeline were it to be constructed. The Commission has already stressed the importance of recognition of international and European law and we would add that liability by the company is also necessary. The appropriate insurance should be taken out to cover any potential risk or damage caused by the project, either in its construction or thereafter.\nFinally, we insist upon the principle of reciprocity. Yesterday’s failed attempt to remove the BP-TNK chief executive by Russian partners does not bode well for mutual understanding between EU companies and Russian companies. We look for harmony in this exercise, but we also look for the Commission to follow this project very carefully, and as the rapporteur has pointed out, and two Commissioners to the hearing, the current proposal as tabled by Nord Stream is unsatisfactory.\nI would just like to finish by saying that my group will be voting in favour of the Libicki report.", "lang": "DE", "original": "Christopher Beazley, Verfasser der Stellungnahme des mitberatenden Ausschusses für auswärtige Angelegenheiten . − Herr Präsident, Herr Kommissar, Herr Berichterstatter, liebe Kolleginnen und Kollegen! Sie werden verstehen, dass dieser Bericht nicht nur für dieses Hohe Haus sehr wichtig ist, sondern auch für das Publikum, wie Marcin Libicki bereits gesagt hat.\n(EN) 30 000 Unterschriften sind Ausdruck der großen Sorge rund um die Ostsee, die als ein Meer beschrieben wurde, das an Verschmutzung stirbt. Die Ostsee ist sehr flach. Auf ihrem Grund befinden sich noch immer Schiffe aus dem 2. Weltkrieg. Es stellt sich die Frage: Wie sinnvoll ist es wirklich, eine Energiepipeline auf dem Grund dieses speziellen Teils der Europäischen Union zu verlegen?\nIch habe die Ehre, die Stellungnahme des Ausschusses für auswärtige Angelegenheiten zu verfassen, und neben den Umweltfragen, mit denen sich der Petitionsausschuss befasst hat, hegen wir auch Bedenken hinsichtlich des Charakters der Umweltverträglichkeitsprüfung, die die Kommission eben angesprochen hat.\nHerr Kommissar, könnten Sie in Ihrer Erwiderung bestätigen, dass Sie Ziffer 20 des Berichts Libicki akzeptieren werden, in dem Sie und die Kommission aufgefordert werden, eine unabhängige Umweltstudie zu erstellen? Es gibt gewisse Befürchtungen, dass eine Umweltverträglichkeitsprüfung, die von denjenigen in Auftrag gegeben wird, die das Projekt vorschlagen, möglicherweise nicht objektiv ist.\nWir fordern ferner dazu auf, alle Anrainerstaaten der Ostsee – alle neun Staaten einschließlich Russland – umfassend zu konsultieren und in die Instandhaltung und die Aufrechterhaltung der Sicherheit einer solchen Pipeline, falls sie gebaut wird, einzubeziehen. Die Kommission hat bereits darauf hingewiesen, wie wichtig die Anerkennung des internationalen und europäischen Rechts ist. Dem würden wir hinzufügen, dass auch die Haftung durch das Unternehmen vorgesehen werden muss. Dazu muss eine angemessene Versicherung abgeschlossen werden, um potenzielle Risiken und Schäden, die das Projekt während des Baus oder danach verursacht, abzudecken.\nBevor ich zum Schluss komme, sei noch erwähnt, dass wir nicht vom Grundsatz der Gegenseitigkeit abrücken. Der gestrige, fehlgeschlagene Versuch der russischen Partner, den britischen Chef von BP-TNK abzusetzen, ist ein schlechtes Vorzeichen für die Verständigung zwischen europäischen und russischen Unternehmen. Wir streben diesbezüglich nach Harmonie, aber wir wollen auch, dass die Kommission dieses Projekte sehr sorgfältig verfolgt, und wie der Berichterstatter – wie auch zwei Kommissionsmitglieder bei der Anhörung – feststellte, kann der Vorschlag von Nord Stream in seiner jetzigen Fassung nicht zufrieden stellen.\nAbschließend möchte ich erklären, dass meine Fraktion für den Bericht Libicki stimmen wird.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-013"}