{"speaker": "Lasse Lehtinen,", "english": "Lasse Lehtinen, on behalf of the PSE Group . – (FI) Mr President, the petition that is dealt with by the report relates to the environment, but we have noticed in the discussions that have been going on that the gas pipeline project has dimensions that are not related to the environment.\nIt is in keeping with the authority of Parliament that we stick to the facts in the resolutions. The fact is that the EU needs Russian gas and that Russia needs even more European customers.\nThe second fact is that the project being negotiated now has been approved by the EU as part of the TEN programme. It is a large construction project, the implementation of which may have a harmful impact on the ecosystem of the Baltic.\nFor this reason it is important to have impartial environmental reports produced, so that the risks may be established and weighed up against the benefits. There are no projects without risks.\nOur group’s proposed amendments to the report are based on the principle that no concessions be made on the environment, but that no artificial barriers be constructed either.\nIt is also a fact that the greatest environmental problem facing the Baltic at the moment is agriculture in the surrounding countries, and the transportation of oil by ship, which is becoming more common, is a real risk. However, we do not discuss these problems in this report.\nIt is also a fact that the negotiations on the pipeline have been politicised to such an extent that there is a danger of the matter itself remaining a side-issue. The observation of former President Putin that the Russian fleet also has to protect financial interests does not help to create a climate of confidence. The use of energy for political pressure is not a civilised way of holding international dialogue.\nFinland has experienced pressure from Russia in the form of duties on timber, but at least for the time being the Finnish government has not bound this matter up with the gas pipeline project.\nRussia has not ratified the Espoo Convention on the Baltic. Russia should be required to do this before construction of the pipeline can begin.", "lang": "FI", "original": "Lasse Lehtinen, PSE-ryhmän puolesta . – (FI) Arvoisa puhemies, vetoomus, jota mietintö käsittelee, koskee ympäristöä, mutta käydyistä keskusteluista olemme huomanneet, että kaasuputkihankkeella on ulottuvuuksia, jotka eivät liity ympäristöön.\nParlamentin arvovallan mukaista on päätöslauselmissakin pitäytyä tosiasioissa. Tosiasia on, että EU tarvitsee venäläistä kaasua ja että Venäjä tarvitsee vielä enemmän eurooppalaisia asiakkaitaan.\nToinen tosiasia on, että nyt käsiteltävänä oleva hanke on EU:ssa hyväksytty osaksi TEN-ohjelmaa. Se on suuri rakennushanke, jolla toteutuessaan saattaa olla haitallisia vaikutuksia Itämeren ekosysteemiin.\nSiitä syystä on tärkeää teettää puolueettomat ympäristöselvitykset, jotta riskit voidaan todentaa ja punnita niitä hyötyjä vastaan. Riskittömiä hankkeita ei ole olemassakaan.\nRyhmämme muutosesitykset mietintöön perustuvat siihen periaatteeseen, että ympäristön kohdalla ei tehdä myönnytyksiä, muttei myöskään rakenneta keinotekoisia esteitä.\nTosiasia on myös, että Itämeren tämän hetken suurin ympäristöongelma on ympäröivien maiden maatalous, ja todellinen riski ovat nopeasti yleistyvät öljykuljetukset laivoilla. Näitä ongelmia emme kuitenkaan käsittele tässä mietinnössä.\nTosiasia on niin ikään, että putkea koskeva keskustelu on politisoitunut siinä määrin, että itse asia uhkaa jäädä sivuseikaksi. Entisen presidentin Putinin huomautus, jonka mukaan Venäjän laivastolla on myös taloudellisia etuja suojeltavanaan, ei ole omiaan luomaan luottamuksellista ilmapiiriä. Energian käyttäminen poliittiseen painostukseen ei myöskään kuulu sivistyneeseen tapaan käydä kansainvälistä vuoropuhelua.\nSuomi on kokenut Venäjän taholta painostusta puutullien muodossa, mutta ainakaan toistaiseksi Suomen hallitus ei ole sitonut asiaa kaasuputkihankkeeseen.\nVenäjä ei ole ratifioinut Itämerta koskevaa Espoon yleissopimusta. Sitä pitää edellyttää Venäjältä ennen, kuin putken rakentaminen voidaan aloittaa.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-017"}