{"speaker": "Rihards Pīks,", "english": "Rihards Pīks, on behalf of the PPE-DE Group. – (LV) Thank you, Mr President. With regard to this project and the report by Mr Libicki, I would like to say that in general three aspects should be taken into consideration here. The first is the economic aspect. It is clear that energy resources are necessary both for Germany and for Europe, and from this viewpoint the gas pipeline from Russia is necessary, since Russia owns the gas resources. The second is the political aspect. That means the way in which this project was prepared, and we all know that it was done with great political string-pulling, before the elections, without consultations with the states that might be affected from an economic or environmental point of view.\nSecondly, as we know, according to EU strategy in the energy sphere, provision has been made for the compatibility of energy channels. Here, nothing of the kind has been provided, and so in fact it does not comply with the EU strategy for energy solidarity and energy security that we have now accepted.\nThirdly, there is the environmental aspect, which is what the Libicki report deals with specifically. As we know, according to the Global Environment Facility’s report, 7 of the 10 most polluted locations in the world’s oceans are in the Baltic Sea. From this point of view it seems to me that there has been very little debate – I acknowledge, of course, that the companies implementing the project have made calculations and held debates – but in public another alternative has not been debated, and that is to place the gas pipeline on a land route. This would make it much easier to achieve compatibility and would in fact resolve two aspects – the environmental aspect and the strategic and political aspect. Thank you.", "lang": "LV", "original": "Rihards Pīks, PPE-DE grupas vārdā. – ( – (LV) Paldies, priekšsēdētāja kungs! Runājot par šo projektu un par Libicki kunga ziņojumu, es gribētu atzīmēt, ka principā šajā projektā ir jāņem vērā trīs aspekti. Pirmais – tas ir ekonomiskais aspekts. Un te ir skaidrs, ka energoresursi ir vajadzīgi gan Vācijai, gan Eiropai, un no šī viedokļa šāds gāzes vads no Krievijas ir vajadzīgs, jo Krievijai ir šie gāzes resursi. Otrs ir politiskais aspekts. Kā šis projekts tika gatavots – mēs visi zinām, ka viņš bija ar tādu lielu politisko aizmuguri, pirms vēlēšanām, bez konsultācijām ar valstīm, uz kurām var iedarboties gan ekonomiski, gan no vides viedokļa.\nOtrkārt, kā mēs zinām, tad atbilstoši Eiropas Savienības stratēģijai enerģētikas jomā ir paredzēta energolīniju savienojamība. Un šeit nav nekas tamlīdzīgs paredzēts, tātad faktiski viņš neatbilst mums jau tagad akceptētai Eiropas Savienības stratēģijai par energosolidaritāti, energodrošību.\nUn, treškārt, ir vides aspekts, par ko konkrēti ir M. Libicki ziņojums. Kā mēs zinām, pēc Pasaules Vides fonda ziņojuma no desmit vispiesārņotākajām Pasaules okeāna vietām septiņas atrodas Baltijas jūrā. No šī viedokļa man liekas, ka ļoti maz diskutēts – es pieļauju, protams, kompānijas, kas realizē šo projektu, ir rēķinājušas un diskutējušas – bet publiski nav diskutēts otrs alternatīvais variants – likt šo gāzes vadu pa zemes ceļu. Līdz ar to būtu arī daudz vieglāk atrisināma savienojamība, un faktiski divi aspekti – vides aspekts un politiskais stratēģiskais – būtu izslēgti. Paldies!", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-016"}