{"speaker": "Andres Tarand,", "english": "Andres Tarand, draftsman of the Opinion of the Committee on Industry, Research and Energy . − (ET) The only argument of note on the construction of the Baltic gas pipeline which remains unresolved is the argument relating to environmental protection. The Swiss company Nord Stream failed to submit an environmental impact assessment by the permitted deadline, leaving the European Parliament to vote blind.\nIt has also become apparent that the environmental impact assessment commissioned by Nord Stream only incorporated the new research problems after Parliament pointed out major failings in its research plans. The most important problem with the EIA are the wrecks of tens of warships which were sunk in battle, with their munitions, in the Gulf of Finland in August 1941; this is something which was only admitted by Duma Member Andrei Klimov ten days ago.\nLast year, however, it was reported that the route was fully clear. Special focus must be placed on phosphorus released when bottom sediment is disturbed: although the EIA states that it has no bearing on eutrophication, other schools of thought beg to differ. We must also anticipate that dioxins and heavy metals will be released. The latter are relevant in terms of food preparation using fish which contain substances toxic to humans. We already know that the level of these substances and radioactivity are highest in the Baltic Sea as it is.", "lang": "ET", "original": "Andres Tarand, tööstuse, teadusuuringute ja energeetikakomisjoni arvamuse koostaja . − (ET) Ainsad mõjusad argumendid, mis on jäänud Läänemere gaasijuhtme ehitamisel lahtiseks, on keskkonnakaitse argumendid. Šveitsi kompanii Nord Stream ei suutnud lubatud tähtajaks esitada keskkonnamõjude hindamise ettekannet, nii et Euroopa Parlament läheb hääletama pimesi.\nOn ka ilmnenud, et Nord Streami tellitud keskkonnamõjude hindamist on uute uurimisülesannetega täiendatud alles siis, kui siin parlamendis on osutatud olulistele puudujääkidele uurimistöö planeerimises. Kõige olulisem puudujääk selles vallas oli lahingumoonaga koos uputatud kümned sõjalaevad Soome lahte 1941. aasta augusti merelahingus, millise tõsiasja tunnistamine leidis aset alles Vene duumasaadiku Andrei Klimovi poolt kümme päeva tagasi.\nEelmisel aastal aga raporteeriti, et trass on täiesti puhas. Erilist tähelepanu tuleb pöörata põhjasetete läbisegamisel neist setetest eralduvale fosforile, mis keskkonnahinnangu koostaja meelest ei mõjuta eutrofeerumist, teise teadusrühma järgi aga mõjutab. Samuti on karta dioksiini ning raskete metallide vabanemist. Viimaste puhul on tegemist inimeste mürgitamisega söögiks kasutatavate kalade kaudu. Nagu me teame, on nii nimetatud ainete kui ka radioaktiivsuse tase Läänemeres kõige kõrgemad niikuinii.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-015"}