{"speaker": "Marcin Libicki,", "english": "Marcin Libicki, rapporteur . − (PL) Mr President, today’s debate is very special, since it is based on a request from ordinary citizens in the European Union. I would like to welcome those in the gallery who are the authors of the petition that formed the basis for today’s debate. Mr Krzysztof Mączkowski is there, who represents many ecological organisations, and, I think, Mrs Morkunaite from Lithuania. The petition was signed by nearly 30 000 people. Signatures keep coming in to the Committee on Petitions. This debate is, without any doubt, being watched by many millions and by public opinion in all the countries on the Baltic Sea.\nThe history of this petition in the European Parliament was that, first of all, we had a number of discussions on this subject within the Committee on Petitions. These discussions were based on extremely strong presentations made by the authors of the petition. In total we had five debates on this subject. We also organised a public hearing. During the public hearing world-renowned specialists discussed and upheld what the petitioners had said: that the threat to the natural environment of the Baltic is enormous and whether it is at all worthwhile to take such a gamble on such a huge investment. While these discussions were going on in the Committee on Petitions and when the European Parliament agreed for the issue to be debated publicly, which is what is happening today, additional debates took place in the Committee on Industry, Research and Energy and the Committee on Foreign Affairs. The texts put forward for approval obtained ninety percent support in the Committee on Petitions and in both the other committees.\nIt was only then that, suddenly, there was significant activity among the opponents and critics of this report and the arguments contained in it. Suddenly 180 amendments were submitted to the Committee on Petitions. Almost all of them were rejected. A similar experience faced the advisory committees. One could see this immense offensive – there is no other way to describe it – by Nord Stream. We received voting instructions prepared by Nord Stream; that was in the Committee on Petitions. I have worked in the European Parliament for four years and this is the first time in my experience that anyone involved in lobbying actually told Members how to vote and put forward amendment after amendment: abstain on this one, vote ‘yes’ to this one, vote ‘no’ to that one.\nToday’s debate is based on 40 different opinions and expert reports. Ladies and gentlemen, there are three parties in this consideration: the ordinary citizens of the Union, enormous political and economic capital, and the European Parliament. The European Parliament should speak for the ordinary citizens of the European Union. Let us learn from the lesson of what happened in the referenda in France, the Netherlands and Ireland. We want to gain the trust of ordinary citizens in the European Union and I hope that this will be the attitude of all the Members in this Parliament.\nI would like to thank all those who helped us get to the point where we can actually have this debate today. I would like to thank Mrs Foltyn-Kubicka, who has prepared a wonderful exhibition here in the European Parliament on the Baltic Sea, Mr Cashman, who is the first Vice-Chairman of the Committee on Petitions, and Mr Beazley, who is the Chairman of the Baltic-Europe Intergroup in the European Parliament. I would also like to thank the Secretariat of the Committee on Petitions, including David Lowe, Karen Chioti and Silvia Cannalire, as well as those who have given me advice, help and cooperation: Szymon Szynkowski, Norbert Napierajów, Wojciech Danecki, Witold Ziobrze and Michał Krupiński. These are the people who had the greatest input into this work.", "lang": "PL", "original": "Marcin Libicki, sprawozdawca . − Panie Przewodniczący! Odbywamy dzisiaj debatę, która ma specyficzny charakter dlatego, że jest to debata oparta wprost na wnioskach zwykłych obywateli Unii Europejskiej. Witam obecnych tutaj na galerii tych, którzy są autorami petycji, która stała się podstawą do naszej dzisiejszej debaty. Jest tam pan Krzysztof Mączkowski, przedstawiciel wielu towarzystw ekologicznych, zdaje się, że jest pani Morkunaite z Litwy. Petycja została podpisana przez blisko 30 000 osób. Te podpisy ciągle jeszcze napływają do Komisji Petycji. Ta debata jest dzisiaj niewątpliwie obserwowana przez kilkadziesiąt milionów ludzi, przez opinię publiczną wszystkich krajów bałtyckich.\nHistoria tej petycji w Parlamencie Europejskim była taka, że najpierw w Komisji Petycji odbyliśmy szereg całych debat na ten temat. Te debaty zostały oparte na niesłychanie sugestywnej prezentacji dokonanej przez autorów petycji. Tych debat mieliśmy w sumie pięć. Był również zorganizowany przez nas public hearing. W czasie tego public hearing światowej sławy specjaliści wskazywali i podtrzymali to, co powiedzieli składający petycję: zagrożenie dla środowiska naturalnego Bałtyku jest ogromne i jest kwestią czy w ogóle jest warte ryzyka prowadzenie tak wielkiej inwestycji. W czasie, kiedy toczyła się ta dyskusja w Komisji Petycji i kiedy Parlament Europejski zgodził się na to, żeby przedstawić tę sprawę pod publiczną debatę, która dzisiaj się odbywa, odbyły się również debaty na temat opinii w komisjach ITRE i AFET. W Komisji Petycji i w obu tych komisjach przedstawione do zatwierdzenia przez nie teksty uzyskały dziewięćdziesięcioprocentowe poparcie.\nDopiero wtedy, nagle, ujawniła się jakaś ogromna aktywność przeciwników i krytyków tego raportu i tez w nim zawartych. Nagle spłynęło 180 poprawek do Komisji Petycji – wszystkie prawie zostały odrzucone. Podobnie stało się w komisjach opiniodawczych. Widać było niesłychaną ofensywę – trzeba powiedzieć sobie wprost – Nord Stream'u. Myśmy dostali wskazówki do głosowania przygotowane przez Nord Stream, to było w Komisji Petycji. Cztery lata jestem tu w Parlamencie Europejskim i pierwszy raz mi się zdarzyło, żeby ktoś, kto lobbuje, wprost wskazywał posłom jak głosować i przedstawiał poprawkę po poprawce: tu się wstrzymać, tu głosować „za”, tu głosować „przeciw”.\nNasza debata jest oparta dzisiaj na czterdziestu różnych opiniach i ekspertyzach. Proszę Państwa, mamy trzy strony w tej sprawie: zwykłych obywateli Unii, wielki kapitał zaangażowany pod względem politycznym i gospodarczym oraz Parlament Europejski. Parlament Europejski musi dzisiaj opowiedzieć się po stronie zwykłych obywateli Unii. Weźmy sobie jako nauczkę to, co się stało z referendami we Francji, w Holandii i w Irlandii. My chcemy zbudować zaufanie zwykłych obywateli do Unii Europejskiej i mam nadzieję, że taki będzie stosunek wszystkich posłów tego Parlamentu.\nChciałbym podziękować tym, którzy w istotny sposób przyczynili się do tego, że dzisiaj możemy odbyć tę debatę. Chciałem podziękować pani Foltyn-Kubickiej, która przygotowała wspaniałą wystawę tu, w Parlamencie Europejskim, na temat Bałtyku, panu posłowi Cashmanowi, który jest pierwszym wiceprzewodniczącym Komisji Petycji i panu Beazleyowi, który jest przewodniczącym intergrupy bałtyckiej w Parlamencie Europejskim. Chciałem podziękować też sekretariatowi Komisji Petycji z Davidem Lowe, Karen Chioti i Silvii Cannalire, a także tym, którzy mi doradzali, pomagali, współpracowali: Szymonowi Szynkowskiemu, Norbertowi Napierajowi, Wojciechowi Daneckiemu, Witoldowi Ziobrze i Michałowi Krupińskiemu. To są ci, którzy wnieśli największy wkład w tę pracę.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-011"}