{"speaker": "Johannes Lebech (ALDE).", "english": "Johannes Lebech (ALDE). – (DA) Mr President, the Baltic Sea is a very vulnerable sea, and Nord Stream will affect the seabed and biodiversity in the area. I believe, therefore, that all coastal states should jointly monitor environmental safety, and that Nord Stream must pay compensation for any damage that may occur in connection with the laying of the pipeline. However, the environmental problem is not the only issue with Nord Stream. There is also the lack of trust between Russia and the countries of the Baltic Sea region. Russia has been known to use energy policy as a political tool more than once. In addition, many of the countries of the Baltic Sea region see Nord Stream as a clear attempt by Russia to bypass them and enter the Western European market directly. Moreover, Nord Stream can be perceived as an example of a bilateral agreement between Russia and an EU Member State. Therefore, Europe has a special and fundamental interest in Nord Stream since, when energy supply is at issue, it is important that the EU be united in a common energy policy and that individual Member States do not conclude bilateral agreements. That being the case, it is important that Russia show goodwill and become a party to all international agreements.", "lang": "DA", "original": "Johannes Lebech (ALDE). - Hr. formand! Østersøen er et meget sårbart hav og Nord Stream vil påvirke havbunden og biodiversiteten i området. Derfor mener jeg, at alle kyststater i fællesskab skal overvåge den miljømæssige sikkerhed, og Nord Stream skal give erstatning for eventuelle skader, der måtte ske i forbindelse med nedlægning af rørledningen. Men miljøproblemet er ikke et eneste ved Nord Stream. Det er også den manglende tillid mellem Rusland og landene i Østersøområdet. Vi har op til flere gange set, at Rusland bruger energipolitikken som et politisk redskab. Og mange af landene i Østersøområdet ser klart Nord Stream som et russisk forsøg på at gå uden om dem og direkte ind på det vesteuropæiske marked. Og Nord Stream kan opfattes som et eksempel på en bilateral aftale mellem Rusland og et medlemsland i Unionen. Nord Stream har derfor en særlig og principiel interesse for Europa, for når spørgsmålet drejer sig om energiforsyning, er det vigtigt, at EU står sammen i en fælles energipolitik, og at enkelte medlemsstater ikke laver bilaterale aftaler. Og så er det vigtigt, at Rusland viser goodwill og indgår i alle internationale aftaler.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-028"}