{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group . – (SV) Mr President, a gas pipeline on the bottom of the Baltic Sea means increased climate-change emissions and serious environmental risks to the sensitive ecosystem of the Baltic. There is a risk of disturbance to the biological balance. What could happen with all the mines dumped on the seabed? The projected pipeline – if it is completed according to plan – means a major departure from the commitment to which lip-service is so often paid in climate discussions. However, all that talk on the climate issue needs to be taken seriously and translated into concrete action and measures.\nEvery undertaking to lock up billions in natural gas investment delays much-needed investment in renewable alternative energy and goes against all the declared intentions to rethink policy on the environment and to halt climate change. The Baltic Sea and the climate issue must be brought into focus, which is why we demand that Nord Stream examine an alternative route over land before any decision is taken on a possible future gas pipeline – this is entirely consistent with the decision of the Swedish Government in February this year.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Herr talman! En gasledning på Östersjöns botten innebär ökade klimatutsläpp och allvarliga miljörisker för Östersjöns känsliga ekosystem. Den biologiska balansen riskerar att rubbas. Vad kan komma att hända med alla de dumpade minorna som finns på havsbotten? Den planerade gasledningen – om den genomförs enligt planerna – innebär ett stort svek mot det engagemang som så ofta visas i ord när det gäller klimatdiskussionerna. Orden om klimatproblemen måste dock tas på allvar och översättas i konkreta handlingar och åtgärder.\nVarje fastlåsning i miljardinvesteringar i naturgas försenar nödvändiga investeringar i förnybar alternativ energi och går emot alla målsättningar om omtanken om miljön och om att stoppa klimatförändringarna. Östersjön och klimatfrågorna måste sättas i fokus, varför vi kräver att Nord Stream redovisar en alternativ stäckning över land innan några som helst beslut fattas om en eventuell framtida gasledning – detta helt i enlighet med svenska regeringens beslut i februari i år.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-020"}