{"speaker": "Victor Boştinaru (PSE) –", "english": "Victor Boştinaru (PSE) – (RO) This report refers to the environmental issues, but it cannot and could not have referred only to environmental issues.\nFirst of all, I would like to emphasize that we shall support this project that may improve Europe’s energy supply. For this reason, I consider it deplorable that the European Union has not developed a common energy policy yet.\nThe European Union requires common environmental standards and not only when speaking about projects of the Nordstream size. There are similar projects planned in other parts of Europe and these standards to be agreed should be implemented everywhere.\nNordstream will be an important precedent and we should make sure that we are going in the right direction. This report is the European Parliament’s answer to a petition with more than thirty thousand signatures and we have no right to ignore the European citizens’ opinion.\nThe history of human development, especially in the industrial era, has left true environmental catastrophes behind. We, the European Parliament, in the Europe of 2008, are not allowed to repeat this history.", "lang": "RO", "original": "Victor Boştinaru (PSE) – Acest raport vorbeşte despre problemele de mediu, dar nu poate şi nu avea cum să se refere doar la problemele de mediu.\nAş dori în primul rând să subliniez că vom susţine orice proiect care poate ameliora aprovizionarea cu energie a Europei. De aceea consider deplorabil faptul că Uniunea Europeană nu s-a dotat încă cu o politică comună în domeniul energiei.\nUniunea Europeană necesită standarde comune şi nu numai din punctul de vedere al mediului, atunci când este vorba de proiecte de anvergura Nordstream. Există proiecte similare planificate în alte părţi ale Europei şi aceste standarde, care vor fi\nconvenite, trebuie implementate pretutindeni.\nNordstream va fi un precedent important şi trebuie să ne asigurăm că mergem în direcţia bună. Acest raport este răspunsul Parlamentului European la o petiţie cu peste treizeci de mii de semnături şi nu avem dreptul de a ignora opinia cetăţenilor europeni.\nIstoria dezvoltării umane, mai ales în epoca industrială, a lăsat în spate adevărate catastrofe de mediu. Noi, Parlamentul European, în Europa anului 2008, nu avem voie să repetăm această istorie.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-027"}