{"speaker": "Helmuth Markov (GUE/NGL).", "english": "Helmuth Markov (GUE/NGL). – (DE) Mr President, of course the construction of pipelines – whether they are oil or gas pipelines – has an impact on the environment, and it matters not whether this pipe runs through the North Sea from Ekofisk to Emden, as exists today, or whether it runs from Russia to Germany via Poland, which also exists.\nEnvironmental impact audits must be carried out; planning approval assessments must be undertaken. All this is regulated at international level. We have the Espoo Convention, which means that the countries through whose territory the pipeline is to run are responsible for checking whether the construction work can be carried out there or not. I have trust in these countries and I am confident that this Convention will be observed, and only then can we debate whether there is some alternative version that will go this way or that way.\nWhat we are now doing sometimes appears to me to be very much like a case of political partiality. Because we have political influence we absolutely have to lay the pipeline there. This means getting around the environmental impact assessment. Please let the countries and their authorities decide whether the environmental imperatives are being properly met or not. It is our job as Europeans to say that we have faith in the Member States concerned.", "lang": "DE", "original": "Helmuth Markov (GUE/NGL). - Herr Präsident! Selbstverständlich hat der Bau von Pipelines — egal, ob es Erdöl- oder Gaspipelines sind — eine Auswirkung auf die Umwelt, und es ist egal, ob diese Leitung durch die Nordsee von Ekofisk nach Emden, wie heute existent, oder ob sie von Russland über Polen nach Deutschland geht, wie heute auch existent.\nUmweltverträglichkeitsprüfungen müssen gemacht werden, Planfeststellungsprüfungen müssen gemacht werden. Das ist international geregelt. Wir haben das Espoo-Übereinkommen, und das heißt, die betroffenen Staaten, durch deren Territorium die Leitung geht, haben die Verantwortung dafür, zu prüfen, ob der Bau dort gemacht werden kann oder nicht. Ich habe Vertrauen in diese Länder und ich habe das Vertrauen, dass diese Konvention eingehalten wird, und erst danach kann man die Debatte führen, ob es eine mögliche Alternativvariante gibt, die dort entlanggeht oder da entlanggeht.\nWas wir jetzt betreiben, das sieht mir manchmal sehr nach politischer Voreingenommenheit aus. Weil wir politischen Einfluss haben, müssen wir die Pipeline unbedingt da entlanglegen. Damit würden wir die Umweltverträglichkeitsprüfung aushebeln. Lassen Sie bitte die Länder mit ihren Behörden entscheiden, ob die Umweltschutznotwendigkeiten ordentlich eingehalten werden oder nicht. Es ist unsere Aufgabe, als Europäer zu sagen, dass wir den betroffenen Mitgliedstaaten vertrauen.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-025"}