{"speaker": "Ria Oomen-Ruijten (PPE-DE).", "english": "Ria Oomen-Ruijten (PPE-DE). – (NL) Mr President, we are having this debate today because citizens and governments are worried about the construction of this pipeline. They are worried because the environment in the sensitive Baltic sea area is at risk.\nThe debate has, however, become hugely politicised. Everyone agrees that we have to respect all of the international and environmental conventions, certainly when it comes to the sensitive Baltic Sea area. Mr President, the politicisation that is happening here has nothing to do with that. We have to admit that we need the energy, that domestic production, in the Netherlands as elsewhere, is continuing to fall and so we need the gas from other sources. That gas comes from Russia. It would have been much better to transport that gas over land but that has been made impossible. Now we have to go through that sensitive area. My first point, therefore, concerns respect for all international and environmental conventions.\nMy second point – and I hope that not everyone has been deaf to this – is that a satisfactory environmental impact report has to lead to the issuing of permits. These permits would have to be issued by Germany, by Denmark, by Sweden and also by Finland. We will have to pass judgment on this later on another occasion, at the end of the year.\nAnother point is that we also need a certain degree of reciprocity. We are dependent on Russian gas and the Russians are dependent on our willingness to purchase it. I hope that this reciprocity will soon be properly regulated in the partnership agreement, without all the political emotions triggered by this project. Then we will be able to resolve a great many problems.", "lang": "NL", "original": "Ria Oomen-Ruijten (PPE-DE). – (NL) Voorzitter, wij houden dit debat vandaag omdat burgers en overheden ongerust zijn over de aanleg van deze pijplijn. Zij zijn ongerust, omdat het milieu in het gevoelige gebied van de Oostzee gevaar loopt.\nHier is echter sprake van een enorme politisering van het debat. Iedereen vindt dat alle internationale en milieuverdragen gerespecteerd moeten worden, zeker wanneer het gaat om het gevoelige gebied van de Oostzee. Voorzitter, de politisering die hier echter plaatsvindt, heeft daarmee niets te maken. Wij moeten erkennen dat wij de energie nodig hebben, dat de binnenlandse productie bijvoorbeeld, ook in Nederland, steeds meer daalt en dat wij dus het gas van anderen nodig hebben. Dat gas komt uit Rusland. Het zou veel beter geweest zijn dat gas over land te transporteren. Dat is echter onmogelijk gemaakt. Nu moeten wij door dat gevoelige gebied. Mijn eerste punt betreft dus het respect voor alle internationale en milieuverdragen.\nEen tweede punt is – en ik hoop dat niet iedereen doof is geweest – dat bij een toereikende milieueffectrapportage vervolgens vergunningen moet worden afgegeven. Dergelijke vergunningen moeten worden afgegeven door Duitsland, door Denemarken, door Zweden en ook door Finland. Hierover moeten wij later, aan het einde van het jaar, nog eens een oordeel vellen.\nEen ander punt. Wij hebben ook een zekere wederkerigheid nodig. Wij zijn afhankelijk van het Russische gas en de Russen zijn afhankelijk van onze afnamebereidheid. Ik hoop dat die wederkerigheid straks, zonder alle politieke emoties naar aanleiding van dit project, goed geregeld wordt in de partnerschapsovereenkomst. Op die manier zullen wij dan veel problemen uit de wereld helpen.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-026"}