{"speaker": "András Gyürk (PPE-DE). –", "english": "András Gyürk (PPE-DE). – (HU) Thank you for the floor, Mr President. Ladies and gentlemen, the matter of the gas pipeline in the Baltic Sea is one of the most contentious issues for the common energy policy that is being developed. Many people are worried that the creation of the pipeline will increase not security of supply for the continent but our defencelessness against Russia.\nWe cannot know whether prices will be more affordable for consumers, or whether they will rocket as a result of the enormous investments. And finally there is no clear answer to the questions on the current agenda: what will be the environmental consequences of the Nord Stream project?\nIn my opinion, it is crucial that an appropriate impact assessment precede the sinking of the planned pipelines that will determine Europe’s energy supply for decades, including the Nord Stream. Naturally, everything must be covered by the environmental impact assessment. In our case, unfortunately, there is not a thorough, impartial assessment that takes the environmental perspectives into account.\nHowever, the report before us sheds much light on the environmental concerns arising in relation to the pipeline in the Baltic Sea. I feel it is wrong that there has not been a detailed analysis of the precise environmental impact that dredging up 1 200 km of the seabed may have. The dangers concealed by the unexploded munitions from the Second World War that can be found in the area have not been clarified either. The fact that hazardous chemical substances would enter the sea during the laying of the pipeline also adds to the concerns.\nThese are such important matters that I feel it is inconceivable to bring the project to fruition responsibly without responding to them clearly and reassuringly. I feel that protecting the environment and security of energy supplies are not mutually exclusive. If the European Parliament really wants to become an institution that is close to its citizens, it must take into account the 30 000 signatures on different petitions which draw attention to the environmental risks of the gas pipeline in the Baltic Sea, and a real answer must be given to the questions that have been raised. Thank you.", "lang": "HU", "original": "András Gyürk (PPE-DE). - (HU) Köszönöm a szót, elnök úr! Tisztelt képviselőtársaim! A balti-tengeri gázvezeték ügye a formálódó közös energiapolitika egyik legvitatottabb kérdése. Sokan aggódnak, hogy a vezeték megvalósulása révén nem a kontinens ellátásbiztonsága fog nőni, hanem Oroszországnak való kiszolgáltatottságunk.\nNem tudható, hogy az érintett fogyasztók számára megfizethetőbbek lesznek-e az árak, vagy éppen az égbe szöknek majd a gigantikus beruházásnak köszönhetően. És végül a ma napirenden szereplő kérdésekre sincs egyértelmű válasz: milyen környezeti következményei lesznek az Északi Áramlat projektnek?\nVéleményem szerint elengedhetetlen, hogy az Európa energiaellátását évtizedekre meghatározni tervezett gázvezetékek, így például az Északi Áramlat lefektetését megfelelő hatásvizsgálat előzze meg. Mindennek természetesen ki kell terjednie a környezeti hatások mérlegelésére is. Esetünkben egy ilyen alapos és elfogulatlan, a környezeti szempontokat is figyelembe vevő elemzés sajnos nem áll rendelkezésre.\nAz előttünk fekvő jelentés azonban jól világít rá azon környezetet érintő aggodalmakra, amelyek a balti-tengeri vezetékkel kapcsolatosan felmerülnek. Helytelennek tartom, hogy nem készült részletes elemzés arra vonatkozólag, hogy a tengerfenék 1200 km hosszan történő feltúrása pontosan milyen környezeti hatásokkal járhat. Nem tisztázott az sem, hogy milyen veszélyt rejtenek a térségben található fel nem robbant II. világháborús lőszerek. Tovább tetézheti az aggodalmakat, hogy a vezeték lefektetése során veszélyes vegyi anyagok kerülnének a tengerbe.\nEzek olyan súlyú kérdések, amelyek egyértelmű és megnyugtató megválaszolása nélkül elképzelhetetlennek tartom a projekt felelősségteljes megvalósítását. Úgy vélem, hogy a környezet védelme és az energiaellátás biztosítása nem kerülhetnek szembe egymással. Amennyiben az Európai Parlament valóban polgárközeli intézménnyé szeretne válni, úgy figyelembe kell vennie azt a 30.000, különféle petíciókon szereplő aláírást, amely a balti-tengeri gázvezeték környezeti kockázataira hívja fel a figyelmet, és érdemi választ kell adnia a felmerült kérdésekre. Köszönöm.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-022"}