{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) EU states are continuing to implement projects with potentially catastrophic consequences, while at the same time discussing the impact of human activities on the environment.\nYesterday the Nord Stream pipeline was a business project between two countries – Germany and Russia; today it has become an EU priority.\nThe Nord Stream pipeline is to be constructed under a shallow sea that happens to be the most polluted in the world, the bottom of which is littered with chemical weapons from World War II along with pollutants from Russian military bases. It is intended to pass through Natura 2000 territory. It is imperative that we have an independent investigation into the potential environmental consequences.\nIn the event of a catastrophe, people living around the sea will suffer any damage directly and there will also be consequences for the economy of the countries and the environment in general. Who will be held responsible?\nThere are 10 states whose citizens live around the Baltic Sea; it is not just Germany and Russia, countries with a history of deciding the fate of other nations.\nI call on Europe to be unanimous in searching for other alternatives such as land pipelines and to consider nuclear energy, not gas, as an environmentally friendly alternative with the potential to provide the EU with secure energy.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – (LT) ES valstybės ir toliau vykdo projektus, kurie gali sukelti katastrofiškus padarinius, nors tuo pačiu metu diskutuoja apie žmonių veiklos poveikį aplinkai.\nDar vakar dujotiekis „Nord Stream“ buvo dviejų valstybių, Vokietijos ir Rusijos, verslo projektas, šiandien jis tapo prioritetinis ES.\nDujotiekis „Nord Stream“ bus tiesiamas seklioje jūroje, kuri yra labiausiai užteršta pasaulyje, kurios dugnas užterštas Antrojo pasaulinio karo cheminiais ginklais ir Rusijos karinių bazių teršalais. Numatoma, kad jis eis per „Natura 2000“ teritoriją. Būtina atlikti nepriklausomą tyrimą dėl galimų padarinių aplinkai.\nĮvykus katastrofai aplink jūrą gyvenantys žmonės bet kokią žalą patirs tiesiogiai, be to, tai turės įtakos šių šalių ekonomikai ir aplinkai. Kas bus už tai atsakingas?\nPrie Baltijos jūros gyvena 10 valstybių gyventojai; ne tik Vokietija ir Rusija – valstybės, kurios istoriškai įpratusios spręsti kitų tautų likimus.\nKviečiu Europą vieningai ieškoti kitų alternatyvų, pavyzdžiui, tiesti dujotiekį sausuma, ir svarstyti atominę energetiką, o ne dujas, kaip ekologišką ES ateities energetinio saugumo garantą.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-037"}