{"speaker": "Adam Bielan (UEN). –", "english": "Adam Bielan (UEN). – (PL) Mr President, I would like to start with thanks, which are directed towards the author of this report, Chairman Marcin Libicki. He prepared this report under exceptionally difficult circumstances, as he had to face unusually powerful lobbying from the representatives of the consortium responsible for constructing this controversial project. I hope that the final version of this report will show that the times when lobbying groups had a significant influence on the laws passed by the European Union is a thing of the past.\nNext, considering the merits of the case, I would like to emphasise that, in examining projects that directly affect its members, the European Union should apply objective environmental protection standards. Today’s report is a test of that objectivity. The Nord Stream project will, as we all well know, have a disastrous impact on the natural environment of the Baltic Sea. We cannot allow such a dangerous investment to take place within the European Union without the agreement of a quarter of its inhabitants. Our objective should be to reach a consensus, not to have an environmentally dangerous and economically questionable project forced through by a giant power company.\nThe northern gas pipeline is uneconomical: it is over 30 times more expensive than construction over land. According to the latest estimates, the project will cost between EUR 10 billion and EUR 20 billion. An alternative land pipeline would cost about EUR 3 billion. This means that the gas sent will have to cost much more, which will bring about an immediate rise in the cost of gas imports for the whole of the European Union.\nA second point of this unusually controversial project is the European Union’s energy security. The Nord Stream construction project will have a drastic impact on this security. In response to Russia’s actions, the European Union should expand Member States’ access to gas and oil resources in Central Asia instead of making us even more dependent on gas supplies from Gazprom, as is happening at present. The Kremlin’s activities are aimed at preventing diversification of gas supplies in Europe and Nord Stream provides the perfect way to fulfil this objective. As I have said earlier, this is a project with absolutely no economic justification.\nThe Nord Stream project demonstrates the Kremlin’s capability to monopolise the market for gas in Europe. At the same time, the problems with the European Nabucco project provide an example of the Union’s failure to guarantee its own energy security. At this point the question arises: why is it that Germany, a country that not so long ago was a fervent supporter of freedom and security in the former Eastern Bloc countries, is now putting these countries at risk of another loss of sovereignty? By supporting the plans of the Kremlin, which is aimed at overall energy domination in Western Europe, Germany is putting these countries at risk of Russian political blackmail.\nI am calling on all parliamentary groups to support today’s report so as to avert an enormous ecological disaster and to respect the right of all countries lying on the Baltic to give or withdraw their agreement to this type of investment. What the European Union needs at this time is solidarity in all aspects, both as regards energy security and as regards environmental protection.", "lang": "PL", "original": "Adam Bielan (UEN). - Panie Przewodniczący! Chciałbym zacząć od podziękowań, które kieruję na ręce autora tego sprawozdania – pana przewodniczącego Marcina Libickiego, który przygotował to sprawozdanie w niezwykle trudnych warunkach, bo stawił czoła niezwykle silnemu lobbingowi przedstawicieli konsorcjum, budującego tę kontrowersyjną inwestycję. Mam nadzieję, że ostateczny kształt tego sprawozdania udowodni, że czasy, w których to lobbyści mieli olbrzymi wpływ na kształt prawa stanowionego w Unii Europejskiej, odchodzą do przyszłości.\nPrzechodząc do meritum, chciałbym podkreślić, że Unia Europejska niezależnie od przedsięwzięcia, które bezpośrednio dotyczy jej członków, powinna stosować obiektywne standardy ochrony środowiska. Dzisiejsze sprawozdanie jest testem tego obiektywizmu. Budowa Nord Stream, jak wszyscy doskonale wiemy, będzie miała katastrofalny wpływ na środowisko naturalne Morza Bałtyckiego. Nie możemy pozwolić, by bez zgody jednej czwartej członków Unii Europejskiej była przeprowadzana na jej terytorium tak niebezpieczna inwestycja. Naszym celem powinno być osiąganie konsensusu, a nie forsowanie wbrew woli członków Unii niebezpiecznych ekologicznie i wątpliwych ekonomicznie projektów przez gigantyczne koncerny energetyczne.\nGazociąg Północny jest nieekonomiczny – ponad trzykrotnie droższy od inwestycji lądowej. Według ostatnich szacunków projekt pochłonie kilkanaście miliardów euro. Alternatywny rurociąg lądowy to około trzech miliardów euro. Oznacza to, że przesyłany gaz będzie musiał mieć wyższą cenę, co spowoduje natychmiastowy wzrost kosztów importu gazu dla całej Unii Europejskiej.\nDrugim aspektem tej niezwykle kontrowersyjnej inwestycji jest bezpieczeństwo energetyczne Unii Europejskiej. Budowa Nord Stream drastycznie naruszy to bezpieczeństwo. Unia Europejska powinna w odpowiedzi na działania Rosji rozszerzać dostęp państw członkowskich do zasobów ropy i gazu w Azji Środkowej, a nie, jak to się w tej chwili dzieje, uzależniać się jeszcze bardziej od dostaw gazu z Gazpromu. Działania Kremla mają zapobiec dywersyfikacji dostaw gazu w Europie i właśnie temu celowi służy Nord Stream. Projekt, jak wcześniej wspomniałem, bez absolutnie żadnego ekonomicznego uzasadnienia.\nBudowa Nord Stream demonstruje możliwości Kremla w monopolizowaniu rynku gazu w Europie. W tym samym czasie problemy z europejskim projektem Nabucco są przykładem niezdolności Unii do zagwarantowania własnego bezpieczeństwa energetycznego. W tym momencie nasuwa się pytanie: dlaczego Niemcy – kraj, który nie tak dawno był zagorzałym zwolennikiem wolności i bezpieczeństwa dla krajów byłego Bloku Wschodniego – teraz podejmują działania, które narażają te kraje na ponowną utratę suwerenności? Wspierając działania Kremla dążące do całkowitej dominacji energetycznej w Europie Wschodniej, Niemcy narażają te państwa na możliwość rosyjskiego szantażu politycznego.\nWzywam wszystkie grupy parlamentarne do poparcia dzisiejszego sprawozdania ze względu na możliwość uniknięcia olbrzymiej katastrofy ekologicznej oraz na uszanowanie prawa do wyrażenia zgody na tego typu inwestycje przez wszystkie kraje przybrzeżne. To, czego Unia Europejska potrzebuje w tej chwili, to solidarność w każdym aspekcie, zarówno bezpieczeństwa energetycznego, jak i ochrony środowiska.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-034"}