{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, the planned northern gas pipeline joining Russia and Germany is to be the longest twin pipe undersea gas pipeline in the world, and also the shallowest, which makes it particularly susceptible to possible damage. There is no doubt that the scale of the extensive works on the vast area of the Baltic Sea constitutes a serious danger to the natural environment, to biodiversity and habitats, to the safety and movement of shipping, and, if there were to be an ecological disaster, also to the health of the populations of the countries that lie on the Baltic Sea.\nUnder the Espoo Convention, because of the serious risk to the natural environment, the first step should be to consider alternative routes for the installation of the gas pipeline, without disturbing the marine environment. In this case, this would mean land routes for the pipeline. Construction on the Baltic seabed is not a bilateral issue between Germany and Russia, since, if there is an ecological disaster, all the countries on the Baltic Sea would suffer. Such an important project should be realised only in the spirit of European solidarity and with the agreement of all the states lying on the Baltic Sea, after carrying out a thorough and independent environmental impact assessment.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). - Panie Przewodniczący! Planowany gazociąg północny łączący Rosję i Niemcy ma być najdłuższym podmorskim dwukanałowym gazociągiem na świecie, a jednocześnie najpłycej położonym, co czyni go szczególnie narażonym na ewentualne uszkodzenia. Nie ulega wątpliwości, że skala długotrwałych prac na rozległym obszarze Morza Bałtyckiego jest poważnym zagrożeniem dla środowiska naturalnego, bioróżnorodności i liczby siedlisk, dla bezpieczeństwa i płynności żeglugi, a w razie katastrofy ekologicznej także dla zdrowia mieszkańców krajów nadbałtyckich.\nNa mocy konwencji z Espoo oraz ze względu na poważne zagrożenia dla środowiska naturalnego w pierwszej kolejności powinny być analizowane alternatywne trasy instalacji gazociągu, nie naruszające środowiska morskiego, w tym przypadku lądowe trasy gazociągu. Inwestycja na dnie Bałtyku nie jest bilateralną sprawą Niemiec i Rosji, gdyż w przypadku katastrofy ekologicznej ucierpią wszystkie państwa nadbałtyckie. Tak poważne przedsięwzięcie powinno być realizowane tylko w duchu solidarności europejskiej i za zgodą wszystkich państw nadbałtyckich po przeprowadzeniu dogłębnej i niezależnej oceny oddziaływania gazociągu na środowisko.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-033"}