{"speaker": "Grażyna Staniszewska (ALDE). –", "english": "Grażyna Staniszewska (ALDE). – (PL) Mr President, for me the northern gas pipeline and the approach taken by the European Parliament towards the northern gas pipeline are a test of the real value of the European Union, a test of whether the EU really does act on the basis of solidarity. It is also a test of our commitment to environmental protection. If, in much smaller projects that carry considerably less risk to both humans and the environment, it is a requirement to put forward several alternative proposals so that the best one can then be selected, so in this enormous project, which, potentially, could cause a serious threat not just for the environment but also for humans, one should require the proponents to put forward several alternative proposals. It is only then that the most beneficial proposal, which is least harmful to humans and to the environment, should be selected. It is very strange that, in the case of this enormous undertaking, this approach was ignored.", "lang": "PL", "original": "Grażyna Staniszewska (ALDE). - Panie Przewodniczący! Gazociąg północny i sposób podchodzenia do gazociągu północnego przez Unię Europejską jest dla mnie testem na jakość Wspólnoty Europejskiej, na to, czy rzeczywiście Unia Europejska podejmuje działania oparte o zasadę solidarności. Jest to test także na podchodzenie do ochrony środowiska. Jeżeli w dużo mniejszych projektach o znacznie mniejszym zagrożeniu dla przyrody i ludzi wymaga się kilku alternatywnych projektów po to, żeby wybrać najbardziej optymalny, to w tym potężnym projekcie, który potencjalnie może być silnym zagrożeniem nie tylko dla przyrody ale i dla ludzi, tym bardziej powinno się zażądać od pomysłodawców kilku alternatywnych rozwiązań i dopiero z tych kilku alternatywnych rozwiązań powinno się wybrać najkorzystniejsze i najmniej szkodliwe dla ludzi i dla środowiska. Dziwne jest, że przy tym potężnym projekcie takiej drogi zaniechano.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-031"}