{"speaker": "Carl Schlyter (Verts/ALE). –", "english": "Carl Schlyter (Verts/ALE). – (SV) Mr President, the gas pipeline project is founded on three fundamental errors. It is environmentally wrong: billions are being invested in fossil fuel instead of renewable energy, and it will be environmentally destructive and give rise to enormous quantities of sludge. When the 10-km-long Öresund Bridge was built, much more toxic sludge was carted away than had been expected. This pipeline is over 1 000 km long. It will be an environmental disaster, with PCBs, DDT and chemical pesticides on the seabed.\nIt is founded on selfishness instead of solidarity. Germany and Russia are acting over the heads of other countries, which will not be offered any gas, and that too is dreadful. Even worse: it is undemocratic. It is being laid in the sea in order to prevent landowners from blocking the pipeline. It is being laid in the sea because perhaps only a few governments can say ‘no’ where it passes through their territorial waters. It is you, Commissioner, who have the right according to the Espoo Convention to defend the non-territorial part of the Baltic. It is you, only you, who can stand up for the rights of the landowners under the Espoo Convention and demand alternative routes.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE). - Herr talman! Gasledningen bygger på tre grundläggande fel: Den är miljömässigt fel, satsar miljarder på fossilgas i stället för på förnybar energi och den kommer att vara miljöförstörande och släppa loss enorma mängder slam. När vi byggde den tio kilometer långa Öresundsbron släppte man iväg mycket mer giftigt slam än vi trodde. Den här ledningen är över 1 000 kilometer lång. Det kommer att bli en miljökatastrof med PCB, DDT och kemiska stridsmedel på botten.\nDen bygger på egoism i stället för solidaritet. Tyskland och Ryssland gör upp över huvudet på andra länder som inte kommer att få tillgång till någon gas, vilket även det är förskräckligt. Ännu värre är att den är odemokratiskt. Man lägger den i havet för att undvika möjligheten för markägare att stoppa ledningen. Man lägger den i havet, eftersom kanske bara några regeringar kan säga nej inom sina territorialvatten. Det är ni , herr kommissionsledamot, som enligt Esbokonventionen har rätt att försvara den icke-territoriella delen av Östersjön. Det är ni , bara ni som kan försvara markägarnas rättigheter i Esbokonventionen och kräva alternativa dragningar.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-039"}