{"speaker": "Marcin Libicki,", "english": "Marcin Libicki, rapporteur . − (PL) Mr President, I would like to thank all those who spoke in this debate. I have to say that I feel proud to be a Member of this House. Today, this House spoke with the voice of the people, which is not always the case in Parliament: the voice of the people, as in the best European traditions of the European Parliaments, which were established so that the people’s views could be put to the great and good of this world.\nCommissioner Dimas, today you are one of the great and good of this world. Please listen to the voice of the people, who spoke today through these parliamentarians. Nearly everyone agreed that this pipeline is not just a threat to the environment, but that it will be harmful to the environment, firstly through the construction process and then, God forbid, should any disaster occur.\nMany opinions were put forward on this subject, but Mr Dimas did not discuss them. Why not build the gas pipeline overland when it would be three times cheaper and would also be safer? The European Commission has nothing to say yet this is an issue that was discussed. Another issue was raised: the fact that Nord Stream is a State-owned company, that it is all part of a political plan. There were comments to the effect that this is all politics. Yes, it is all politics: the politics of Nord Stream and its owner, the Kremlin.\nThere was also talk in the House that what is needed is European solidarity. I do not understand why the amendment was tabled to cancel the clause discussing solidarity. It is exactly this issue that is a test of European solidarity, as was mentioned just a moment ago. Why have you not spoken of the costs that will be passed on to consumers? This was raised here. Now we are facing this test: will the great and good of this world, the great and good of the Union, to which you belong, Commissioner, listen to the voice of the people, as the great and the good listened to the voice of parliament in ages past? When they did not listen, things ended badly. We have seen the outcome in the French, Dutch and Irish referenda. Please treat this as a warning. The great and good in the European Union should remember whom they are serving so that the outcome will be a positive one.", "lang": "PL", "original": "Marcin Libicki, sprawozdawca . − Panie Przewodniczący! Bardzo dziękuje wszystkim, którzy zabrali głos. Muszę powiedzieć, że jestem dumny, że zasiadam w tej sali. Ta sala przemówiła dzisiaj głosem ludu – co się nie zawsze zdarza w Parlamencie – głosem ludu, tak jak przemawiały w najlepszych tradycjach europejskich parlamenty europejskie, które zostały powołane po to, żeby opinię ludu przedstawiać wielkim tego świata.\nPanie Komisarzu Dimas! Pan jest dzisiaj wielkim tego świata. Proszę słuchać głosu ludu, który dzisiaj przemówił głosem tych parlamentarzystów. Prawie wszyscy uznali, że ten gazociąg nie jest tylko zagrożeniem dla środowiska, lecz że on zniszczy środowisko, najpierw przez budowę, a potem nie daj Boże, przez gigantyczną katastrofę.\nPadły tutaj wszystkie opinie o tym, ale pan Dimas się do tego nie odniósł. Dlaczego nie budować lądowego gazociągu, trzy razy tańszego i bezpieczniejszego? Komisja Europejska milczy. W tej dyskusji padł ten głos. Padł głos o tym, że Nord Stream jest spółką państwową, że to jest wielki polityczny plan. Tu były głosy, że to jest polityka. Tak, to jest polityka – polityka Nord Streamu i jego właściciela – Kremla.\nByła mowa tutaj na tej sali, że potrzebna jest solidarność europejska. Nie wiem, dlaczego pojawiła się poprawka, żeby wykreślić ustęp mówiący o solidarności. Właśnie to jest test na solidarność europejską, tak jak to było tutaj przed chwilą powiedziane. Dlaczego nie odnosi się Pan do kosztów, które zostaną przerzucone na konsumenta? To zostało tutaj powiedziane. Teraz stoimy przed tym testem: czy wielcy tego świata, czy wielcy Unii, do których Pan należy, wysłuchają głosu ludu, tak jak wielcy dawnych wieków wysłuchiwali głosu parlamentów? Ale jak nie wysłuchali, to to się źle kończyło. Pamiętamy przykłady z historii, których nie będę przytaczał, że jak wielcy tego świata nie chcieli wysłuchiwać głosu ludu, to to się źle kończyło. I teraz już taką próbką było referendum francuskie, niderlandzkie i irlandzkie. Proszę to traktować jako ostrzeżenie. Niech wielcy tej Unii Europejskiej o tym pamiętają, komu mają służyć, żeby to się źle nie skończyło.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-049"}