{"speaker": "Konrad Szymański (UEN). –", "english": "Konrad Szymański (UEN). – (PL) Mr President, I would like to respond to Commissioner Dimas, who focused on political and economic issues, somewhat avoiding the question of the environment. We all know that Russia does not intend to comply with the mutuality principle as regards investment in the energy market. In the best case it will regulate access to its market, expelling, at any time, any European investor. For this reason the Nord Stream project strengthens Russia’s position economically and is harmful for Europe. We all know that Russia has no intention of stopping using energy as a tool for exerting political pressure. Today this is principally affecting Ukraine. Realisation of the Nord Stream project will mean that every European Union country will be similarly exposed to this type of pressure and could thus be blackmailed. We shall wait for the negative assessments of the Baltic countries to be taken into account in this matter. Commissioner Dimas can ignore these views. We may even finance this project from European funds. In that case please do not be surprised if more groups of European citizens turn their backs on the process of integration. Some will say that this project is of no interest to them, others, that it is harmful.", "lang": "PL", "original": "Konrad Szymański (UEN). - Panie Przewodniczący! Chciałbym odpowiedzieć komisarzowi Dimasowi, który skupił się na politycznych i gospodarczych aspektach, pomijając niejako kwestie środowiskowe. Wszyscy wiemy, że Rosja nie ma zamiaru stosować się do zasady wzajemności w zakresie inwestycji na rynku energetycznym. Będzie w najlepszym wypadku reglamentować dostęp do swojego rynku, wyrzucając w każdej chwili każdego europejskiego inwestora. Dlatego gospodarczo projekt Nord Stream wzmacnia pozycję Rosji i jest szkodliwy dla Europy. Wszyscy wiemy, że Rosja nie zamierza wycofać się z używania energii jako instrumentu nacisku politycznego. Dziś dotyczy to głównie Ukrainy. Realizacja projektu Nord Stream sprawi, że każdy kraj Unii Europejskiej będzie niejako otwarty na tego typu naciski, będzie mógł być szantażowany. Oczekujemy uwzględnienia negatywnego stanowiska krajów bałtyckich w tej sprawie. Komisarz Dimas może lekceważyć te względy. Możemy nawet sfinansować z europejskich środków ten projekt. Ale proszę się nie dziwić, jeżeli kolejne grupy obywateli europejskich odwrócą się od procesu integracji. Jedni powiedzą, że jest to projekt im obojętny, a inni powiedzą, że jest to projekt po prostu szkodliwy.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-042"}