{"speaker": "Árpád Duka-Zólyomi (PPE-DE). –", "english": "Árpád Duka-Zólyomi (PPE-DE). – (HU) Thank you, Mr President. The Nord Stream is one of the plans that aim to satisfy the EU’s demand for energy. There are, however, many uncertainties. The environmental risks that exist require professional impact studies to be carried out with the participation of the eight countries affected, without which no planning may begin.\nThe plan, which has been bilateral up to now, also has a wider projection affecting the security of European energy, and which the Union cannot ignore. In keeping with the 2006 common position on the common energy policy, the participation of the Commission in the project is crucial in order to bring about the energy solidarity criteria within the Union.\nIt is not right that the project has been prepared without the prior consent of the littoral states. This is a plan that involves environmental risks affecting one third of the Member States of the Union, and there is also a more sensible land-based version... (the President cut off the speaker).", "lang": "HU", "original": "Árpád Duka-Zólyomi (PPE-DE). - (HU) Köszönöm, elnök úr! Az Északi Áramlat egyike azon terveknek, amelyek célja kielégíteni az EU energiaigényét. Sok viszont a bizonytalansági tényező. A fennálló környezetvédelmi kockázatok megkövetelik, hogy a nyolc érintett ország részvételével szakmai hatástanulmányok készüljenek, amelyek nélkül nem szabad hozzákezdeni az esetleges tervezéshez.\nAz egyelőre kétoldali tervezetnek van egy szélesebb európai energetikai biztonságot érintő vetülete is, amit az Unió nem hagyhat figyelmen kívül. Összhangban a 2006-os közös energiaügyi politikáról szóló közös állásfoglalással, elengedhetetlen a Bizottság részvétele a projektben, hogy így érvényesüljenek az Unión belüli energetikai szolidaritás szempontjai.\nNem helyes, hogy a projekt elkészítése a part menti államok előzetes hozzájárulása nélkül történt. Az Unió tagállamainak 1/3-át érintő környezetvédelmi kockázattal járó tervről van szó, amelynek ráadásul létezik egy ésszerűbb szárazföldi változata is... (Az elnök elveszi a szót a felszólalótól).", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-043"}