{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. – (EL) Mr President, I would firstly like to thank the speakers in today’s debate for their interesting views. It is true that I have referred to the public hearing requested by the Committee on Petitions in January, in which both I and my colleague, Mr Piebalgs, Commissioner responsible for energy matters, spoke, and I have repeated what was said regarding the need for natural gas imports, as my colleague Mr Piebalgs said. I have also referred to Decision No 1364/2006 of the European Parliament and of the Council, pursuant to which the guidelines specified certain priority projects as projects of a European interest, including this project. That was your decision, not mine! Therefore, do not criticise me for placing too much emphasis on economic matters! I have referred precisely to matters decided by you. Other than that, the emphasis in my speech was placed on environmental matters. These are the matters I am concerned about. Therefore, I kindly ask you to be a bit more attentive, not only during one-sixth of my speech, but also during the remaining five-sixths.\nThe concerns regarding the environmental impact of projects of such large proportions, of great importance and with complex technical aspects are, of course, totally legitimate. They imply that the general public is becoming increasingly involved in debates on sustainable development and on environmental protection in relation to large infrastructure projects.\nBoth the environmental impact and the views of the public and of authorities with responsibility for environmental matters are, however, included in the environmental impact assessment, which is provided for in the relevant legislation on environmental impact assessments, in the EU directive and in the Espoo Convention, which, as I mentioned earlier, Russia has signed but not ratified, although it has stated that it will implement it. I hope it will ratify it. We always put pressure on third-party countries to ratify agreements of environmental interest.\nThe findings of the environmental impact procedures must be carefully evaluated by the authorities with the power to issue an implementation permit or construction permits for any kind of infrastructure project. Only then can these authorities have a clear understanding of the environmental issues included in the report so meticulously drafted by Mr Libicki.\nFor instance, the report mentions the threat of large-scale pollution from the discharge into the Baltic Sea of thousands of tonnes of chemicals needed to clean the pipeline before it enters into service; ‘specific chemicals’, as the report says.\nHowever, it seems that in February 2008 the contractor confirmed that it does not intend using these chemicals in the pipeline’s pressure tests before it enters into service. This does not mean that the problem will not be there. It is highly probable that other chemicals will be used. Nonetheless, it means that we must wait until the environmental impact assessment procedure has been concluded, as is required by the law, in order to be able to discuss compliance with EU legislation and policy, the impact, the risks, the measures and also to decide on the terms which must be imposed on the project owner.\nThe transparency terms set for the environmental impact assessment procedure ensure that all the parties involved, including the European Parliament, will have access to all the relevant information.\nInterestingly, various sides have today voiced the view that the Commission must have great jurisdiction, either in order to carry out environmental impact studies or in order to impose various policies. The Commission’s jurisdiction is specific; with regard to studies and environmental assessment studies, it has neither the means nor the jurisdiction, with the latter held by the Member States. The role of the Commission, as stated in the Treaty, is to ensure that the Member States duly implement and fully adhere to all the rules of Community law, including the international agreements ratified by the Community.\nThe Commission may only intervene if there are serious grounds to believe that there have been omissions in performing the relevant legal obligations based on Community law, including the environmental laws of the European Union.\nThere have been no such indications so far, as the environmental impact study procedure is still in progress. I assure you that the Commission will not hesitate to intervene if and when needed.\nFinally, I can simply repeat at this point that the Commission expects the Member States to fully honour their obligations stemming from Community law. This is a fundamental condition for any final decision of approval.\nI wish to thank you once again and to thank Mr Libicki for his report and for the opportunity he gave us to discuss this crucial issue of the pipeline and of its potential environmental impact.\n(Applause)", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής. – Κύριε Πρόεδρε, θα ήθελα κατ’ αρχήν να ευχαριστήσω τους ομιλητές στη σημερινή συζήτηση για τις ενδιαφέρουσες απόψεις τους. Είναι γεγονός ότι αναφέρθηκα στη δημόσια ακρόαση την οποία η Επιτροπή Αναφορών είχε ζητήσει τον Ιανουάριο, όπου μιλήσαμε τόσον εγώ όσο και ο συνάδελφός μου, Επίτροπος κ. Piebalgs, αρμόδιος σε θέματα ενέργειας, και επανέλαβα τι ελέχθη σχετικά με την ανάγκη για εισαγωγές φυσικού αερίου, όπως είπε ο συνάδελφός μου κ. Piebalgs. Αναφέρθηκα επίσης στην απόφαση 1364/2006 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, σύμφωνα με την οποία οι κατευθυντήριες γραμμές προσδιόρισαν ορισμένα έργα προτεραιότητας μεταξύ των οποίων και αυτό ως έργα ευρωπαϊκού ενδιαφέροντος. Εσείς το αποφασίσατε, και όχι εγώ! Επομένως μην μου κάνετε κριτική για το ότι δίδω έμφαση περισσότερο στα οικονομικά θέματα! Εγώ αναφέρθηκα ακριβώς στο τι έχει αποφασιστεί από εσάς. Από κει και πέρα η έμφαση την οποία έδωσα στην ομιλία μου αφορούσε τα θέματα περιβάλλοντος. Και αυτά είναι τα οποία με απασχολούν. Επομένως σας παρακαλώ να προσέχετε λίγο περισσότερο, όχι μόνο στο ένα έκτο της ομιλίας μου αλλά και στα επόμενα πέντε έκτα.\nΟι ανησυχίες σχετικά με τις περιβαλλοντικές επιπτώσεις έργων τόσο μεγάλου μεγέθους, μεγάλης σημασίας και με πολύπλοκες τεχνικές πτυχές είναι βεβαίως απόλυτα θεμιτές. Υποδηλώνουν ότι το ευρύτερο κοινό συμμετέχει ολοένα και περισσότερο σε συζητήσεις που αφορούν την αειφόρο ανάπτυξη και την προστασία του περιβάλλοντος σε σχέση με μεγάλα έργα υποδομής.\nΕντούτοις τόσο οι περιβαλλοντικές επιπτώσεις όσο και οι απόψεις του κοινού και των αρμοδίων για το περιβάλλον αρχών αποτελούν αντικείμενο της εκτίμησης περιβαλλοντικών επιπτώσεων, η οποία προβλέπεται από τη σχετική νομοθεσία για τις εκτιμήσεις περιβαλλοντικών επιπτώσεων, την κοινοτική οδηγία και τη Σύμβαση Espoo, την οποία, όπως είπα και προηγουμένως, η Ρωσία έχει υπογράψει, δεν την έχει κυρώσει, έχει πει ότι θα την εφαρμόσει. Μακάρι να την κυρώσει! Εμείς πάντοτε πιέζουμε τρίτες χώρες να επικυρώνουν συμφωνίες περιβαλλοντικού ενδιαφέροντος.\nΤα αποτελέσματα των διαδικασιών περιβαλλοντικών επιπτώσεων πρέπει να αξιολογηθούν προσεκτικά από τις αρχές που είναι αρμόδιες για τη χορήγηση της άδειας εκτέλεσης ή των αδειών κατασκευής κάθε είδους έργου υποδομής. Μόνο τότε μπορούν οι αρχές αυτές να έχουν σαφή εικόνα για τα περιβαλλοντικά ζητήματα που περιλαμβάνονται στην έκθεση που τόσο επιμελώς συνέταξε ο κ. Libicki.\nΠάντως, για παράδειγμα, στην έκθεση γίνεται αναφορά στην απειλή ρύπανσης μεγάλης κλίμακας από την απόρριψη στη Βαλτική Θάλασσα χιλιάδων τόνων χημικών ουσιών, οι οποίες χρειάζονται για την επεξεργασία του αγωγού πριν τεθεί σε λειτουργία – «συγκεκριμένων χημικών ουσιών» αναφέρεται στην έκθεση.\nΩστόσο φαίνεται ότι ο εργολάβος επιβεβαίωσε το Φεβρουάριο του 2008 ότι δεν προτίθεται να χρησιμοποιήσει αυτές τις χημικές ουσίες στις δοκιμές πίεσης του αγωγού προτού τεθεί σε λειτουργία. Αυτό δεν σημαίνει ότι το πρόβλημα δεν θα υπάρχει. Πιθανότατα να χρησιμοποιηθούν άλλες χημικές ουσίες. Αλλά πάντως σημαίνει ότι πρέπει να περιμένουμε την ολοκλήρωση της διαδικασίας εκτιμήσεων περιβαλλοντικών επιπτώσεων, όπως προβλέπεται από το νόμο, για να είμαστε σε θέση να συζητήσουμε την τήρηση της κοινοτικής νομοθεσίας και πολιτικής, τις επιπτώσεις, τους κινδύνους, τα μέτρα αλλά και να αποφασίσουμε τους όρους που θα πρέπει να επιβληθούν στον κύριο του έργου.\nΟι όροι διαφάνειας που προβλέπονται στη διαδικασία εκτιμήσεων περιβαλλοντικών επιπτώσεων διασφαλίζουν ότι όλα τα ενδιαφερόμενα μέρη, συμπεριλαμβανομένου του Ευρωπαϊκού Κοινοβουλίου, θα έχουν πρόσβαση σε όλες τις σχετικές πληροφορίες.\nΕίναι ενδιαφέρον που από πολλές πλευρές ακούστηκε σήμερα ότι η Επιτροπή θα πρέπει να έχει περισσότερες αρμοδιότητες είτε για να κάνει μελέτες περιβαλλοντικών επιπτώσεων είτε για να επιβάλλει διάφορες πολιτικές. Η Επιτροπή έχει συγκεκριμένες αρμοδιότητες· στο θέμα των μελετών και των μελετών περιβαλλοντικών εκτιμήσεων δεν έχει ούτε τα μέσα ούτε την αρμοδιότητα· η αρμοδιότητα είναι των κρατών μελών. Ο ρόλος της Επιτροπής, όπως αναφέρεται στη Συνθήκη, είναι να διασφαλίζει ότι τα κράτη μέλη εφαρμόζουν ορθά και τηρούν πλήρως όλους τους κανόνες του κοινοτικού δικαίου, συμπεριλαμβανομένων των διεθνών συμφωνιών που έχει επικυρώσει η Κοινότητα.\nΗ Επιτροπή μπορεί να παρέμβει μόνον εάν έχει σοβαρούς λόγους να πιστεύει ότι σημειώθηκαν παραλείψεις στην εκπλήρωση των σχετικών νόμιμων υποχρεώσεων βάσει του κοινοτικού δικαίου, συμπεριλαμβανομένου του περιβαλλοντικού δικαίου της Ευρωπαϊκής Ένωσης.\nΠρος το παρόν δεν υπάρχουν σχετικές ενδείξεις, καθώς η διαδικασία εκτιμήσεων περιβαλλοντικών επιπτώσεων βρίσκεται ακόμη σε εξέλιξη. Σας διαβεβαιώνω ότι η Επιτροπή δεν θα διστάσει να παρέμβει όποτε και αν χρειαστεί.\nΤέλος, μπορώ απλώς να επαναλάβω εδώ ότι η Επιτροπή προσδοκά ότι τα κράτη μέλη θα τηρήσουν πλήρως τις υποχρεώσεις τις οποίες έχουν βάσει του κοινοτικού δικαίου. Αυτή είναι βασική προϋπόθεση οποιασδήποτε τελικής απόφασης έγκρισης.\nΣας ευχαριστώ και πάλι και ευχαριστώ τον κ. Libicki για την έκθεσή του και για την ευκαιρία την οποία μας έδωσε να συζητήσουμε το πολύ σημαντικό αυτό θέμα του αγωγού και των περιβαλλοντικών επιπτώσεων τις οποίες πιθανόν να έχει.\n(Χειροκροτήματα)", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-048"}