{"speaker": "Ville Itälä (PPE-DE). –", "english": "Ville Itälä (PPE-DE). – (FI) Mr President, the Baltic is an environmental stain on the European Union. It really is in a bad way. We demand and need plenty of measures to improve the condition of the Baltic, but this is not possible without Russia committing to the matter in question.\nSince we know how important the construction of this pipeline is to Russia, we now have the chance to require, before we grant permission to build it, that Russia commit to certain other environmental projects in order to reduce emissions in the Baltic. If permission is granted, we must be sure that Russia really does commit to the matter in question and initiates the necessary measures.\nThis is both an opportunity and, at the same time, a question of credibility for the whole European Union. We must act as one and speak with a single voice in our relations with Russia, in order to save the Baltic. Now we have the opportunity to do so, and we must use it.", "lang": "FI", "original": "Ville Itälä (PPE-DE). - (FI) Arvoisa puhemies, Itämeri on Euroopan unionin ympäristöllinen häpeäpilkku. Se voi todella huonosti. Me vaadimme ja tarvitsemme runsaasti toimenpiteitä, jotta Itämeren tilaa voidaan kohentaa, mutta se ei ole mahdollista ilman Venäjän sitoutumista kyseiseen asiaan.\nKoska me tiedämme, kuinka tärkeää tämän putken rakentaminen on Venäjälle, meillä on nyt mahdollisuus edellyttää, ennen kuin annamme rakennusluvan, että Venäjä sitoutuu tiettyihin muihinkin ympäristöhankkeisiin, jotta päästöt Itämerellä vähenevät. Jos lupa annetaan, meidän täytyy voida olla varmoja siitä, että Venäjä todella sitoutuu kyseiseen asiaan ja ryhtyy tarvittaviin toimenpiteisiin.\nTämä on sekä mahdollisuus että samalla myös uskottavuuskysymys koko Euroopan unionin kannalta. Sen on toimittava yhtenäisesti ja puhuttava yhdellä suulla suhteissamme Venäjään Itämeren pelastamiseksi. Nyt meillä on siihen mahdollisuus, ja meidän osattava hyödyntää kyseinen mahdollisuus.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-046"}