{"speaker": "Zuzana Roithová (PPE-DE),", "english": "Zuzana Roithová (PPE-DE), in writing. – (CS) I too am disturbed by the worries of the tens of thousands of citizens who in their petition highlight the risks accompanying the construction of the biggest gas pipeline at the bottom of the shallow Baltic Sea.\nTheir petition resulted in a public hearing and in a European Parliament report, which highlighted the need to include other countries, and the EU in particular, in the decision-making process. The problems are due to the ecological risks that exist as a result of vast graveyards of warships and munitions at the bottom of the sea, and a risky chemical method needed to clean the pipeline before it enters into service.\nI shall not express an opinion on the land-based alternative route but I firmly believe that the European Commission and the Council must take up their role as coordinators duties and consistently demand – in the interest of the Baltic and other countries – that the investors assume full responsibility for potential ecological damage. The Commission and the Council must also request an independent impact assessment and an assessment of the alternative land-based route.\nThe northern gas supply route from Russia is important. Therefore, it is imperative that the EU signs an agreement with Russia regarding the conditions for monitoring the construction of the gas pipeline and for its safe operation. After all, Russia has not yet ratified the Espoo Convention. Unfortunately, we do not yet have a common EU energy policy or standards. We can clearly see that instead of a bilateral agreement between Germany and Russia, Europeans need an EU agreement and the consent of the Baltic countries to the construction. Parliament is now sending a clear political signal in this regard.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE), písemně. – (CS) Také mne zneklidňují obavy desítek tisíc občanů, kteří peticí upozorňují na rizikové okolnosti stavby největšího plynovodu na dně mělkého Baltského moře.\nJejich petice inspirovala veřejné slyšení a zprávu EP, které odhalují nutnost zahrnout do rozhodování další země, a hlavně EU. Problémem jsou ekologická rizika kvůli rozsáhlým pohřebištím válečných vraků a munice na dně moře i riziková chemická metoda čištění plynovodu před jeho uvedením do provozu.\nNetroufám si vyjadřovat se k alternativní pozemní trase, ale jsem hluboce přesvědčena, že je nutné, aby se Evropská komise a Rada řádně ujaly své koordinační povinnosti a v zájmu nejen pobaltských zemí důsledně požadovaly na investorovi převzetí plné odpovědnosti za případné ekologické škody a vyžádaly si nezávislé hodnocení dopadů i hodnocení alternativní trasy po pevnině.\nSeverní trasa dodávek plynu z Ruska je důležitá, a proto je nutné, aby EU uzavřela s Ruskem dohodu o podmínkách kontroly výstavby, ale i bezpečného provozu plynovodu. Vždyť Rusko dosud neratifikovalo úmluvu z Espoo. Bohužel dosud nemáme společnou energetickou politiku a unijní standardy. Toto je příklad, kdy Evropané potřebují namísto bilaterální dohody mezi Německem a Ruskem dohodu unijní a souhlas s výstavbou i pobaltských zemí. Parlament k tomu nyní vysílá jasný politický signál.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-057"}