{"speaker": "Esko Seppänen (GUE/NGL),", "english": "Esko Seppänen (GUE/NGL), in writing . – (FI) Mr President, constructing the gas pipeline as a project buried in the ground would be a cheaper, safer option than sinking it in the sea. The planned Baltic pipeline will undoubtedly have an impact on the environment, and this must be investigated. It must be done in order to minimise the risks.\nHowever, Nord Stream does not fall within the EU’s powers, and even Parliament is only debating the matter on the basis of a report by the Committee on Petitions. It is Polish internal politics, which is being brought before a Community institution in this roundabout way as an environmental issue, without any reference to the political motives of Poland and the Baltic States.\nIf I were a Russian gas salesman and a German buyer, I would not be able to rely on the security of supply, especially in the event that the gas pipeline is routed through Polish territory. In Europe we have bad experiences of Ukraine’s mediation, when it stockpiled gas or failed to pay for it and then, when it came to the crunch, it kept for its own use gas that had been sent from Russia to Central Europe. The same kind of danger has not been ruled out in the case of Poland. So logically it works against the development of trade and economic relations between Russia and the EU. And the countries of the Baltic support it.\nUnfortunately, there is no land-based alternative to sinking the pipeline in the sea, but it demands that the marine environment be protected.", "lang": "FI", "original": "Esko Seppänen (GUE/NGL), kirjallinen . – (FI) Arvoisa puhemies, kaasuputken rakentaminen maahan haudattuna projektina olisi taloudellisempi ja turvallisempi vaihtoehto, kuin mereen upotettu. Suunnitellulla Itämeren putkella on epäilemättä ympäristövaikutuksia, jotka on tutkittava. On toimittava riskien minimoimiseksi.\nNorth Stream ei kuitenkaan kuulu EU:n toimivaltaan, ja parlamenttikin käsittelee asiaa vain vetoomusvaliokunnan mietinnön pohjalta. Se on puolalaista sisäpolitiikkaa, joka tuodaan tällaisen mutkan kautta yhteisön toimielimeen ympäristökysymyksenä viittaamatta Puolan ja Baltian maiden poliittisiin motiiveihin.\nJos olisin venäläinen kaasunmyyjä ja saksalainen ostaja, en voisi luottaa toimitusvarmuuteen varsinkaan Puolan maapohjan kautta kulkevan kaasuputken tapauksessa. Meillä on Euroopassa huonoja kokemuksia Ukrainan välitystoiminnasta, kun se varasti kaasua tai jätti sen maksamatta ja kun se tiukan paikan tullen otti omaan käyttöönsä Venäjältä Keski-Eurooppaan toimitettua kaasua. Samanlainen vaara ei ole poissuljettu Puolan tapauksessa. Niin johdonmukaisesti se toimii Venäjän ja EU:n kauppa- ja taloussuhteiden kehittämistä vastaan. Ja Baltian maat tukevat sitä.\nValitettavasti mereen upotettavalle putkelle ei ole maanpäällistä vaihtoehtoa, mutta meriympäristön suojelua se vaatii.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-059"}