{"speaker": "Sirpa Pietikäinen (PPE-DE),", "english": "Sirpa Pietikäinen (PPE-DE), in writing . – (FI) Mr President, rapporteur, ladies and gentlemen, I would like to congratulate the rapporteur on his very successful work. The report addresses creditably the concerns of Union’s citizens – especially citizens of the states surrounding the Baltic – about the environmental impact of the planned gas pipeline. The construction of the Baltic gas pipeline is primarily an environmental question, and the whole project and its feasibility should be examined in this light.\nThe Baltic is one of the most polluted seas in the world. Its special character makes it a particularly vulnerable sea: it is one of the shallowest seas in the world and its water turnover is slow. The Baltic is a unique body of brackish water, and for this reason some of the plants and animals in the sea are not found anywhere else in the world. Massive environmental damage would be catastrophic for the sea.\nI strongly support the requirement in the report for an independent third party to conduct an environmental impact analysis. The analysis should be based on extensive scientific and environmental factors.\nIt is also possible even to get Russia to commit to the implementation of any negative decisions from the environmental assessments, by way of internationally agreed conventions. All the conventions mentioned in the report are relevant. It is noteworthy that this would be the first time that the Helsinki Treaty of 1974 were to be applied in practice.\nThe construction work must not start before all the possible environmental effects connected with the life cycle of the pipeline have been assessed. Routing the pipeline by land should also be considered carefully. The energy needs of the Union are undisputed. However, there are many ways of satisfying energy needs, and the seas inside the Union should not be decisively endangered only because other options would seem to be more expensive.", "lang": "FI", "original": "Sirpa Pietikäinen (PPE-DE), kirjallinen . – (FI) Arvoisa puhemies, arvoisa mietinnön esittelijä, hyvät kollegat, onnittelen mietinnön esittelijää erittäin onnistuneesta työstä. Mietintö vastaa ansiokkaasti unionin kansalaisten – erityisesti Itämerta ympäröivien valtioiden kansalaisten – huoleen suunnitellun kaasuputken ympäristövaikutuksista. Itämeren kaasuputken rakentaminen on ensisijaisesti ympäristökysymys, missä valossa koko projektia ja sen toteutettavuutta on tarkasteltava.\nItämeri on yksi maailman saastuneimmista meristä. Erityisen haavoittuvaiseksi meren tekee sen erikoislaatuisuus: syvyydeltään meri on yksi maailman matalimmista ja sen veden vaihtuvuus on hidasta. Itämeri on ainutlaatuinen murtovesiallas, ja siksi osaa meren kasvistosta ja eläimistöstä ei esiinny missään muualla maailmassa. Mittava ympäristövahinko olisi merelle katastrofaalinen.\nTuen painokkaasti mietinnön vaatimusta itsenäisen kolmannen osapuolen suorittamasta ympäristövaikutusten analyysistä. Analyysin tulee perustua laajoihin tieteellisiin ympäristöperusteisiin.\nKansainvälisesti sovittujen konventioiden kautta on mahdollista saada myös Venäjä sitoutumaan tehtyjen ympäristöarviointien mahdollisesti negatiivisiinkin päätöksiin. Mietinnössä mainituista konventioista jokainen on osaltaan relevantti. Huomionarvoista on, että tämä olisi ensimmäinen kerta, kun vuonna 1974 tehtyä Helsingin sopimusta sovellettaisiin käytännössä.\nRakennustoimia ei pidä aloittaa ennen, kuin kaikki putken elinkaareen liittyvät mahdolliset ympäristövaikutukset on arvioitu. Vakaaseen harkintaan pitäisi myös ottaa putken reitittäminen maitse. Unionin energiantarve on kiistämätön. Keinot energiantarpeen tyydyttämiseen ovat kuitenkin moninaiset, eikä yhtä unionin sisämeristä tule vaarantaa ratkaisevasti vain siksi, että muut vaihtoehdot olisivat näennäisesti kalliimpia.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-055"}