{"speaker": "Siiri Oviir (ALDE),", "english": "Siiri Oviir (ALDE), in writing . – (ET) Article 194 of the future Treaty on the Functioning of the European Union (the Lisbon Treaty) clearly states that EU policy on energy should, in a spirit of solidarity between Member States, have regard for the need to preserve and improve the environment. I can in no way agree that the natural environment in Europe can be made slave to EU external energy policy, when in recent years Europe has spoken out forcefully for environmental protection. Given the fact that the Baltic Sea is already one of the most contaminated maritime areas today, it is unacceptable to subject it to any further risk factors which could lead the area to the brink of natural and economic catastrophe in the future. I urge the European Parliament to support the ideas put forward by the Baltic Sea countries, the rapporteur and environmental organisations for the Baltic pipeline to be built on land and I therefore urge the European Commission and Council to use all available legal means at their disposal to change the constructor’s plan to construct the pipeline through the Baltic Sea.", "lang": "ET", "original": "Siiri Oviir (ALDE), kirjalikult . – (ET) Tulevase ELi toimimise lepingu (Lissaboni lepingu) artiklis 194 on sõnaselgelt sätestatud, et ELi energiapoliitikat tuleks teostada liikmesriikide vahelise solidaarsuse vaimus ja pidades silmas vajadust säilitada ja parandada keskkonda. Ei saa mitte nõustuda sellega, et Euroopas, kus viimastel aastatel räägitakse väga aktiivselt looduskeskkonna säästmisest, tuuakse järsku looduskeskkond ohvriks ELi energiaalasele välispoliitikale. Arvestades asjaolu, et Läänemeri on juba täna üks enim saastunud merealasid, siis on lubamatu luua Läänemere ökosüsteemile veel lisaks täiendavaid ohuallikaid, mis võivad viia tulevikus antud piirkonnas loodusliku ja majandusliku katastroofi tekkimiseni. Kutsun Euroopa Parlamenti üles toetama Läänemere-äärsete riikide, raportööri ja keskkonnaorganisatsioonide poolt pakutud ideed rajada nimetatud põhja gaasijuhe mööda maismaad ning paluksin Euroopa Komisjoni ja nõukogu, et nad kasutaksid kõiki nende käsutuses olevaid õiguslikke vahendeid, et muuta gaasijuhtme ehitaja plaane ehitada nimetatud gaasijuhe Läänemerre.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-054"}