{"speaker": "Wojciech Roszkowski (UEN),", "english": "Wojciech Roszkowski (UEN), in writing . – (PL) The debate on Mr Libicki’s report shows almost total unanimity in the assessment of the Nord Stream project. It is economically unsound, threatens horrendous additional costs in the future price of gas, constitutes an ecological threat to Baltic countries and also increases the dependence of some Member States on supplies from Russia. The question arises – who benefits?\nThe voice of Mr Matsakis, who in this context spoke of opposing the report and called for ‘honesty’, can hardly be taken seriously. It is difficult to understand what Mr Matsakis understands by the concept of honesty.\nVoting on this report will be a test of the extent to which the European Parliament is really guided by the views of economists, ecologists and ordinary EU citizens, and how much by pressure from the Russo-German lobby, which is intent on reducing energy security and ecological safety for some Member States and on destroying EU solidarity.", "lang": "PL", "original": "Wojciech Roszkowski (UEN), na pismie . – Debata na temat sprawozdania posła Libickiego pokazuje prawie całkowitą jednomyślność w ocenie projektu Nord Stream. Jest on ekonomicznie nieopłacalny, grozi wliczeniem horrendalnych kosztów w przyszłe ceny gazu, stanowi zagrożenie ekologiczne dla krajów bałtyckich, a także zwiększa uzależnienie niektórych krajów członkowskich od dostaw z Rosji. Trzeba więc pytać - Cui bono ?\nNiepoważnie zabrzmiał głos posła Matsakisa, który w tym kontekście zapowiada głosowanie przeciw sprawozdaniu i apeluje o „uczciwość”. Doprawdy trudno zrozumieć, jak poseł Matsakis rozumie pojęcie uczciwości.\nGłosowanie nad tym sprawozdaniem będzie sprawdzianem tego, na ile Parlament Europejski naprawdę kieruje się opiniami ekonomistów, ekologów i zwykłych obywateli Unii, a na ile naciskiem niemiecko-rosyjskiego lobby, które chce ograniczyć bezpieczeństwo energetyczne i ekologiczne niektórych krajów członkowskich oraz złamać unijną solidarność.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-058"}