{"speaker": "Anneli Jäätteenmäki (ALDE),", "english": "Anneli Jäätteenmäki (ALDE), in writing . – (FI) The decision on constructing the Baltic gas pipeline is a deal between two players: Russia and Germany. It should be a matter for all the states that surround the Baltic. Germany and Russia are not the only states on the Baltic. A common decision on this matter is right as the Baltic gas pipeline will have a negative environmental impact on the Baltic.\nThe environmental impact of the Baltic gas pipeline must be investigated and the necessary measures must be taken. A commitment by Russia to comply with the Espoo Convention should be laid down as a condition for permission to build.\nThe condition of the Baltic environment can only be improved if Russia is committed to and interested in it. Now we have a chance to make Russia commit.\nRussia’s economic welfare depends on energy exports. On the other hand, the EU depends on Russia’s energy. Fair, strategic cooperation between the EU and Russia that respects the environment is necessary.\nThere has been much criticism of the Kremlin in this Chamber. However, there always need to be two parties to an agreement.\nNow is the time for the EU to look at itself. There are good reasons for changing EU cooperation and concern about the condition of the Baltic into action!", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE), kirjallinen . – (FI) Päätös Itämeren kaasuputken rakentamisesta on kahden kauppa: Venäjän ja Saksan. Sen pitäisi olla kaikkien Itämeren ympärillä olevien valtioiden asia. Itämeren valtiot eivät ole vain Saksa ja Venäjä. Yhteinen päätös asiasta on perusteltu, koska Itämeren kaasuputkella on kielteisiä ympäristövaikutuksia Itämereen.\nItämeren kaasuputken ympäristövaikutukset on tutkittava ja tarvittavat toimenpiteet tehtävä. Rakentamisluvan ehdoksi tulee asettaa Venäjän sitoutuminen Espoon sopimuksen noudattamiseen.\nItämeren ympäristön tila voidaan saada paremmaksi vain, jos Venäjä sitoutuu ja kiinnostuu Itämeren ympäristön tilasta. Nyt on mahdollisuus sitouttaa Venäjä.\nVenäjän taloudellinen hyvinvointi on riippuvainen energian viennistä. Toisaalta EU on riippuvainen Venäjän energiasta. Reilu, ympäristöä kunnioittava strateginen yhteistyö on tarpeen EU:n ja Venäjän välillä.\nTäällä salissa on kuultu paljon kritiikkiä Kremliä kohtaan. Sopimukseen tarvitaan kuitenkin aina kaksi osapuolta.\nEU:ssa on aika itsekritiikkiin. EU-yhteistyön ja huolen Itämeren tilasta on syytä muuttua tositoimiksi!", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-053"}