{"speaker": "Titus Corlăţean (PSE),", "english": "Titus Corlăţean (PSE), in writing . – (RO) I welcome the position that the European Parliament has adopted regarding the construction of a gas pipeline to connect Russia to Germany.\nThe European Union needs an integrated, common and coherent energy policy, as well as a long-term strategy to ensure the Member States’ energy independence.\nThe European Union should treat the environmental and geopolitical issues regarding energy security by means of a concerted effort of all Member States, and not by bilateral treaties concluded by some Member States with Russia. This is the only way in which the European Union could achieve a strong position in the negotiations with Russia, avoiding the energy resources being transformed into a political pressure factor and could transform the EU into an equal partner of Russia.\nThis way, we can also provide answers to the justified frustrations of Romanian citizens regarding the continuous price increases for gas and electricity, with important negative social-economic consequences for Romanians and their living standard.\nAt the same time, the solution of a European common energy policy could supplement the incapacity of the Bucharest right-wing governing people to promote Romania’s energy interests in the relationship with Russia.", "lang": "RO", "original": "Titus Corlăţean (PSE), în scris . – Salut poziţia adoptată de Parlamentul European cu privire la realizarea unei conducte de gaze care urmează a lega Rusia de Germania.\nUniunea Europeană are nevoie de o politică energetică integrată, comună şi coerentă, precum şi de o strategie pe termen lung cu privire la asigurarea independenţei energetice a statelor membre.\nProblemele de mediu şi geopolitice în materie de securitate energetică trebuie tratate de către Uniunea Europeană printr-un efort concertat al tuturor statelor membre, şi nu prin tratate bilaterale încheiate de unele state membre cu Rusia. Doar în acest mod se poate ajunge la o poziţie puternică a Uniunii Europene în negocierile cu Rusia, evitând ca resursele energetice să devină un factor de presiune politică şi transformând UE într-un partener egal al Rusiei.\nÎn acest fel putem oferi răspunsuri şi frustrărilor întemeiate ale cetăţenilor români legate de creşterea neîntreruptă a preţurilor la gaze şi electricitate, cu consecinţe socio-economice negative importante pentru români şi nivelul lor de trai.\nÎn acelaşi timp, soluţia unei politici energetice comune europene poate suplini incapacitatea guvernanţilor de dreapta de la Bucureşti de a promova interesele României în domeniul energetic în relaţia cu Rusia.", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-052"}