{"speaker": "Mieczysław Edmund Janowski (UEN),", "english": "Mieczysław Edmund Janowski (UEN), in writing . – (PL) I would like to express my thanks to Mr Marcin Libicki, Chairman of the European Parliament’s Committee on Petitions, for working on a subject that has aroused a great deal of anxiety. Over 30 000 worried EU citizens have asked for assistance with regard to the proposal to construct a pipeline on the Baltic seabed. It is a great shame that those who intend to undertake this investment have not as yet submitted an environmental impact assessment. After all, this is to be the longest undersea construction project in the world at 1 200 kilometres. The issue we are debating today has both an ecological and an economic dimension. Of course, one cannot ignore the political background to the whole issue. The route of the pipeline is to go through Natura 2000 areas as well as underwater ammunition dumps and sunken poisonous gas from the time of the Second World War. We must, therefore, have some reliable research carried out, looking at the risks in four scenarios: during the construction of the pipeline, during normal use, in critical situations (disaster) and when the pipeline is being dismantled after use or if the supply contract is terminated. We have no reliable analysis of this project, at a time when, according to the law, just about every building project requires an environmental impact assessment. This is not just an issue affecting two countries: Germany and Russia. Today, this issue is also an example of a lack of European solidarity in the field of energy. Let us therefore listen to the voices of our concerned citizens. They can tell that there is something here that is wrong.", "lang": "PL", "original": "Mieczysław Edmund Janowski (UEN), na piśmie . – Wyrażam uznanie przewodniczącemu Komisji Petycji PE, panu Marcinowi Libickiemu za podjęcie tematu, który budzi bardzo wiele niepokojów. To ponad 30 tys. pełnych obaw mieszkańców Unii zwróciło się o pomoc w związku z zamiarem realizacji gazociągu biegnącego po dnie Bałtyku. Wielka szkoda, że ci którzy zamierzają podjąć tę inwestycję nie dostarczyli do tej pory oceny jej wpływu na środowisko naturalne. Ma to wszakże być najdłuższa w świecie budowla podmorska - 1200 km. Poruszamy dziś problem ma wymiar ekologiczny i ekonomiczny. Naturalnie, nie można nie dostrzegać \"sosu politycznego\", w którym to wszystko się znalazło. Trasa rurociągu ma przebiegać zarówno przez obszary Natura 2000, jak i składowiska zatopionej amunicji i gazów trujących z czasów wojny. Musimy więc mieć rzetelną analizę, uwzględniającą zagrożenia w czterech sytuacjach: budowy gazociągu, jego normalnej eksploatacji, sytuacjach krytycznych (katastrofa), w stanie demontażu wyeksploatowanej sieci czy zerwania umów dostawy. Nie dysponujemy żadną rzetelną analizą tego przedsięwzięcia, a przecież praktycznie każda inwestycja budowlana wymaga zgodnie z prawem określenia jej wpływu na środowisko. To nie jest tylko sprawa dwóch krajów Niemiec i Rosji. Ta sprawa na dziś jest również przykładem braku solidarności europejskiej w zakresie energetyki. Wsłuchajmy się więc w głos naszych zatroskanych obywateli. Oni czują, że coś tu \"nie gra\".", "agenda_item": "Environmental impact of the planned gas pipeline in the Baltic Sea to link up Russia and Germany (debate)", "debate_id": "CRE-20080708-ITEM-004", "intervention_id": "2-375"}