{"speaker": "Vasco Graça Moura,", "english": "Vasco Graça Moura, rapporteur . – (PT) Madam President, Commissioner, ladies and gentlemen, having proposed a general framework for cultural matters in the context of the Lisbon agenda, I decided to incorporate into my report the many proposals put forward by Members since they were in line with the general approach. Therefore, if the report contains some points that might seem redundant when set against other instruments already approved in the meantime and in force, they serve to emphasise the topics thought to be the most relevant.\nRecalling the main points of that framework, I would say that the European Union has a very special duty to safeguard Europe’s cultural richness. The European cultural heritage, in all its dimensions, must, by every means, be preserved and disseminated both within and outside the Union, without denying the fact that it is wholly desirable to take as open an attitude as possible to every other culture, which has, moreover, always been the hallmark of Europe.\nOur cultural heritage, encompassing its diverse forms of expression and the combination of its founding sources, such as, Graeco-Latin and Judaeo-Christian antiquity, has, over the course of history, placed Europe in the vanguard of all the continents. It has proved to be an unrivalled driver of innovation, development and progress, which has spread in every direction, and today still constitutes an essential reference point for humanism, spiritual enrichment and enlivenment, democracy, tolerance, and citizenship.\nIn an increasingly globalised world, the outstanding specific qualities contained within the nucleus of Europe’s cultural richness constitute genuine European added value and their identity-giving role is vital for Europe and the Union in that it helps them to understand the world, bring about cohesion, emphasise their uniqueness, and assert themselves in relation to other peoples.\nThe particular ways in which the influence of European cultural heritage has over the course of history found expression in other continents must lead to special measures emphasising those factors which serve to build civilisation, mutual understanding and a constructive approach uniting the peoples represented. We recommend the Council and the Commission should enhance the prestige of Europe’s classical heritage and the historic contributions of national cultures in all their dimensions down through the centuries, while also allowing for the needs of the culture sector in the future.\nWe therefore suggest that the year 2011 be considered ‘European Year of the Greek and Latin Classics’ in order to make the peoples of the Union and the rest of the world more aware of this essential aspect of cultural heritage now in danger of being forgotten. For the same reason we stress the need to develop the promotion of European languages in the world and their role in creative artistic activity in other continents, so as to facilitate both mutual knowledge and understanding and the cultural interaction generated and conveyed by those languages in their extra-European dimensions.\nOn the other hand, the existing Community programmes in the culture sector do not fully reflect the implications of Europeans’ common cultural heritage, which is why we need specific programmes in order to foster creativity and preserve the links, on a wider scale and at a deeper seated level, with the goods and values, both tangible and intangible, that constitute European cultural heritage and to enable those goods and values to interact according to the humanist conception of identities and differences and in present-day cultural works.\nThe programmes in the cultural sector will all do a great deal to foster cohesion, real convergence, economic growth, sustainable development, innovation, employment and competitiveness, but we should not forget that culture and cultural products have value in themselves (culture qua culture). We would remind the Council that the intended budgetary funding for the measures proposed in the Commission communication and those already in existence need to be reviewed immediately and as a matter of urgency. Finally, since there is no time to mention any more points, I welcome the Commission’s communication and its approval by the Council. We agree with the objectives set.", "lang": "PT", "original": "Vasco Graça Moura, relator . − Senhora Presidente, Senhor Comissário, caros colegas, tendo proposto um enquadramento genérico para as matérias relativas à cultura na Agenda de Lisboa, resolvi acolher no meu relatório as múltiplas propostas apresentadas pelos colegas, desde que não colidissem com essa perspectiva. E, assim, se nalguns aspectos deste relatório tenho pontos que podem considerar-se redundantes em relação a outros instrumentos, entretanto aprovados e já em vigor, eles valem como uma insistência em tópicos reputados da maior relevância.\nRecordando o essencial daquele enquadramento, direi que a União Europeia tem a especial obrigação de zelar pela riqueza cultural da Europa. A herança cultural europeia deve ser preservada, divulgada e partilhada dentro e fora da União, em todas as suas dimensões e por todos os meios, sem prejuízo da maior e mais desejável abertura a todas as outras culturas, como, aliás, foi sempre timbre da Europa.\nA nossa herança cultural, forjada na diversidade das suas expressões e na conjugação das suas principais matrizes, como a antiguidade greco-latina e judaico-cristã, colocou historicamente a Europa na vanguarda de todos os continentes. Demonstrou ser um factor ímpar de inovação, de desenvolvimento e de progresso que se propagou em todas as direcções e continua a ser, ainda hoje, uma referência fundamental de humanismo, de enriquecimento e de vivificação espiritual, de democracia, de tolerância e de cidadania.\nNum mundo cada vez mais globalizado essa riqueza cultural possui uma configuração nuclear cujas características específicas e marcantes constituem uma verdadeira mais-valia europeia e cujo papel identitário é essencial para a Europa e para a União, para a sua compreensão do mundo, para garantir a sua coesão, para marcar a sua diferença e para se afirmar perante os outros povos.\nAs expressões particulares da projecção histórica da herança cultural europeia em outros continentes devem dar lugar a acções privilegiadas que ponham em relevo os factores de construção da civilização, da compreensão mútua e de abordagem construtiva dos povos que as expressões representam. Recomendamos ao Conselho e à Comissão a valorização da herança clássica europeia e as contribuições históricas das culturas nacionais, ao longo de todos os séculos e em todas as dimensões, mas que têm também em conta as necessidades do sector cultural no futuro.\nPor isso mesmo, sugerimos que o ano de 2011 seja considerado o Ano Europeu dos Clássicos Gregos e Latinos, a fim de chamar a atenção dos povos da União e do resto do mundo para este aspecto essencial do património cultural, actualmente ameaçado pelo esquecimento. E por idêntica razão, insistimos em que seja valorizada a promoção das línguas europeias no mundo e o seu papel na criação cultural dos outros continentes, a fim de facilitar o conhecimento e compreensão recíprocos e a interacção cultural gerada e veiculada por estas línguas nas suas vertentes não europeias.\nPor outro lado, os programas comunitários actualmente disponíveis no sector da cultura não permitem abarcar completamente a situação ligada à herança cultural comum dos europeus. Daí a necessidade de programas específicos que estimulem a criatividade e que permitam, de forma mais alargada e mais profunda, manter o contacto com os bens e valores materiais e imateriais que integram a herança cultural europeia, de modo a facilitar a sua interacção na compreensão humanista das identidades e das diferenças e na produção cultural actual.\nTodos os programas no sector da cultura têm aspectos muito positivos para a coesão, a convergência real, o crescimento económico, o desenvolvimento sustentável, a inovação, o emprego e a competitividade, mas isso não deve fazer-nos esquecer a cultura e os produtos culturais como portadores de um valor em si. Lembramos ao Conselho a necessidade urgente e imperiosa de rever as dotações orçamentais destinadas a apoiar as acções previstas no âmbito da presente Comunicação da Comissão e as acções já existentes. Com tudo isto, e o mais que não é possível referir, concluo, saudando a Comunicação da Comissão e a aprovação que ela mereceu do Conselho e exprimindo a nossa concordância com os objectivos nela enunciados.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-279"}