{"speaker": "Christa Prets (PSE).", "english": "Christa Prets (PSE). – (DE) Madam President, thank you to the rapporteur and also to the Commission for this document. Once again the central role of culture in European integration and in the worldwide image of the European Union is being highlighted. How we choose to deal with this recognition, which is not new but is extremely important, and integrate it into every area of policy – as is already specified in Article 151 – has been well defined in the present agenda for culture.\nIt is pleasing that, during the preparatory work, a wide consultation process took place with various cultural stakeholders who do essential cultural work, for which we must thank them. We urgently need this cultural strategy in order, for example, not only to be continually referring to our cultural diversity with pride, but also to be able to cope with the challenge of dealing with this diversity and the problems that arise.\nImplementation of the strategy will be crucial, however. President Barroso announced a task force for culture back in November 2005 in Budapest, which could be an important signal to the outside world, but has not so far been implemented. I hope this will not be the case with this agenda for culture. Promoting culture is a return on investment in the areas of intercultural dialogue, of implementation of the Lisbon Strategy and of internal relations, and it is also above all a social value added.\nWe use art and culture. It offers us great benefit in almost every social and economic field. It should not be exploited, taken advantage of or starved out, however, and we should also therefore be thinking of an appropriate budget.", "lang": "DE", "original": "Christa Prets (PSE). – Frau Präsidentin! Danke dem Berichterstatter und auch der Kommission für diese Unterlage. Wieder einmal wird die zentrale Rolle der Kultur für die europäische Integration und das weltweite Erscheinungsbild der Europäischen Union hervorgehoben. Wie man mit dieser nicht neuen, aber äußerst wichtigen Erkenntnis umgeht und sie in alle Politikbereiche einbringen will — wie dies bereits in Artikel 151 vorgegeben ist —, ist in der vorliegenden Kulturagenda gut herausgearbeitet worden.\nErfreulich ist, dass während der Vorbereitungsarbeiten ein breiter Konsultationsprozess mit verschiedenen Kulturakteuren, die wesentliche Kulturarbeit leisten, für die wir uns auch bedanken müssen, stattgefunden hat. Wir brauchen diese Kulturstrategie dringend, um z. B. nicht immer wieder nur mit Stolz auf unsere kulturelle Vielfalt hinzuweisen, sondern auch die Herausforderung des Umgangs mit dieser Vielfalt sowie die auftretenden Probleme bewältigen zu können.\nEntscheidend wird aber die Umsetzung der Strategie sein. Präsident Barroso hat ja bereits im November 2005 in Budapest eine task force für Kultur angekündigt, die ein wichtiges Signal nach außen sein könnte, aber bis heute noch nicht realisiert ist. Ich hoffe, das wird jetzt mit dieser Kulturagenda nicht so sein. Kulturförderung ist eine Rendite im Bereich des interkulturellen Dialogs, der Umsetzung der Lissabon-Strategie, der internen Beziehungen, und sie ist vor allen Dingen auch ein gesellschaftlicher Mehrwert.\nWir bedienen uns der Kunst und der Kultur. Sie bietet uns in fast allen Gesellschafts- und Wirtschaftsbereichen einen großen Nutzen. Wir sollten sie aber nicht ausnutzen, benutzen und auch nicht aushungern, und daher auch an ein entsprechendes Budget denken.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-289"}