{"speaker": "Marie-Hélène Descamps (PPE-DE).", "english": "Marie-Hélène Descamps (PPE-DE). – (FR) Madam President, first I would like to congratulate Mr Graça Moura for the quality of his report, which in every point reflects his knowledge and high level of expertise on the subject.\nThis report reaffirms culture’s place in the construction of Europe and the need to protect it and to promote diversity. He underlines the essential role it plays in meeting the Lisbon targets and in the EU’s external relations. He quite rightly calls for the strengthening of actions in areas such as literary translation, the promotion of European languages, the teaching of art and the cultural industries, but also in the protection and promotion of our heritage. In this regard, we need to promote existing cultural programmes and support new initiatives such as the creation of a European heritage label, which will help to develop a common identity while encouraging cultural tourism.\nThis report also highlights the opportunities offered by digital technologies in terms of access to and the promotion and spread of culture, while emphasising the need to protect intellectual property rights. In this context, it is right to support the setting up of specific projects such as the European digital library, the purpose of which is to digitalise our heritage and access to it, and preserve it for future generations.", "lang": "FR", "original": "Marie-Hélène Descamps (PPE-DE). - (FR) Madame la Présidente, je tiens tout d’abord à féliciter Vasco Graça Moura pour la qualité de son rapport, qui reflète en tous points ses connaissances et son haut niveau d’expertise en la matière.\nCe rapport réaffirme la place de la culture dans la construction européenne et la nécessité d’en préserver et promouvoir la diversité. Il souligne le rôle essentiel qu’elle joue dans la réalisation des objectifs de Lisbonne et dans les relations extérieures de l’Union. Il appelle, à juste titre, au renforcement des actions dans les domaines comme la traduction littéraire, la promotion des langues européennes, l’enseignement artistique et les industries culturelles, mais aussi dans la préservation et la valorisation du patrimoine. À cet égard, il convient de promouvoir les programmes culturels existants et de soutenir les nouvelles initiatives comme la création d’un label du patrimoine européen, qui contribuera à développer une identité commune tout en favorisant le tourisme culturel.\nCe rapport met également en lumière les opportunités qu’offre le numérique en termes d’accès, de promotion et de diffusion de la culture, tout en soulignant la nécessité de la protection des droits de la propriété intellectuelle. Dans ce contexte, il convient de soutenir la mise en place de projets concrets, comme la bibliothèque numérique européenne, qui prévoit la numérisation du patrimoine, son accès et sa préservation pour les générations à venir.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-288"}