{"speaker": "László Tőkés (NI). –", "english": "László Tőkés (NI). – (HU) Madam President, I warmly welcome this worthwhile report by Mr Graça Moura. In this European Year of Intercultural Dialogue, we must emphasise the special significance of culture in reinforcing European identity.\nAs an ethnic Hungarian from Romania, I would like to draw Member States’ attention to supporting Europe’s minority and endangered cultures. Examples of these include the ancient cultures of the ethnic Hungarians living in Romania, the Moldavian Csangos, the Szekler people of Transylvania, as well as those of the Macedonians in Greece and Bulgaria, the ethnic Serbs in Romania and the Basque people in Spain. The recommendation adopted by the Council of Europe on the basis of a report on the Csango people by the Finnish MP Tytti Isohookana-Asunmaa is a concept that could be emulated, as its objective is to preserve the Csango culture, which is on the point of extinction.\nIn the context of the European Union’s foreign relations, we must also pay heed to Tibet, under occupation by the Chinese Communist dictatorship and where, as the Dalai Lama has put it, cultural genocide has been unleashed on one of the world’s most ancient cultures. Thank you.", "lang": "HU", "original": "László Tőkés (NI). – (HU) Elnök asszony, örömmel üdvözlöm Graça Moura úr értékes jelentését. A kultúrák közötti párbeszéd európai esztendejében hangsúlyoznunk kell a kultúra rendkívüli jelentőségét az európai identitástudat erősítésében.\nRomániai magyarként felhívom a tagállamok figyelmét Európa kisebbségi és veszélyeztetett kultúráinak a támogatására. Példaként megemlítem a Romániában élő magyarok, a moldvai csángók és az erdélyi székelyek, továbbá a görögországi és bulgáriai makedónok, a szerbiai románok, valamint a spanyolországi baszkok ősi kultúráját. Az Európa Tanács részéről példaértékű az az ajánlás, amelyet Tytti Isohookana-Asunmaa finnországi képviselő asszony csángókról szóló jelentése alapján fogadott el, hiszen a kipusztulás határán álló csángó kultúra megőrzését szorgalmazza.\nAz EU külkapcsolatai összefüggésében a kínai kommunista diktatúra által megszállt Tibetre is oda kell figyelnünk, ahol a dalai láma megfogalmazása szerint kulturális genocídium sújtja a világ egyik legősibb kultúráját. Köszönöm.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-287"}