{"speaker": "Grażyna Staniszewska,", "english": "Grażyna Staniszewska, draftsman of the opinion of the Committee on Regional Development . − (PL) Madam President, I would like to offer my sincere congratulations to Mr Graça Moura on a good report that, in a coherent and specific manner, presents the priorities in the sphere of culture and defines the long-term aims. The report shows the importance of culture for the development of the European Union and for enhancing the potential for innovation and increased competitiveness. Culture is a sector that creates jobs and gives a genuine boost to economic growth. On behalf of the Committee on Regional Development, I would like to draw your attention to the significance of the regions of the European Union as an important forum for cultural cooperation. Culture and language stimulate the development of regions and are a magnet for investment, especially in poorly developed regions with meagre natural resources and few tourist and leisure attractions. This is why local and regional authorities have such an important part to play in generally supporting and nurturing culture in the areas under their control. There is just one item in the report about which I have reservations – and here I am speaking on behalf of the Group of the Alliance of Liberals and Democrats for Europe, so that I do not have to repeat myself in a moment – and that is what we find under Recital K, which suggests that we demand that immigrants and tourists subordinate themselves to European tradition and heritage. This is not a good piece of phrasing. During the Committee’s work, the members of the ALDE Group voted against this.\nIn the Year of Intercultural Dialogue it is worth pointing out that the European Union should, in putting into practice the values of intercultural dialogue, be open to other cultures. It should promote and create common ground for cooperation by putting forward interesting programmes. It is therefore not a good thing that the potential for European third countries to take part in the exceptionally engaging and prestigious European Capital of Culture programme after 2010 has been scrapped.\nMadam President, I was supposed to be making a further speech in just a moment, so I would like to request another 10 seconds this time round, if I may, and then I shall not get up a second time.\nI believe that it is first and foremost those countries covered by the European Neighbourhood Policy that should have the possibility of taking part in this programme. I keenly support the demand made in the report for 2010 to be declared as the European Year of Fryderyk Chopin, given that it is the 200 th anniversary of the birth of this composer of genius, who made an incontrovertible contribution to European and world culture.", "lang": "PL", "original": "Grażyna Staniszewska, autorka projektu opinii Komisji Rozwoju Regionalnego . − Pani Przewodnicząca! Gratuluję serdecznie posłowi Grasamura dobrego sprawozdania, które w sposób spójny i konkretny przedstawia priorytety w dziedzinie kultury i określa długofalowe cele. Sprawozdanie pokazuje, jak ważna jest kultura dla rozwoju Unii Europejskiej oraz zwiększenia potencjału innowacji i wzrostu konkurencyjności. Kultura bowiem to sektor, który tworzy miejsca pracy i który realnie pobudza wzrost gospodarczy. Chciałabym w imieniu Komisji Rozwoju Regionalnego zwrócić uwagę na znaczenie regionów Unii Europejskiej jako ważnego forum współpracy kulturalnej. Kultura i język stymulują rozwój regionów i są magnesem przyciągającym inwestycje, zwłaszcza w regionach słabo rozwiniętych, ubogich w zasoby naturalne czy atrakcje turystyczno-rekreacyjne. Dlatego tak ważna jest rola władz lokalnych i regionalnych w zakresie wszechstronnego wspierania i pielęgnowania kultury na podległych im obszarach. Jedna tylko rzecz w sprawozdaniu budzi moje zastrzeżenia i tutaj już mówię w imieniu grupy ALDE, żeby się nie powtarzać za chwilę – jest to zapis punktu K, sugerującego żądanie od imigrantów i turystów podporządkowania się europejskiej tradycji i dziedzictwu. Nie jest to dobre sformułowanie. W czasie prac komisji posłowie ALDE głosowali przeciw.\nW roku dialogu międzykulturowego warto również podkreślić, że Unia Europejska realizując w wymiarze praktycznym wartości dialogu międzykulturowego powinna być otwarta na inne kultury. Propagować i stwarzać płaszczyzny współpracy proponując ciekawe programy. Niedobrze się więc stało, że zlikwidowano możliwość uczestniczenia po roku 2010 europejskich państw trzecich w niezwykle mobilizującym i prestiżowym programie \"Europejska stolica kultury\".\nPani Przewodnicząca, ja za chwileczkę miałam jeszcze raz wystąpić, więc poproszę jeszcze o 10 sekund w tej chwili i drugi raz nie będę występowała, jeżeli można.\nSądzę, że przede wszystkim te kraje objęte europejską polityką sąsiedztwa powinny mieć możliwość uczestniczenia w takim programie. Gorąco popieram zawarty w sprawozdaniu postulat, aby rok 2010 został ogłoszony Europejskim Rokiem Fryderyka Chopina w związku z dwusetną rocznicą urodzin tego genialnego kompozytora o niezaprzeczalnym wkładzie w kulturę europejską i światową.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-281"}