{"speaker": "Ewa Tomaszewska,", "english": "Ewa Tomaszewska, on behalf of the UEN Group . – (PL) Madam President, this is a very valuable and thoroughly prepared document. I congratulate Mr Graça Moura.\nThe draft resolution draws attention to the need for a specific approach to the problems of culture at a time of globalisation. Regardless of our openness to the heritage of other cultures, it is exceptionally important to protect, disseminate and promote European culture. It is important to remember the roots of our culture, and especially the role of the Greek and Latin classics; however, we should also look at those areas of culture that cross borders without hindrance and without the need for translation. I have in mind music and painting.\nIn 2010 it will be 200 years since the birth of Fryderyk Chopin – a composer of genius who is known throughout the world. Emphasising the significance of this event will make it easier to perceive the part played by all the outstanding European musicians – Mozart, Liszt, Handel, Haydn, Schumann, Verdi, Grieg, Berlioz, Paganini and many others – in the creation of European civilisation and in its contribution to world culture.\nThe report also draws attention to current problems faced by artists in such matters as crossing frontiers, as well as the impact of their mobility on artistic development, and emphasises the role of art in economic development.", "lang": "PL", "original": "Ewa Tomaszewska, w imieniu grupy UEN . – Pani Przewodnicząca! To bardzo wartościowy, rzetelnie przygotowany dokument. Gratuluję panu Graça Mourze.\nProjekt rezolucji zwraca uwagę na konieczność szczególnego podejścia do problemów kultury w dobie globalizacji. Niezależnie od naszej otwartości na dziedzictwo innych kultur niezwykle ważna jest ochrona, rozpowszechnianie i promocja kultury europejskiej. Istotne jest przypomnienie źródeł naszej kultury, a w szczególności roli klasyków greckich i łacińskich, ale także zwrócenie uwagi na te dziedziny kultury, które bez przeszkód, bez konieczności tłumaczeń przekraczają granice. Myślę tu o muzyce i o malarstwie.\nW 2010 r. mija 200 lat od daty urodzin Fryderyka Chopina – genialnego kompozytora znanego na całym świecie. Podkreślenie wagi tego wydarzenia ułatwi dostrzeżenie roli wszystkich wybitnych muzyków europejskich: Mozarta, Liszta, Haendela, Haydna, Schumanna, Verdiego, Griega, Berlioza, Paganiniego i wielu innych w tworzeniu cywilizacji europejskiej i w jej wkładzie w kulturę światową.\nSprawozdanie zwraca też uwagę na aktualne problemy artystów choćby z przekraczaniem granic, a także wpływ ich mobilności na rozwój artystyczny, podkreśla rolę sztuki w rozwoju ekonomicznym.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-284"}