{"speaker": "Ruth Hieronymi,", "english": "Ruth Hieronymi, on behalf of the PPE-DE Group . – (DE) Madam President, first of all, I should like to thank Mr Graça Moura most sincerely on behalf of my group, the Group of the European People’s Party (Christian Democrats) and European Democrats, for his excellent report. Thank you, too, to the Commission for presenting this communication on the European agenda for culture. It can count on Parliament’s support for culture as a horizontal task, for increasing artists’ mobility, for increasing regional cooperation and for strengthening international cooperation.\nHowever, we also note the absence of something on this agenda. This is a subject we discussed in detail a little while ago. The cultural industries and their growing significance also mean that the economic aspects are becoming considerably stronger than has been the case in the past. The agenda for culture is not only about issues of better cooperation on the cultural agenda or of increased funding, but also of the legal framework. In that regard, it is indeed true even within the European Union that, if culture is in competition with internal market law or competition law, it always draws the short straw in case of doubt.\nYou will all remember the Lévai report: the Commissioner for the Internal Market and Services described collective management societies for online music as obstacles to competition on the internal market. Here culture clearly draws the shorter straw and is in a weaker position than European internal market law. Hence the urgent need, and tomorrow Parliament will decide the same way as the Committee on Culture and Education. The Unesco Convention must be applied not only to securing cultural diversity with regard to third countries, but also as a matter of the utmost urgency in our own European law.\nOur heartfelt plea to the Commissioner, therefore, is that we have just one time slot, and therefore need a proposal quickly for strengthening cultural diversity in European internal market law.", "lang": "DE", "original": "Ruth Hieronymi, im Namen der PPE-DE-Fraktion . – Frau Präsidentin! Zunächst möchte ich dem Kollegen Graça Moura für den hervorragenden Bericht im Namen meiner Fraktion, der EVP-Fraktion, sehr herzlich danken. Danke auch der Kommission, dass sie diese Mitteilung zur kulturellen Agenda vorgelegt hat. Sie hat die Unterstützung des Parlaments für die Kultur als Querschnittsaufgabe, für die Stärkung der Mobilität der Künstler, für die stärkere regionale Zusammenarbeit und die Stärkung der internationalen Zusammenarbeit.\nAber wir vermissen auch etwas in dieser Agenda. Das ist das Thema, über das wir vorhin ausführlich gesprochen haben. Die Kulturwirtschaft und die zunehmende Bedeutung der Kulturwirtschaft heißt auch, dass die wirtschaftlichen Aspekte wesentlich stärker werden, als das in der Vergangenheit der Fall gewesen ist. Dann geht es eben nicht nur bei der Kulturagenda um Fragen einer besseren Zusammenarbeit, um die Fragen der stärkeren finanziellen Ausstattung, sondern es geht auch um die Fragen der Rechtsrahmen. Da ist es in der Tat so, dass die Kultur auch innerhalb der Europäischen Union, wenn sie im Wettbewerb mit dem Binnenmarktsrecht oder dem Wettbewerbsrecht steht, im Zweifelsfall den Kürzeren zieht.\nSie alle erinnern sich an den Bericht Lévai: Verwertungsgesellschaften für Online-Musik sind von der Binnenmarktskommissarin als Hindernisse für den Wettbewerb auf dem Binnenmarkt bezeichnet worden. Da zieht die Kultur gegenüber dem europäischen Binnenmarktsrecht eindeutig den schlechteren Part und hat die schwächere Position. Deshalb ist es dringend notwendig, und das Parlament wird morgen auch so beschließen wie der Kulturausschuss. Die UNESCO-Konvention muss nicht nur über Drittstaaten zur Sicherung der kulturellen Vielfalt angewendet werden, sondern dringendst auch im eigenen europäischen Recht.\nDeshalb, Herr Kommissar, ist unsere herzliche Bitte: Wir haben nur ein Zeitfenster und deshalb brauchen wir schnell einen Vorschlag zur Stärkung der kulturellen Vielfalt im europäischen Binnenmarktsrecht.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-282"}