{"speaker": "Marianne Mikko,", "english": "Marianne Mikko, on behalf of the PSE . – (ET) Colleagues, our colleague Vasco Graça Moura has carried out some excellent work in compiling a report which refers both to cultural heritage and future needs, to common principles and specific initiatives. As shadow rapporteur, I express my thanks.\nI would like to focus on just a couple of points. As of the beginning of 2009 our circumstances will have changed: the Lisbon Treaty will have entered into force. In order for our diplomatic representatives to be able to represent our cultures properly, the cultural dimension should be consistently incorporated into our external policy. Currently we are a long way from achieving that. Initially we are talking of incorporating a cultural dimension only into development activities although this in itself poses difficulties for us. There are many very valuable elements in European culture, but instead of enjoying the aggregate of those elements we seem to achieve only an arithmetical average. European culture has, unfortunately, only a small presence worldwide.\nI venture to believe that the world’s finest film-makers and writers live in Europe, yet the world’s cinemas are dominated by Hollywood and the bookshops are full of entertainment in paperback form from America. Why do we translate mass foreign products, and why do we not translate each other’s best authors? Why do third countries aided by us prefer to spend money on American cultural products? This situation is in need of change.\nWe must without doubt place greater focus on re-establishing a common European cultural space. A cultural space which includes the countries of the Mediterranean and Central Europe as well as the Nordic, Baltic and East European countries. We will be stronger as a result, and will achieve an aggregate incorporating all the valuable elements, an aggregate which is greater than the sum of its parts.", "lang": "ET", "original": "Marianne Mikko, fraktsiooni PSE nimel . – (ET) Kallid kolleegid. Lugupeetud kolleeg Vasco Graça Moura on teinud väga head tööd, ohjamaks raportit, mis räägib nii kultuuripärandist kui tulevikuvajadustest, nii üldistest põhimõtetest kui konkreetsetest sammudest. Suur tänu, ütlen variraportöörina.\nTahaksin vaid paarile punktile keskenduda. Juba 2009. aasta algusest oleme uues olukorras: jõustunud on Lissaboni lepe. Et meie välisesindused saaksid väärikalt esindada meie kultuuri, peaks kultuuridimensioon olema järjekindlalt lõimitud meie välispoliitikasse. Praegu oleme me sellest veel väga kaugel. Esialgu räägimegi kultuuridimensiooni lõimimisest vaid arengumeetmetesse, kuid isegi siin on meil raskusi. Euroopa kultuuris on palju väga väärtuslikke liidetavaid, kuid summa asemel näeme neist olevat teinud hoopis aritmeetilise keskmise. Euroopa kultuuri kohalolekut on maailmas tunda kahetsusväärselt vähe.\nMa julgen arvata, et Euroopas elavad maailma parimad filmitegijad ning kirjanikud, kuid maailma kinolinadel domineerivad Hollywood ning raamatupoed on täis pehmekaanelist meelelahutust Ameerikast. Miskipärast tõlgime me just välismaist masstoodangut, mitte üksteise parimaid autoreid. Miskipärast eelistavad kolmandad riigid, keda me abistame, kulutada raha Ameerika kultuuritoodangule. Olukorda on vaja muuta.\nMe peame kindlasti pöörama rohkem tähelepanu ühise Euroopa kultuuriruumi taasleidmisele. Kultuuriruumi, mis Vahemeremaade ja Kesk-Euroopa kõrval sisaldab ka Põhjalat, Baltimaid ning Ida-Euroopat. Sedasi oleme tugevamad, sedasi saab väärtuslikest elementidest summa, mis on liidetavatest suurem.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-283"}