{"speaker": "Helga Trüpel,", "english": "Helga Trüpel, on behalf of the Verts/ALE Group . – (DE) Madam President, the interesting thing in this paper on a European agenda for culture in a globalising world is that it really asserts the strategic claim not only to organise cultural policy as a sector, but that culture should be an integral part of various European policy fields, such as foreign policy, urban development policy and Structural Funds policy. This really is a new quality. It changes the European Union’s self-image regarding the importance of culture and its strategic importance to policy as a whole.\nCulture is always a double-edged sword, and this is what is particularly interesting. It is always a product, but it is more than a product because it carries meaning and purpose. This evening I should like once again to put it in graphic terms: I am anticipating that this dual nature of culture will really have an effect in all policy fields, particularly regarding internal-market logic. Besides, Commissioner Figeľ will be very strong if he is successful in imparting the strategic importance of culture to the other Commissioners.", "lang": "DE", "original": "Helga Trüpel, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Das Interessante an diesem Papier zur europäischen Kulturagenda im Zeichen der Globalisierung ist, dass es wirklich den strategischen Anspruch erhebt, nicht nur den Bereich der Kulturpolitik als Sparte zu gestalten, sondern dass Kultur ein integraler Bestandteil verschiedener europäischer Politikbereiche sein soll, wie der Außenpolitik, der Stadtentwicklungspolitik und der Strukturfondspolitik. Das ist wirklich eine neue Qualität. Es ändert das Selbstverständnis der Europäischen Union über die Bedeutung von Kultur und ihrer strategischen Bedeutung für die gesamte Politik.\nKultur hat immer einen Doppelcharakter, und das ist das besonders Interessante. Sie ist immer eine Ware, aber sie ist mehr als eine Ware, weil sie Träger von Bedeutung und Sinn ist. Ich möchte heute Abend noch einmal ganz explizit formulieren: Ich erwarte, dass dieser Doppelcharakter der Kultur in allen Politikbereichen wirklich zum Tragen kommt, gerade was die Binnenmarktlogik angeht. Und Herr Kommissar Figeľ wird sehr stark sein, wenn es ihm gelingt, diese strategische Bedeutung der Kultur auch im Kreis der anderen Kommissare umzusetzen.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-285"}