{"speaker": "Katalin Lévai (PSE),", "english": "Katalin Lévai (PSE), in writing . – (HU) Madam President, ladies and gentlemen, I welcome the efforts of the Commission in proposing an agenda for culture enabling a European strategy to be pursued both within the European Union and in the EU’s relations with third countries. In this Year of Intercultural Dialogue, it is important to devote special attention to promoting diversity and intercultural dialogue, as culture is a key dimension of the Lisbon Strategy and we will not achieve the fundamental Lisbon goals unless we treat it as such.\nI was disappointed to see that the report pays scant attention to relations among cultures, minorities, national or ethnic groups, or among the countries they live in. We cannot ignore the fact that the arts have a prominent role to play in the integration of minorities, but they can also provide social support for talented but impoverished artists. By supporting the arts and artists, we can provide prospects for poor ethnic groups that are transnational in character, such as the Roma people, who have preserved their centuries-old cultural tradition to the present day.\nFurthermore, we must ensure that regulations governing commercial (Internet) relations are open and transparent to ensure fair market access, thereby allowing European cultural industries to develop all their potential, particularly in the audiovisual and musical sectors. Alongside adequate consumer protection, we must eradicate the root causes of counterfeiting and piracy, and protect Europe’s cultural diversity by means of sound and fair regulation of competition based on achievement.", "lang": "HU", "original": "Katalin Lévai (PSE), írásban . – (HU) Tisztelt elnök úr! Tisztelt Képviselőtársaim! Üdvözlöm a Bizottság törekvését egy európai stratégia kidolgozását célzó kulturális munkaprogramra, mind az EU, mind pedig a harmadik országokkal fenntartott kapcsolatok terén. Fontos, hogy a kulturális párbeszéd évében külön figyelmet fordítsunk a sokféleség és az interkulturális párbeszéd előmozdítására, hiszen a lisszaboni stratégia sem fogja elérni alapvető céljait, ha a kultúrát nem kezeljük annak lényegi vetületeként.\nSajnálattal vettem tudomásul, hogy a jelentés kevés figyelmet fordít a kultúra, kisebbségek, nemzetiségek, etnikumok egymás, illetve tartózkodási országuk közötti kapcsolatára. Nem mehetünk el amellett, hogy a művészetek kiemelkedő szerepet játszanak a kisebbségek integrációjában, de szociális szempontból is támaszt nyújthatnak a tehetséges, de szegény művészek számára. Művészetek, művészek támogatásával perspektívát adhatunk olyan transznacionális jelleggel rendelkező, de szegény népcsoportok számára is, mint a romák, melyek évszázadokra visszanyúló, máig őrzött tradicionális kultúrát hordoznak magukban.\nGarantálni kell továbbá az (internetes) kereskedelemre vonatkozó szabályok nyíltságát és átláthatóságát, megteremtve a tisztességes piacra jutást, elősegítve ezzel, hogy az európai kulturális iparágak megvalósíthassák a bennük rejlő potenciált, különös tekintettel az audiovizuális és a zenei ágazatra. Kellő fogyasztóvédelem mellett fel kell számolnunk a hamisítás és kalózkodás gyökereit, míg a teljesítményen alapuló verseny ésszerű, tisztességes szabályozásával meg kell védenünk az európai kultúra sokféleségét.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-299"}