{"speaker": "Vasco Graça Moura,", "english": "Vasco Graça Moura, rapporteur . – (PT) Madam President, after so many good contributions I am sorry to have to reply briefly just to some of the points that I consider essential, but I think they all, like the many points in the report not mentioned here, bring extraordinary enrichment to this debate.\nFirst I should like to stress the new policy to introduce culture in the terms set out in the Commission’s communication. That was mentioned by Mrs Trüpel and it is a question of ensuring that the cultural aspect is included in other European policies. I think that is fundamental. The second point was raised by Mrs Mikko, and concerns the cultural dimension that should be incorporated in Europe’s external policy, not merely European Union culture but the culture of the Member States – it is absolutely essential. Thirdly, as Mrs Hieronymi mentioned, there is a fine balance between economic aspects and the economic utility of culture and culture as a value in its own right (culture qua culture).\nJust two more points, Mrs Staniszewska mentioned the importance of cultural action at regional and local level that is also emphasised in the report, but I think needs to be underscored. I am in complete agreement with that. Finally, I must also stress that giving families and students access to culture via schools and society, as well as building bridges between cultural heritage and the exact sciences, innovation and technology, are fundamental aspects of those concerns.\nMadam President, since it is impossible to go into any further aspects, I should merely like to conclude by saying that culture is an inalienable and indispensable system of individual collective values and experiences and that it is with those collective and individual values and experiences in mind that Europe should approach the future.", "lang": "PT", "original": "Vasco Graça Moura, relator . − Senhora Presidente, depois de tantas e tão cordiais intervenções, lamento ter de referir-me telegraficamente apenas a alguns pontos que reputo essenciais, mas creio que todas elas e o muito que consta do relatório que aqui não foi referido contribuem para enriquecer este debate de uma maneira extraordinária.\nO primeiro ponto que queria salientar tem a ver com a novidade política que representa a introdução da cultura nos termos em que é feita pela Comunicação da Comissão. Foi salientado pela colega Trüpel e trata-se de assegurar a presença da cultura nas outras políticas europeias. Penso que isto é fundamental. O segundo ponto foi levantado pela colega Mikko, e tem a ver com a dimensão cultural que deve ser integrada na política externa europeia, não apenas da União Europeia, mas também dos Estados-Membros - é absolutamente essencial. E o terceiro, o levantado pela colega Hieronymi, o do equilíbrio bem calibrado entre as temáticas da economia e da utilidade económica da cultura e a cultura como valor em si.\nApenas mais dois pontos. A colega Staniszewska falou na importância da acção cultural a nível regional e local que o relatório também acentua, mas penso que deveria aqui ser sublinhada. Tem o meu inteiro acordo nesse aspecto. Finalmente devo salientar também que proporcionar o acesso das famílias e dos estudantes, a partir da escola e da sociedade, à cultura, bem como o lançamento de pontes entre a herança cultural e as ciências exactas, a inovação e a tecnologia são aspectos fundamentais destas preocupações.\nSenhora Presidente, na impossibilidade de discriminar mais aspectos do que o que foi dito, queria apenas concluir dizendo que a cultura é um sistema irrenunciável e incontornável de valores e de vivências colectivas individuais, e que é com esses valores e vivências colectivos e individuais que a Europa deve apontar ao futuro.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-296"}