{"speaker": "Ján Figeľ,", "english": "Ján Figeľ, Member of the Commission. − (SK) Thank you for the debate and in particular for the positive, constructive atmosphere. This is a testimony to the belief in the importance of culture and the current agenda. I want to assure you (although I am one of the new arrivals from the enlargement) that never before in the Union has culture been as prominent and as central as it is today. Of course, this is not only about the formal agenda: it is about a process, progress and implementation.\nIn recent years several things were achieved for the first time in history: the European Commission’s role as a representative of the Community as well as common representation of Europe’s 25 or 27 Member States in UNESCO are the results of a certain cultural maturity.\nA few months ago the Member States agreed to introduce an open method of coordination although many people did not expect them to do so. We have a permanent forum for culture, 2008 is the European Year of Intercultural Dialogue and there is a consensus on making 2009 the European Year of Creativity and Innovation: all this represents enormous progress.\nOn the other hand, culture has of course a dual nature. It has an economic dimension but it is also a vehicle for conveying meaning and substance. That is why culture is specific and lacks exclusivity in European law. That is also why in individual cases or disputes we want European law to apply but at the same time we want the specific nature of culture to be taken into account: the need to maintain and strengthen the culture diversity that is our heritage, our distinguishing feature.\nBefore I finish, let me say that I agree that more investment is needed. The Commission proposed a budget of EUR 500 million for the Culture Programme but only EUR 400 million was approved. In the future it may be possible to support cultural aspects under other programmes as well. When we were summing up the contributions of the Structural Funds to individual structural operations in the 27 Member States, I was very pleased to find out that for the period 2007–2013 approximately EUR 5 billion have been allocated to culture as a whole, across the entire Union, from the Structural Funds. If we act responsibly, we can combine our individual potential, resources and policies. This, I assure you, is also my responsibility and I would like to invite you to cooperate and help to implement this agenda. Finally, I would like to thank Mr Vasco Graça Moura once again.", "lang": "SK", "original": "Ján Figeľ, člen Komisie. − (SK) Chcem poďakovať za diskusiu a hlavne za takú pozitívnu konštruktívnu atmosféru, lebo to svedčí aj o kultúre, aj o zodpovednosti pre agendu, ktorá je dôležitá. Ja len chcem ubezpečiť, že nikdy v Únii, aj keď ja som z tých, ktorí prišli spolu s rozšírením, nebola kultúrna agenda tak viditeľná a tak centrálna, ako je teraz, a samozrejme nejde o agendu, ale skôr o proces, o progres, o implementáciu.\nAle to čo sa podarilo dosiahnuť v posledných rokoch napríklad po prvýkrát v histórii – postavenie Európskej komisie ako reprezentanta Spoločenstva a zároveň zjednotenej reprezentácie európskej dvadsaťpäťky, respektíve dvadsaťsedmičky na pôde UNESCO, je výsledkom istej zrelosti v oblasti kultúry.\nTo, že pred pár mesiacmi členské štáty súhlasili zaviesť otvorenú metódu koordinácie v oblasti kultúry, mnohí nečakali. To, že máme vytvorené permanentné fórum pre kultúru, že máme rok dialógu kultúr teraz v 2008 a že je súlad vyhlásiť rok 2009 za rok tvorivosti a inovácie v Európe – to považujem za obrovský posun.\nSamozrejme na druhej strane, kultúra má duálny charakter, má aj ekonomický rozmer, ale je aj nositeľom obsahu, významu, a preto je špecifická a nemá exkluzivitu v európskom práve. A práve o to ide aj pri jednotlivých prípadoch alebo sporoch, aby európske právo platilo, ale zohľadňovalo špecifickosť kultúry, potrebu udržiavať, upevňovať kultúrnu rozmanitosť ako naše dedičstvo, našu charakteristiku.\nSúhlasím, a tu skončím s tým, že treba aj viac investovať. Komisia navrhla pre kultúrny program 500­miliónový rozpočet, schválený bol len 400­ miliónový. Možno v budúcnosti, alebo cez iné programy podporovať aj kultúrne aspekty, a veľmi ma potešilo, keď sme sčítavali štrukturálne príspevky v jednotlivých štrukturálnych operáciách členských krajín dvadsaťsedmičky, že na kultúru je kumulatívne vyčlenených približne 5 miliárd EUR na obdobie rokov 2007 – 2013 celej Únii cez štrukturálne fondy. Takže ak sme rozumní, vieme pospájať aj potenciály, aj zdroje, aj politiku a o tom je aj moja zodpovednosť, za ktorú vás chcem ubezpečiť a skôr pozvať k spolupráci a implementácii tejto agendy. A ešte raz vďaka, Vasco Graça Moura.", "agenda_item": "Culture in a globalising world (debate)", "debate_id": "CRE-20080409-ITEM-026", "intervention_id": "3-295"}