{"speaker": "Karl-Heinz Florenz (PPE-DE),", "english": "Karl-Heinz Florenz (PPE-DE), rapporteur . – (DE) Mr President, Commissioner, I am glad that the European Union is again discussing tobacco consumption. In my country alone, 350 people die every day as a result of tobacco consumption so it is only right that we deal with this topic at European level. I am very glad that the committee decided to launch a European initiative to continue to promote a ban on smoking in restaurants, cafes and pubs, and public buildings. I think this is the right approach.\nWhether there needs to be European legislation or national legislation that would then perhaps be established within the European framework is a matter for debate. Those who still believe that we do not need it should bear in mind that, in relation to the Air Quality Framework Directive that we passed here a few weeks ago, we argued about whether we would accept 20 or 25 ppm of fine particulate in the air. Commissioner, the figure in the average pub is 540 grams and after midnight at the ‘Aviateur’, a popular pub in this area, it is 1 730 grams, so you see how great the differences are and how necessary this is.\nAnother very important point, which has concerned me for many years, is additives. Even now, 600 additives may be included in cigarettes, and 70-80 of these are on the ‘red list’. These are highly toxic, carcinogenic substances which may damage our young people's fertility and trap them in addiction. These substances require very critical, intense scrutiny, the cost of which must, of course, be borne by the manufacturers. The thought of Commissioner Kyprianou having to spend his last penny on tests made necessary by that industry is deplorable. The question of costs must therefore be settled, by placing it firmly with the Commission. I believe that this will reveal many of the main pathogenic ingredients of cigarettes. Nevertheless, cigarettes are still dangerous.\nFor me, a further important point is the question of whether, in the long term, we can get industry to pay some of the expenditure brought about by tobacco. As far as I can see, we have introduced producer liability in many areas: if you drive your car into a ditch and this was due to some defect in the car, the manufacturer of the car must pay.\nCommissioner, I would like to see you make every effort to initiate this redistribution of costs onto the manufacturers of tobacco products because, when you think about it, my country spends EUR 50 billion getting people back on their feet. Why should somebody who has never held a cigarette in their hand have to be involved in that? That is very unfair, and I would be glad to see those on this side of the Chamber who have a social conscience working hard on this issue. The costs should be transferred to where they belong – those responsible for them, the producers. Of course, they will pass the cost on afterwards. I understand that; that is the way of things in a social market economy.\nEvery year, thousands of people in Europe die because of smoking. We must therefore put proper, strict rules in place.", "lang": "DE", "original": "Karl-Heinz Florenz (PPE-DE), Berichterstatter . – Herr Präsident, verehrter Herr Kommissar! Ich freue mich, dass die Europäische Union erneut über das Thema Tabakkonsum in Europa diskutiert. In meinem Land alleine sterben jeden Tag 350 Menschen an den Folgen von Tabakgenuss, und deswegen ist es nur richtig, dass wir uns auch europaweit um diese Themen kümmern. Ich freue mich sehr, dass der Ausschuss beschlossen hat, eine europäische Initiative zu starten, um das Rauchverbot in Gaststätten und öffentlichen Gebäuden weiterhin zu fördern. Ich denke, das ist ein richtiger Ansatz.\nMan kann darüber streiten, ob es eine europäische Gesetzgebung werden muss oder eine nationale, die dann aber vielleicht im europäischen Rahmen aufgestellt wird. Diejenigen, die immer noch glauben, man brauche das nicht, sollten sich vor Augen halten, dass wir bei der Feinstaubrichtlinie, die wir vor einigen Wochen hier beschlossen haben, darüber gestritten haben, ob wir 20 oder 25 ppm Staub in der Luft akzeptieren. Herr Kommissar, in einer normalen Kneipe sind es 540 Gramm und im „Aviateur“ – das ist ein gern besuchtes Lokal hier nach 12.00 Uhr Mitternacht – haben sie allein 1730 Gramm. Daran können Sie erkennen, wie groß die Unterschiede sind und wie notwendig das ist.\nEin großer, weiterer wichtiger Punkt sind für mich seit langen Jahren die Zusatzstoffe. 600 Zusatzstoffe dürfen bis heute in die Zigaretten eingemischt werden; 70 bis 80 davon stehen auf der roten Liste. Es geht um hoch toxische Stoffe, die womöglich das Erbgut unserer jungen Menschen schädigen, süchtig machen und krebserregend sind. Diese Stoffe müssen sehr kritisch und intensiv geprüft werden.\nDie Produzenten dieser Ware müssen selbstverständlich die Kosten bezahlen. Es kann nicht angehen, dass Kommissar Kyprianou seine letzten Groschen rausholen muss, nur um Tests zu zahlen, die die Industrie verursacht. Also, die Kostenfrage muss klar sein und zwar angelehnt an die Kommission. Ich denke mir, dass wir so eine Menge der hauptsächlichen krankheitserregenden Stoffe aus den Zigaretten herauskriegen können. Natürlich bleiben die Zigaretten trotzdem gefährlich.\nEin weiterer wichtiger Punkt ist für mich die Frage, ob wir nicht auf Dauer die Industrie dazu bringen können, sich an den Kosten, die sie durch das Produzieren von Tabak verursacht, zu beteiligen. Ich meine, dass wir die Produzentenverantwortung in vielen Bereichen längst eingeführt haben. Wenn Sie heute mit einem Auto in den Graben fahren und es lag an einem Defekt des Autos, muss der Produzent des Autos bezahlen.\nHerr Kommissar, ich würde gerne allergrößte Anstrengungen Ihrerseits sehen, um diese Kostenumverteilung auf die Produzenten von Tabakprodukten einzuleiten. Denn – man bedenke – es sind in meinem Land 50 Milliarden Euro, die wir dazu benutzen, die Menschen wieder flottzumachen. Und warum soll derjenige sich daran beteiligen, der noch nie in seinem Leben eine Zigarette in der Hand hatte. Das ist höchst unsozial, und es würde mich auch freuen, wenn die Sozialpolitiker auf dieser Seite des Hauses an dieser Frage hart mitarbeiten würden. Die Kosten müssen dahin, wo sie hingehören, und das sind die Produzenten. Dass sie sie dann nachher weiterleiten, verstehe ich, das ist der Lauf der Dinge in einer sozialen Marktwirtschaft.\nTausende von Menschen sterben jeden Tag in Europa am Rauchen. Deswegen müssen wir seriöse, aber strikte Regeln aufstellen.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-366"}