{"speaker": "Marianne Thyssen,", "english": "Marianne Thyssen, on behalf of the PPE-DE Group . – (NL) Mr President, ladies and gentlemen, exactly 20 years ago, as a legal adviser in the office of the Belgian Secretary of State for Health, I had the opportunity to draw up regulations that led to the first national Decree banning smoking in public places in the then European Community.\nLadies and gentlemen, I have the feeling that, with the resolution on which we are voting tomorrow, we are now playing a kind of pioneering role here, too, in this field. The initiative in the Green Paper and the excellent report by Mr Florenz have without doubt shown us the way. Anyone reading the resolution can come to only one conclusion: the European Parliament is opting henceforth for a zero-tolerance policy on smoking.\nAn immediate ban on harmful additives is demanded, as is the effective application of product liability in respect of tobacco manufacturers – these are examples of sections that speak for themselves. An unrestricted smoking ban in public places, transport, enclosed workplaces – including catering and drinking establishments – is also called for here.\nIn this regard, however, my group believes that account must be taken of the decisions taken recently in a number of Member States calling for a high level of investment – which has not yet been written off – in a number of sectors. Account has to be taken of these, but our ultimate objective in the longer term – to be pursued consciously and without hesitation – must be an unrestricted smoking ban, covering these places too.\nThe wind is fully in our sails on this issue. If Eurobarometer and other surveys are to be believed, we have the full support of the people. To anyone who still doubts the need for intervention, I should like to point out that, since we arrived here in Strasbourg on Monday afternoon, statistically some 480 Europeans will have died from the effects of passive smoking.\nLadies and gentlemen, we have to take action against this. My group, too, intends to invest the maximum effort in this, and also to support all the supporting anti-smoking campaigns.", "lang": "NL", "original": "Marianne Thyssen, namens de PPE-DE-Fractie . – (NL) Voorzitter, collega’s, precies twintig jaar geleden heb ik als juridisch adviseur in het kabinet van de Belgische staatssecretaris voor volksgezondheid reglementering mogen uitwerken die geleid heeft tot het eerste nationale rookverbodbesluit in openbare plaatsen in de toenmalige Europese Gemeenschap.\nIk heb het gevoel, collega’s, dat we nu, met de resolutie waarover we morgen stemmen, ook híer op dit vlak zo’n voortrekkersrol spelen. De aanzet in het Groenboek en het uitstekende verslag van collega Karl-Heinz Florenz hebben ons daarbij zonder twijfel de weg gewezen. Wie de resolutie leest, kan maar tot één conclusie komen: voortaan kiezen wij als Europees Parlement voor een zero tolerance -beleid ten aanzien van het roken.\nEen onmiddellijk verbod op schadelijke additieven wordt gevraagd, de effectieve toepassing van productaansprakelijkheid voor tabaksfabrikanten, het zijn voorbeelden van paragrafen die voor zich spreken. Ook een onbeperkt rookverbod in openbare plaatsen, vervoermiddelen, gesloten werkruimten - inclusief de horeca - is hier op zijn plaats.\nMaar hier denkt mijn fractie toch dat we rekening moeten houden met de beslissingen die recentelijk in een aantal lidstaten zijn genomen die hoge, nog niet afgeschreven investeringen hebben gevraagd in een aantal sectoren. Daar moeten we rekening mee houden, maar ons einddoel moet bewust en zonder aarzelen gericht zijn op een onbeperkt rookverbod op termijn, ook in die plaatsen.\nAlleszins hebben we hiervoor de wind in de zeilen. Als we de Eurobarometer en andere enquêtes mogen geloven, dan steunt de bevolking ons ten volle. En wie nog twijfelt aan de noodzaak om in te grijpen, wil ik er even op wijzen dat sinds wij hier in Straatsburg aangekomen zijn maandagmiddag, er statistisch wellicht er al zo’n 480 Europeanen zijn overleden aan de gevolgen van passief roken.\nCollega’s, daar moeten we iets tegen ondernemen. Ook mijn fractie wil daar maximaal op inzetten en wil ook alle ondersteunende acties om het roken te ontraden, steunen.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-368"}