{"speaker": "Jens Holm,", "english": "Jens Holm, on behalf of the GUE/NGL Group . – (SV) Thank you. 650 000 people die each year from smoking and 80 000 people die each year from passive smoking in the EU alone. These gloomy statistics show us clearly that we must do everything we can to combat smoking. Karl-Heinz Florenz has put forward a number of good proposals for action, such as tightening up existing legislation, deterrent notices on cigarette packaging, measures to prevent young people from starting smoking, measures to help smokers who want to be free from their dependence and, in general, measures to support the Member States in combating smoking. That is a good thing. However, I am opposed to transferring more power to the EU in the field of public health, particularly when the Member States are already doing a good job.\nThe smoking ban in pubs is a good example. At least ten EU countries now have some form of smoking ban in restaurants and pubs. It started with Ireland in 2004 and quickly spread to Sweden, Italy, Finland, Malta, Belgium and so forth. Many more are on the way. Should we now stop this process of setting good examples and wait for EU central legislation? No, I don’t think so, but let the good examples continue to be disseminated. I note that in his report Mr Florenz writes that he wants to call on all the Member States to introduce an unrestricted smoking ban. That is good, as I interpret it as meaning that we do not need to take a roundabout route via the European Commission and still run the risk that it will be thrown out by lobbyists from the tobacco industry.\nIn conclusion, is there not a danger, after all, of giving with one hand and taking away with the other? We are urging people to stop smoking while at the same time the EU continues to subsidise tobacco cultivation to the tune of more than EUR 1 billion every year. EUR 1 000 million every year. These subsidies obviously must be abolished. As soon as possible!", "lang": "SV", "original": "Jens Holm, för GUE/NGL-gruppen . – Tack så mycket! 650 000 personer dör av rökning varje år, och 80 000 avlider årligen av passiv rökning, endast i EU. Bara dessa svarta siffror ger oss en klar bild av att vi måste göra allt vi kan för att motarbeta rökningen. Karl-Heinz Florenz har lagt fram en serie bra åtgärdsförslag, exempelvis skärpning av befintlig lagstiftning, avskräckande märkning på cigarettpaket, åtgärder för att förhindra att ungdomar börjar röka, åtgärder för att hjälpa rökare som vill bli kvitt sitt beroende och överlag åtgärder för att stödja medlemsstaterna i kampen mot rökning. Det är bra! Men jag är motståndare till att flytta upp mer makt till EU på folkhälsoområdet, särskilt när medlemsstaterna redan gör ett bra arbete.\nRökförbud på krogen är ett bra exempel. Minst tio EU-länder har redan idag någon form av förbud mot rökning på restauranger och krogar. Det började med Irland 2004 och spred sig snabbt vidare till Sverige, Italien, Finland, Malta, Belgien osv. och många fler är på gång. Ska vi nu stoppa denna process av goda exempel och vänta in central EU-lagstiftning? Nej, det tycker jag inte, utan låt de goda exemplen fortsätta att sprida sig. Jag noterar att Florenz skriver i sitt yttrande att han vill uppmana alla medlemsstater att införa generella rökförbud. Det är bra, för det tolkar jag som att vi inte behöver gå omvägen via EU-kommissionen och dessutom löpa risken för att detta ska lobbas sönder av lobbyister från tobaksindustrin.\nAvslutningsvis, är det förresten inte risk för att vi tar med den ena handen och att vi ger med den andra? Å den ena sidan uppmanar vi människor att sluta röka, å den andra sidan fortsätter EU att subventionera tobaksodlingar på över en 1 miljard euro årligen. Alltså 1 000 miljoner euro varje år. Dessa subventioner måste förstås avvecklas. Snarast!", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-372"}