{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to wish you a happy birthday, Mr Florenz, albeit belatedly.\nWe know that smoking kills. Every year, it causes the deaths of 650 000 people, and a further 79 000 adults die as a result of passive smoking. We are delighted with the energy and commitment that the Commission has shown on this and are pleased that the Committee on the Environment, Public Health and Food Safety has made clear, firm proposals. We also have the majority of citizens behind us. Almost 70% of them do not smoke, most smokers want to quit and Eurobarometer has clearly shown that 86% of those surveyed want a ban on smoking in the workplace, while 84% are for a ban on smoking indoors and 77% want no smoking at all in restaurants.\nWe are therefore very concerned about the amendments introduced by the rapporteur, because Amendment 3 would signify a definite dilution of this strong report by our committee. It basically means a ban with exceptions, and we all know what happens with exceptions – they quickly become the rule. Take Germany, for example, where we have seen that progress has been made thanks to stipulations made by Brussels and the debate at European level. It would be fatal for the EU to cease championing this cause of behalf of consumers in the area of health protection and if we failed to see it through.\nTherefore, I hope that we reject Amendment 3 tomorrow and that we stand up for robust European health protection so that we can finally achieve a smoke-free zone throughout Europe.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident, lieber Kommissar, liebe Kolleginnen und Kollegen! Herzlichen Glückwunsch, Karl-Heinz Florenz, nachträglich zum Geburtstag.\nWir wissen, Rauchen tötet. 650 000 Menschen sterben dadurch jedes Jahr, zusätzlich 79 000 Erwachsene durch Passivrauchen. Wir begrüßen ausdrücklich das engagierte Vorgehen der EU-Kommission und freuen uns, dass der EP-Gesundheitsausschuss klare und starke Vorschläge gemacht hat. Wir haben auch die Mehrheit der Bürger hinter uns. Fast 70 % der Menschen rauchen nicht, die Mehrheit der Raucher will aufhören und Eurobarometer hat ganz klar gezeigt: 86 % der Befragten wollen ein Rauchverbot am Arbeitsplatz und 84 % für andere Innenräume und 77 % überhaupt kein Rauchen in Restaurants.\nDaher sind wir auch sehr besorgt über den Änderungsantrag, den der Berichterstatter eingebracht hat, denn Änderungsantrag 3 würde eine ganz klare Verwässerung dieses starken Berichts unseres Ausschusses bedeuten. Es bedeutet im Grunde genommen ein Verbot mit Ausnahmen, und wir wissen, da, wo es die Ausnahmen gibt, werden Sie sehr schnell zur Regel. Gerade Deutschland hat gezeigt, dass wir durch die Vorgaben aus Brüssel und durch die Debatte auf europäischer Ebene vorangekommen sind. Es wäre verheerend, wenn die EU beim Verbraucher kein Vorreiter auf dem Gebiet des Gesundheitsschutzes mehr wäre und wenn wir hier auf halber Strecke stehen bleiben würden.\nDaher hoffe ich, dass wir diesen Änderungsantrag 3 morgen ablehnen und uns für einen starken europäischen Gesundheitsschutz stark machen, und das heißt letztendlich, dass wir zu einer europaweiten rauchfreien Zone kommen.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-371"}