{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, as the statistics show, approximately 30% of the population continues to reach for a cigarette on a daily basis. I agree unconditionally that non-smokers should be protected from the harmful consequences of inhaling nicotine smoke. I cannot, however, agree with the Jacobinical methods proposed in the resolution. We cannot create a repressive policy for smokers that involves the restriction of their civil liberties.\nI believe we should place the emphasis on broad public education and regulate the sales price by raising taxes, as scientific studies have shown this to be an effective weapon in the fight against tobacco addiction. The point proposing a ban on smoking at work is incontrovertible. I do think, though, that it should be expanded by adding a rider guaranteeing that each entity must provide smokers with a place nearby where they may smoke without harming others. In the current climate this space must not be merely an artificial and pointless manifestation of health promotion; it must be an effective action.\nIn the time available to me I would like to touch on another problem, which has its origins in the anti-nicotine policy pursued by a number of governments, namely the rise in smuggling of counterfeit tobacco products, their main attraction being that they are cheaper than the original product. This is currently one of the most lucrative sources of income for smugglers.\nPlease bear in mind that these products are sold in our shops, to our citizens. Those who have taken up selling this product will not hesitate to sell to someone under age. When drawing up an anti-nicotine policy, therefore, we must examine the problem from a number of angles to ensure that the legal reality we establish provides effective help in solving the problems linked to the use of nicotine products.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). - Panie Przewodniczący! Jak pokazują statystyki, w Europie wciąż codziennie po papierosa sięga około 30% społeczeństwa. Bezdyskusyjnie zgadzam się, że niepalących powinno się chronić od negatywnych skutków wdychania dymu nikotynowego. Nie mogę się jednak zgodzić na jakobińskie metody zaproponowane w rezolucji. Nie można tworzyć polityki represyjnej w stosunku do palących, ograniczając przy tym ich swobody obywatelskie.\nUważam, że powinniśmy położyć nacisk na szeroką edukację skierowaną do społeczeństwa, regulować ceny sprzedaży poprzez podnoszenie podatków, bo jak pokazują badania naukowe jest to skuteczny oręż w walce z nałogiem tytoniowym. Bezsprzecznym jest punkt proponujący zakaz palenia w miejscu pracy. Jednak uważam, że powinien być rozszerzony o zapis, który zagwarantuje, iż każda jednostka powinna zapewnić pracownikom przestrzeń w obrębie, której będą mogli palić nie szkodząc innym. W obecnych czasach tworzenie takiej przestrzeni nie musi być tylko sztuczną, bezcelową manifestacją promocji zdrowia, ale skutecznym działaniem.\nKorzystając z czasu chciałbym poruszyć jeszcze jeden problem, którego źródeł należy szukać w prowadzonej przez wiele rządów polityce antynikotynowej, mianowicie wzrost przemytu podrabianych produktów tytoniowych, których główną atrakcją jest to, że są tańsze od oryginalnego produktu. Obecnie jest to jedno z najbardziej dochodowych źródeł dochodu dla przemytników.\nProszę pamiętać, że te produkty są sprzedawane w naszych sklepach, naszym obywatelom. Sprzedawca, który podjął się sprzedaży takiego produktu nie zawaha się sprzedać osobie niepełnoletniej. Dlatego tworząc politykę antynikotynową musimy patrzeć na problem z wielu perspektyw. Tak, aby tworzona przez nas rzeczywistość prawna, skutecznie pomagała w rozwiązywaniu problemów związanych z używaniem produktów nikotynowych.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-379"}