{"speaker": "Koenraad Dillen,", "english": "Koenraad Dillen, on behalf of the ITS Group . – (NL) Mr President, ladies and gentlemen, I am not going to repeat things – four minutes of speaking time are too precious – except to say that, like most speakers, I welcome the broad lines of this motion for a resolution. Information programmes and preventive measures to reduce the number of young smokers in the coming years are only to be welcomed. This goes for deaths caused by tobacco, and in other areas it also goes for road deaths and deaths caused by alcohol. Up to this point I join the consensus. At the same time, however, we must remain reasonable.\nJust as we do not stop traffic because of the fatal accidents or toxic exhaust emissions, or banish wine and beer to purgatory because of the cirrhosis of the liver suffered by some politicians, on tobacco, too, we must let common sense prevail, and avoid hypocrisy at all costs. I am thinking of the green health apostles in my country, for example, who inveigh against tobacco, but who legalised soft drugs a few years ago. These are a few marginal notes to this resolution, ladies and gentlemen.\nIn principle, it must continue to apply that no supranational regulation is needed in this area. Europe should respect the principle of subsidiarity once and for all if it wants reconciliation with its citizens. To give an example, years ago, a European directive laid down that tobacco, too, had to be labelled – which is all well and good, but then bureaucracy suddenly reared its head. The label has to cover 30% of the packet; 35% if it is bilingual. The text must be in black lettering, with a black border of minimum 3 mm and maximum 4 mm thickness, the font must be Helvetica, and so on and so forth. Europe wants to dictate everything, and no one understands where the subsequent irritation of the general public comes from.\nSecondly, ladies and gentlemen, there is the hypocrisy of the subsidies for tobacco farmers, which even as recently as last year amounted to EUR 900 million a year. This has now been reduced to EUR 300 million, but is still many times greater than the sum channelled into information to induce young people to stop smoking. There is also a parallel with our nation-states: in Brussels a pack of cigarettes now costs EUR 4.30, of which EUR 3.30 goes as excise duty to the Belgian State, which spends a few million on anti-tobacco information programmes. Billions of euros a year in excise duties could serve to finance the health costs of combating lung cancer. Forgive my cynicism.\nWhat are we going to do, though? Abolish the subsidies and disadvantage our European farmers by importing tobacco products from abroad? These questions, too, must be answered if one is to lapse into grandiloquent lyricism; otherwise, one pulls the wool over citizens’ eyes. Unfortunately, I can find no answer to these questions.\nFinally, let us also avoid overdoing it, ladies and gentlemen, as the didactic language used sometimes makes me feel rather queasy. In fact, it all makes me shudder. A smoke-free Europe. What fine words. What puritanism. Sinners are to be punished. Let us guard against excessive stigmatisation of the 30% of the population who smoke. Let us refrain from becoming anti-tobacco ayatollahs, as a Socialist Minister in France once implored me. Let us refrain from lapsing into American conditions.\nIn California there are some who want to ban smoking in people’s own homes, too, from 2009. Just imagine! How are they going to do that? With commandos and informers? Compulsory tobacco detectors in every home? Is this the example we wish to follow? Are we going to follow in their footsteps? Are we going to ban the reading of Simenon on grounds that Inspector Maigret with his pipe is a bad example to young people?\nLet us remain reasonable. In many European countries – for example Italy, France, the Scandinavian countries and also my own country – smoking was banished from the shop floor and from restaurants long ago; and a good thing, too. They did not need Europe for this. Long live freedom, I say. Let us give those restaurant managers who want one a small room for customers who occasionally like to enjoy a good cigar after their coffee or pousse-café. Who knows, though – perhaps coffee will also be banned and banished in tomorrow’s Europe, as caffeine, too, is addictive. Perhaps it would be best if the Commission put people on bread and water.", "lang": "NL", "original": "Koenraad Dillen, namens de ITS-Fractie . – (NL) Voorzitter, geachte collega’s, ik ga hier niet in herhaling vallen: vier minuten spreektijd zijn te kostbaar. Tenzij dan om te zeggen dat ik de grote lijnen van deze ontwerpresolutie toejuich, zoals de meeste sprekers. Voorlichtingsprogramma’s, preventiemaatregelen die het aantal rokers onder de jeugd de volgende jaren kunnen terugdringen, kunnen we alleen maar toejuichen. Dat geldt voor de tabaksdoden, dat geldt op een ander domein ook voor de alcoholdoden en de verkeersdoden. Tot daar wil ik mij bij de consensus aansluiten. Maar we moeten ook redelijk blijven.\nZoals we het verkeer niet lamleggen wegens de dodelijke ongelukken of de giftige uitlaatgassen, en zoals we wijn en bier niet naar het vagevuur verbannen wegens de levercirrose van sommige politici, zo moeten we inzake tabak ook ons gezond verstand bewaren en vooral niet hypocriet worden. Ik denk in mijn land bijvoorbeeld aan de groene gezondheidsapostelen die tegen tabak fulmineren, maar wel enkele jaren geleden softdrugs hebben gelegaliseerd. Vandaar, collega’s, toch enkele kanttekeningen bij deze resolutie.\nPrincipieel moet blijven gelden dat in deze materie geen supranationale regelgeving nodig is. Dat Europa nu eens eindelijk het subsidiariteitsbeginsel eerbiedigt, wil het zich verzoenen met zijn burgers. Ik geef een voorbeeld: jaren geleden heeft Europa in een richtlijn voorgeschreven dat ook tabak moet worden geëtiketteerd. Allemaal goed en wel, maar dan komt plots de bureaucratie om de hoek kijken. Het etiket moet 30procentvan de verpakking beslaan en 35procentwanneer het tweetalig is. De tekst moet in zwarte letters worden aangebracht met een zwarte rand van 3 mm minimaal en 4 mm maximaal, het lettertype moet helvetica zijn, enzovoort, enzovoort. Europa wil alles dicteren en niemand die achteraf begrijpt waar de ergernis van het gewone volk vandaan komt.\nTen tweede is er de hypocrisie, collega’s, van de subsidies voor tabakstelers. Tot vorig jaar nog goed voor 900 miljoen euro per jaar. Vandaag teruggebracht tot 300 miljoen euro, maar nog altijd een veelvoud van het geld dat voor de voorlichting gaat dienen om jonge mensen te doen stoppen met roken. En ook de vergelijking met onze nationale staten: in Brussel kost een pakje sigaretten vandaag 4,3 euro, daarvan gaat 3,3 euro aan accijnzen naar de Belgische staat, die enkele miljoenen uitgeeft aan antitabak-voorlichtingsprogramma’s. Maar miljarden per jaar aan accijnzen kunnen dan dienen om de gezondheidskosten van de longkankerbestrijding te financieren. Vergeeft u mij mijn cynisme.\nMaar wat gaan we doen? De subsidies afschaffen en onze Europese boeren benadelen door tabakswaren uit het buitenland te importeren? Ook op die vragen moet men een antwoord geven als men in hoogdravende lyriek vervalt. Anders draait men de burgers een rad voor ogen. Jammer genoeg vind ik op deze vragen geen antwoord.\nTen slotte, laat ons ook niet overdrijven, beste collega’s, want het belerend taalgebruik geeft mij soms wel een akelig gevoel. Ik huiver van het grote gelijk. Een rookvrij Europa. Wat een grote woorden. Wat een puritanisme. De zondaars zullen bestraft worden. Laat ons er toch voor hoeden die 30procentmensen die roken al te zeer te stigmatiseren. Laten we geen antitabak-ayatollahs worden, zoals een socialistische minister in Frankrijk mij eens bezwoer. Laten we niet in Amerikaanse toestanden vervallen.\nIn Californië willen sommigen vanaf 2009 ook het roken in privé-woningen gaan verbieden. Stel u voor! Hoe gaan ze dat doen? Met commando’s en verklikkers? Met verplichte tabaksdetectoren in elke woning? Is dit het voorbeeld waar wij ons aan willen spiegelen? Gaan wij ze achterna? Gaan we het lezen van Simenon verbieden omdat commissaris Maigret met zijn pijp een slecht voorbeeld voor de jeugd zou zijn?\nLaten we redelijk blijven. In heel wat Europese landen - ik denk aan Italië, Frankrijk, de Scandinavische landen en ook aan mijn eigen land - werd het roken allang verbannen van de werkvloer en uit de restaurants. En maar goed ook. Europa was daar niet voor nodig. Maar leve de vrijheid, zeg ik ook. Laat ons die restaurantuitbaters, als zij dat willen, toch een kleine ruimte voorzien voor die mensen die af en toe bij hun koffie of hun pousse-café willen nagenieten van een goede sigaar. Maar wie weet, misschien wordt in het Europa van morgen ook koffie verboden en verbannen, want ook cafeïne is verslavend. Misschien kan de Commissie de mensen dan maar het beste op water en brood zetten.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-373"}