{"speaker": "Carl Schlyter (Verts/ALE). –", "english": "Carl Schlyter (Verts/ALE). – (SV) Karl-Heinz, congratulations on your 60 th birthday. I am pleased to see that you are just as full of life as the young Karl-Heinz. The best present that the PPE-DE Group could give Karl-Heinz would be to let him withdraw the weaknesses in his own report that he has presented. I think it is important to mention additives in the report. We have been asking for legislation for a long time. Harmful additives must go, and it is a disgrace that the information is so poor. We therefore now expect a rapid proposal from the Commission to get rid of these terrible additives that make cigarettes even worse.\nWe all have a natural right to avoid smoke in our workplaces, just as children have a natural right to avoid smoke in their playgrounds. Parliament is perfectly right to call on the Member States to address this problem. If you take children to our own stairwell outside the restaurant here, they smell of smoke for half an hour afterwards. I also want to mention one aspect that has come out of the debate. Any credible tobacco policy must include the phasing out of all subsidies, and we must ensure that our companies do not undermine the work through heavy marketing in developing countries. Thank you.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE). - Karl-Heinz, gratulerar på 60 årsdagen! Det gläder mig att se att ni är i samma fulla vigör nu som den yngre Karl-Heinz. Den bästa present som PPE-DE-gruppen kunde ge Karl-Heinz vore att låta honom dra tillbaka de försvagningar till sitt eget betänkande som han har lagt fram. Jag tycker att det är viktigt att man nämner tillsatserna i betänkandet. Vi har länge begärt lagstiftning, skadliga tillsatser ska bort och det är en skandal att det är så dålig information. Därför väntar vi nu på ett snabbt förslag från kommissionen för att bli av med dessa hemska tillsatser som gör cigaretter än värre.\nVi har alla en självklar rätt att slippa rök på arbetsplatsen, liksom barn har en självklar rätt att slippa rök på sina lekplatser. Parlamentet gör helt rätt i att uppmana medlemsstaterna att ta tag i detta problem. Om man går med barnen i trapphuset i vårt eget här utanför restaurangen stinker de rök i en halvtimme efteråt. Jag vill också lägga till en dimension som har kommit i bort debatten. Varje trovärdig tobakspolitik måste innebära avveckling av alla subventioner och vi måste se till att våra bolag inte förstör arbetet genom en massiv marknadsföring i u-länderna. Tack.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-378"}