{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, in addition to smokers who are at risk from the dangers of smoking there are the millions of Europeans on the sidelines. The creation of a Europe free from tobacco smoke and the prevention of passive smoking are two of the crucial tasks of the Union’s environmental and public health policy. Member States have also committed themselves to this goal through international law, as, with the exception of Italy and the Czech Republic, all the Member States of the Union have recognised the protection of citizens from tobacco smoke in the WHO Framework Convention as a fundamental right. This right must be effectively protected.\nOf the choices presented by the Commission, adherence to the status quo is not a viable option. Voluntary arrangements have not succeeded in protecting people from tobacco smoke. I too would like to thank the rapporteur for advocating binding legal remedies as the most effective way of combating this problem.\nWe have to protect two groups in particular: children and young people, and employees. We cannot, however, adopt just any rules. We have to stay within the limits of rationality, as befits the powers we have under the EU. Supporting a sales ban on tobacco products to under-18-year-olds applied within the entire EU area is quite a different matter from restricting smoking in private vehicles in the presence of minors. In such a case I would appeal rather to the parents’ conscience and discretion. Do not force your child to breathe in deadly air. Legislators should be careful about aiming at compliance with laws which it is virtually impossible to monitor.\nThere is also a need to highlight the importance of preventive work and various campaigns. To protect workers, though, it is absolutely essential that a comprehensive smoking ban be brought in in all Member States.\nI also wish to raise the matter of the manufacturer’s responsibility. The Tobacco Products Directive should be amended to include the manufacturer’s liability when healthcare costs are being financed as a result of tobacco consumption. Smoking is not just something that concerns smokers, because the hundreds of billions of euros in costs which are incurred by society as a result of tobacco consumption have to be paid by the majority who do not smoke. Making people feel guilty helps no one and is, moreover, a poor policy, but the facts have to be stated. Smoking costs too much; it costs lives.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, tupakan vaarallisuudelle altistuvat tupakoijien lisäksi miljoonat eurooppalaiset sivulliset. Savuttoman Euroopan luominen ja passiivisen tupakoinnin estäminen kuuluvat ehdottomasti unionin ympäristö- ja kansanterveyspolitiikan tehtäviin. Jäsenvaltiot ovat sitoutuneet kyseiseen tavoitteeseen myös kansainvälisoikeudellisesti, sillä Italiaa ja Tšekkiä lukuun ottamatta kaikki unionin jäsenvaltiot ovat tunnustaneet WHO:n puitesopimuksessa kansalaisten suojelemisen tupakansavulta yhdeksi perusoikeudeksi. Tätä oikeutta on suojeltava tehokkaasti.\nKomission esille ottamista mahdollisuuksista status quon säilyttäminen ei ole käypä vaihtoehto. Vapaaehtoisten järjestelyjen avulla ei ole onnistuttu suojelemaan eurooppalaisia tupakansavulta. Haluankin kiittää esittelijää siitä, että hän puoltaa sitovia lainsäädäntökeinoja tehokkaimpana keinona taistella kyseistä ongelmaa vastaan.\nMeidän on suojeltava erityisesti kahta ryhmää, lapsia ja nuoria sekä työntekijöitä. Mitä tahansa sääntöjä ei silti pidä hyväksyä. Meidän on pysyttävä sellaisissa järjellisyyden rajoissa, joita EU:n toimivalta meille antaa. On eri asia kannattaa koko EU:n alueella sovellettavaa tupakkatuotteiden myyntikieltoa alle 18-vuotiaille, kuin rajoittaa tupakanpolttoa yksityisissä kulkuvälineissä alaikäisten läsnä ollessa. Vetoaisin kyseisessä asiassa ennemminkin vanhempien omatuntoon ja arvostelukykyyn. Älkää pakottako lapsianne hengittämään tappavaa ilmaa. Sen sijaan lainsäätäjien olisi varottava tähtäämästä lainsäädäntöön, jota on lähes mahdoton valvoa.\nEnnaltaehkäisevän työn ja erilaisten kampanjoiden merkitystä on myös tarpeen korostaa. Työntekijöiden suojelemiseksi taas on aivan välttämätöntä, että kattava tupakointikielto saatetaan voimaan kaikissa jäsenvaltioissa.\nNostan esille myös valmistajan vastuun. Tupakkatuotedirektiiviä olisi muutettava siten, että se sisältäisi valmistajan vastuun soveltamisen tupakan kulutuksesta aiheutuvia terveydenhuoltokuluja rahoitettaessa. Tupakointi ei ole yksinomaan tupakoitsijan ratkaisu, sillä ne satojen miljardien eurojen kulut, jotka tupakan kulutuksesta aiheutuvat yhteiskunnalle, koituvat myös sen enemmistön maksettaviksi, joka ei tupakoi. Syyllistäminen ei auta ketään ja on lisäksi huonoa politiikkaa, mutta tosiasiat on voitava todeta. Tupakointi maksaa liikaa, se maksaa henkiä.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-374"}