{"speaker": "Jules Maaten,", "english": "Jules Maaten, on behalf of the ALDE Group . – (NL) Mr President, the timing of the Commission Green Paper and the report by Mr Florenz is excellent. It is really high time the European Union returned to the issue of tobacco, as silence has surrounded the subject for too long.\nThe Florenz report rightly focuses on smoking among young people and the harmful effects of passive smoking in workplaces, public buildings and catering and drinking establishments. On the subject of young people, research has shown that 90% of smokers start smoking as children, as under 18s. I am very pleased with the ambitious objectives of the Florenz report to significantly reduce smoking among this age group. After all, young people are susceptible to peer pressure and, in addition, the harmful effects on health are greater in this group.\nIt is my hope, therefore, that the Member States – who think, of course, that they themselves can do everything best and that we must on no account become too involved – will respond to this House’s appeal to commit themselves to halving the harmful effects of smoking among young people by 2025, so that they actually take action by agreeing with each other to do so.\nWith regard to passive smoking and the general smoking ban, a sound liberal principle is that one’s personal freedom ends where another’s begins – and what clearer illustration of this principle can there be than unwilling passive smoking? Passive smoking inflicts great harm on public health and entails costs for the European economy. Each year more than 79 000 adults die in the EU Member States as a result of passive smoking, and there is proof that passive smoking in the workplace accounted for 7 000 deaths in the European Union in 2002, whilst exposure to second-hand tobacco smoke at home was responsible for a further 72 000 deaths.\nOf course, ample experience of this kind of smoking ban has been gained already in countries such as Ireland, Scotland and Italy, and this experience is actually all positive. The comments from these countries – including from people who had been very sceptical about this kind of measure – are ultimately positive. Thus, it is tempting to issue a smoking ban at European level, too.\nRecently, in the Committee on the Environment, Public Health and Food Safety, this House decided against imposing a European smoking ban at this time, instead opting to leave such measures to Member States. I think this is the right decision, as such a controversial decision should be taken as closely as possible to the citizen for the time being – that is, at Member State or regional level. Therefore, the call on the part of those Member States who already have a smoking ban for the voluntary signing of a European charter in order to bring greater clarity for consumers strikes me as the most that can be achieved at present.\nWhat is extremely good – and in this respect I commend the Commissioner on his Green Paper – is the promotion of this discussion that has indisputably taken place. The issue is on the agenda in all Member States.\nMr President, I should like to make some concluding remarks about the Directive on tobacco products. The Florenz report also looks towards the revision of this Directive. I support everything the report says about picture warnings on cigarette packets. It is tragic that so few Member States have made use of these, and personally I would be in favour of legislating in this regard. Moreover, it should be possible to use these warnings in other ways, too, for example on the kind of information leaflets on how to stop smoking that they have in Canada; the experience with this has been positive, and it also strikes me as an excellent idea.", "lang": "NL", "original": "Jules Maaten, namens de ALDE-Fractie . – (NL) Voorzitter, het Groenboek van de Europese Commissie en het verslag van de heer Florenz komen op een uitstekend moment. Het is echt de hoogste tijd dat we in de Europese Unie het onderwerp van tabak weer aan de orde stellen, want het is te lang stil geweest op dat punt.\nHet verslag-Florenz richt zich terecht voornamelijk op het roken onder jongeren en de schadelijke gevolgen van het meeroken op het werk, in openbare gebouwen en in de horeca. Voor wat betreft jongeren: onderzoek heeft uitgewezen dat negentig procent van de rokers als kind begint met roken, vóór het 18e levensjaar. Ik ben zeer tevreden met de ambitieuze doelstellingen in het verslag-Florenz om het roken in deze leeftijdscategorie sterk terug te dringen. Immers jongeren zijn gevoelig voor groepsdruk en de schadelijke gevolgen voor de gezondheid zijn bovendien bij hen groter.\nIk hoop daarom ook dat de lidstaten - die natuurlijk vinden dat ze dat allemaal zelf het beste kunnen doen en dat we ons er daarom vooral niet te veel mee moeten bemoeien - de oproep van dit Huis om zich te committeren aan het halveren van de schadelijke gevolgen van roken onder jongeren tegen 2025 zullen aangrijpen om ook daadwerkelijk maatregelen te nemen door met elkaar af te spreken dat ze dat zullen gaan doen.\nTen aanzien van het meeroken en het algemeen rookverbod: een goed liberaal principe zegt dat de eigen persoonlijke vrijheid dáár ophoudt, waar de vrijheid van een ander begint. En waar is dat principe duidelijker te illustreren dan wanneer het gaat om ongewenst meeroken. Meeroken brengt de volksgezondheid grote schade toe en kosten met zich voor de Europese economie. Er overlijden ieder jaar meer dan 79.000 volwassenen in de lidstaten van de Europese Unie als gevolg van passief roken en er zijn bewijzen dat passief roken op het werk in de Europese Unie in 2002 heeft geleid tot 7 000 sterfgevallen; blootstelling aan omgevingstabaksrook thuis was verantwoordelijk voor nog eens 72 000 doden.\nEr zijn natuurlijk ook al ruimschoots ervaringen in landen als Ierland, Schotland en Italië met dit soort rookverboden. En die ervaringen zijn eigenlijk allemaal positief. Wat je hoort uit die landen - ook van mensen die van tevoren zeer sceptisch stonden tegenover dit soort maatregelen - is uiteindelijk toch positief. Het lijkt daarom aanlokkelijk om ook vanuit Europa een rookverbod uit te vaardigen.\nDit Huis heeft er recentelijk in de Commissie milieubeheer, volksgezondheid en voedselveiligheid voor gekozen om op dit moment niet voor een Europees rookverbod te kiezen, maar die maatregelen aan de lidstaten over te laten. Ik denk dat dat de juiste keuze is, want zo’n controversieel besluit zal vooralsnog zo dicht mogelijk bij de burger, en dus door lidstaten of door regio’s, moeten worden genomen. Het oproepen van de lidstaten die reeds een rookverbod hebben om vrijwillig een Europees handvest te ondertekenen om zo meer duidelijkheid te scheppen voor consumenten, lijkt mij daarom momenteel het hoogst haalbare.\nWat wel buitengewoon goed is - en daarin prijs ik de commissaris ook met zijn Groenboek - is het aanzwengelen van deze discussie. Want dat is onmiskenbaar gebeurd. Het is een thema dat op de agenda staat in alle lidstaten.\nTen slotte, Voorzitter, nog enkele woorden over de productrichtlijn. Het verslag-Florenz blikt ook vooruit op de herziening daarvan. Ik onderschrijf alles wat u hebt gezegd over de waarschuwingsplaatjes op de pakjes sigaretten. Het is tragisch dat zo weinig lidstaten hiervan gebruik hebben gemaakt en ik zou persoonlijk voorstander zijn van wetgeving op dat punt. Dit plaatsjes zouden overigens ook op andere wijzen kunnen worden gebruikt, bijvoorbeeld op een bijsluiter met informatie over hoe te stoppen met roken, zoals in Canada gebeurt; daar heeft men positieve ervaringen mee en dat lijkt mij ook een uitstekend idee.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-370"}