{"speaker": "Holger Krahmer (ALDE).", "english": "Holger Krahmer (ALDE). – (DE) Mr President, ladies and gentlemen, not only with regard to protecting non-smokers, but also in other matters, I believe we should not take the EU’s powers to extremes. What are we really talking about here? Surely the point is to initiate discussion about a potentially smoke-free Europe, not to wage a crusade against people who consume a product that is legal in Europe. However, some of the contributions to this discussion, and many of the amendments, sound more like a religious war than the debate that I feel would be appropriate.\nIn the same way, the report stated that this policy should create an environment in which smoking was no longer seen as normal. I do not believe that it is the task of politicians to teach people how to behave or to dictate to people what they should think. We should keep things in perspective when it comes to the question of what the EU should regulate and what it should not.\nRegulations structuring the tax systems of individual Member States are not part of our competence, nor are wide-ranging bans on smoking. Put simply, the Member States have not given us that authority. Even though there is a trend towards non-smoking in Europe, to exploit this trend to adopt excessive rules and to ride the wave of public approval is bad form, in my opinion. We are talking here almost exclusively of bans. Bans usually only increase the attraction of whatever has been forbidden, especially for young people, the group that we are particularly concerned about.\nInstead, we should focus our energy and money on educating people about the harmful consequences of tobacco consumption, targeting each group as individually as possible. That is the only way to get people to make wise decisions in the long term.", "lang": "DE", "original": "Holger Krahmer (ALDE). - Herr Präsident, werte Kollegen! Ich werbe auch beim Nichtraucherschutz dafür, die EU-Kompetenzen nicht über Gebühr zu strapazieren. Worüber reden wir hier? Es geht darum, die Diskussion über ein möglicherweise rauchfreies Europa anzuregen, und es geht nicht etwa darum, einen Kreuzzug gegen die Konsumenten eines in Europa legalen Produkts anzufachen. Allerdings klingen eben manche Diskussionsbeiträge und eine Reihe von Änderungsanträgen viel mehr nach Glaubenskrieg als nach der Debatte, die mir hier angebracht erscheint.\nSinngemäß heißt es im Bericht, die Politik soll ein Umfeld schaffen, in dem Rauchen nicht mehr als normal angesehen wird. Ich glaube, es ist nicht die Aufgabe von Politikern, Volkserziehung zu betreibe bzw. den Menschen vorzuschreiben, was sie zu denken haben. Wir sollten die Kirche im Dorf lassen bei der Frage, was die EU regeln sollte und was nicht.\nVorschriften zur Gestaltung des Steuersystems einzelner Mitgliedstaaten sind nicht unsere Kompetenz, auch für weitreichende Rauchverbote haben wir keine Kompetenz. Die Mitgliedstaaten haben uns diese schlicht und einfach nicht gegeben. Es gibt einen Trend zum Nichtrauchen in Europa. Aber diesen Trend auszunützen, um übertriebene Regelungen zu verabschieden und auf der Welle öffentlicher Zustimmung mitzuschwimmen, halte ich für schlechten Stil. Wir sprechen hier fast ausschließlich über Verbote. Meistens führen Verbote nur dazu, dass der Reiz des Verbotenen steigt, und zwar bei der Zielgruppe, die wir besonders im Auge haben, nämlich die Jugendlichen.\nStattdessen sollten wir Energie und Geld darauf konzentrieren, die Menschen über die negativen Folgen des Tabakkonsums aufzuklären, und zwar so individuell auf die Zielgruppe abgestimmt wie möglich. Nur so werden wir erreichen, dass Menschen langfristig vernünftige Entscheidungen treffen.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-381"}