{"speaker": "Marianne Mikko (PSE),", "english": "Marianne Mikko (PSE), in writing. – (ET) Ladies and gentlemen, every year cigarette smoking leads over 650 000 Europeans to a premature death. None of them decides to take up smoking in the desire to kill themselves. Smokers are addicts, slaves of persistent, decades-long propaganda.\nOnly tough PR can explain the fact that whilst 86% of Europeans believe that the workplace should be smoke-free, only 61% think that the same should be true for bars and restaurants. Ladies and gentlemen, waiters and bar staff also have a right to life and to health protection!\nEach year 80 000 people die from passive smoking. Regardless of their own wishes they have breathed in a mixture of 250 carcinogens and toxins. Waiters in establishments where smoking is allowed are 50% more likely to contract lung cancer than staff working in smoke-free establishments.\nNone of this is news. Yet 30% of European Union citizens are smokers. The free market economy has not stopped an unhealthy habit which causes hundreds of thousands of deaths and costs taxpayers billions.\nIt is clear that lawmakers must act. I agree with the report that only a 100% smoke-free environment is an environment which can meet today’s health requirements.\nIn addition to a ban, however, we also need measures which help smokers free themselves from their addiction. We need only look at the sums spent by the tobacco industry on advertising to understand the enormity of the challenge we face.\nHalf-measures are no longer adequate. It is time to act in earnest.", "lang": "ET", "original": "Marianne Mikko (PSE), kirjalikult. – (ET) Kallid kolleegid, igal aastal on sigaretiving osaline ligi 650 000 eurooplase enneaegses surmas. Mitte keegi neist ei haara sigareti järele otsese sooviga end tappa. Suitsetajad on sõltlased, aastakümneid kestnud sihikindla propaganda ohvrid.\nAinult sihikindel PR-töö saab seletada fakti, et samal ajal kui 86% eurooplasi leiavad, et töökoht peaks olema suitsuvaba, arvab vaid 61%, et see käib ka baaride ja restoranide kohta. Kolleegid, ka kelneritel ja baarimeestel on õigus elule ja tervisekaitsele!\n80 000 inimest sureb igal aastal passiivse suitsetamise tõttu. Need on inimesed, kes on oma tahtest hoolimata hinganud sisse 250 vähkitekitavast ja mürkainest koosnevat segu. Suitsetamist lubavate asutuste teenindajad haigestuvad 50% tõenäolisemalt kopsuvähki kui suitsuvabade asutuste personal.\nSee kõik ei ole uudis. Kuid ometi on 30% Euroopa Liidu kodanikest suitsetajad. Vaba turumajandus ei ole suutnud lõpetada tervist kahjustavat harjumust, mis põhjustab sadu tuhandeid surmasid ning miljarditesse ulatuvaid kulutusi maksumaksjatele.\nOn selge, et seadusandja peab tegutsema. Nõustun raportiga, et ainult 100% suitsuvaba keskkond on see, mis vastab tänapäeva tervisenõuetele.\nKuid lisaks keelule vajame ka meetmeid, mis aitaks suitsetajatel sõltuvusest vabaneda. Vaadakem vaid summasid, mis tubakatööstus on kulutanud reklaamile ja me saame aru, kui hiiglaslik on meie ees seisev ülesanne.\nSiin pole enam ruumi poolikutele meetmetele. On aeg tõsiselt tegutseda.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-388"}