{"speaker": "Christofer Fjellner (PPE-DE). –", "english": "Christofer Fjellner (PPE-DE). – (SV) Thank you very much. I would like to begin by saying that I am essentially sceptical about the idea of the EU banning smoking in public places throughout the Union. Even those who are in favour of this kind of smoking ban must see the problem of us doing it at EU level. After all, decisions like this are controversial. If the citizens find out that they come from Brussels, that someone who is not directly concerned is introducing these decisions, I think that opposition will increase.\nHowever, there are things that we can do here in the EU to reduce the harm caused by tobacco smoke throughout Europe. For example, we can abolish the EU’s incomprehensible ban on Swedish snuff. I am coming back with the obstinacy of a fool to take the opportunity to highlight the Swedish experience. We have the lowest proportion of smokers anywhere in Europe, we have the lowest proportion of all tobacco-related illnesses anywhere in Europe, but do you know what? Despite this we have roughly the same tobacco consumption as the rest of Europe, but we use snuff rather than cigarettes. The fact is that if the rest of Europe replaced cigarettes with snuff to the same extent that we have done in Sweden, 200 000 Europeans would be spared lung cancer every year. I therefore think that it is immoral to keep our eyes closed.\nUnfortunately the Commission’s reasoning seems to be precisely the opposite. Today the Commission ordered the Åland Islands to pay fines of almost SEK 20 million for failing to enforce sufficiently effective bans on snuff there. This is even though snuff on the Åland Islands is a traditional product, which there too has replaced cigarettes and saved lives . Moreover, the Commission does this and has the nerve to claim that it means well and refers to concern for the health of the Ålanders. But I have talked with the latter, and they politely reject this. It is therefore on the Commission’s conscience if smoking increases on the Åland Islands. However, I know that there are still Members here who are sceptical and do not really believe that it can be that simple, that the statistics are not really as clear-cut as I say. I would ask you to meet me halfway, at least on one point, and to vote in favour of Jules Maaten’s proposal to evaluate the health effects of snuff. Let us have the facts on the table as a scientific basis for further debate. I am convinced that it will be the first step towards lifting the EU’s indefensible ban on snuff. Thank you, Mr President.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE). - Tack så mycket! Jag skulle vilja börja med att säga att jag i grunden är skeptisk till idén att EU ska förbjuda rökning på allmän plats i hela unionen. Även den som är för denna typ av rökförbud måste se problemet med att vi gör det på EU-nivå. Beslut som dessa är trots allt kontroversiella. Om medborgarna upplever att de kommer från Bryssel, att det är någon annan som inför dessa beslut än de som direkt berörs, tror jag att motståndet kommer att öka.\nDet finns dock saker som vi kan göra här i EU för att minska skadorna av tobaksrök i hela Europa. Vi kan t.ex. avskaffa EU:s obegripliga förbud mot svenskt snus. Jag kommer återigen med en dåres envishet att ta tillfället i akt och påpeka den svenska erfarenheten. Vi har den lägsta andelen rökare i hela Europa, vi har den minsta andelen av alla tobaksrelaterade sjukdomar i hela Europa och vet ni vad? Vi har trots detta ungefär samma förbrukning av tobak som resten av Europa, men vi förbrukar snus istället för cigaretter. Faktum är att om resten av Europa skulle ersätta cigaretter med snus i samma utsträckning som vi har gjort i Sverige så skulle 200 000 européer slippa lugncancer varje år. Därför tycker jag att det är omoraliskt att fortsätta blunda.\nTyvärr verkar kommissionen resonera precis tvärtom. Idag utdömde kommissionen Åland att betala nästan 20 miljoner kronor i böter för att man inte tillräckligt effektivt har förbjudit snus där. Detta trots att snus på Åland är en traditionell produkt, som även där har trängt undan cigaretter och räddat liv . Dessutom gör kommissionen detta och har mage att hävda att man menar väl och hänvisar till omtanke om ålänningarnas hälsa. Men jag har pratat med dem och de betackar sig. Kommissionen har därför på sitt samvete om rökningen kommer att öka på Åland. Jag vet dock att det fortfarande finns kollegor här inne som är skeptiska och som inte riktigt tror att det kan vara så enkelt, att statistiken inte riktigt är så entydig som jag säger. Er vill jag uppmana att gå mig till mötes, åtminstone på en punkt, och rösta för Jules Maatens förslag om att utvärdera snusets hälsoeffekter. Låt oss få fakta på bordet, en vetenskaplig utgångspunkt för fortsatt debatt. Jag är övertygad om att det blir första steget mot att lyfta EU:s oförsvarliga snusförbud. Tack så mycket, herr talman!", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-384"}