{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Mr President, I would like to add my congratulations to our rapporteur. My primary concern is the protection of workers. I join with all Members who want the Member States to respond quickly, and that is what we are doing with this resolution. Results to date show that it has worked in some Member States but not in my own.\nWhen it comes to the protection of workers, the question is, 'what steps can the European Commission take to prevent the creation of first- and second-class citizens?' How have the Member States reacted to this discussion so far? Are they for pushing ahead with worker protection at European level and for taking actions and measures such as a ban on smoking in restaurants, cafes and bars? Most of us approach this topic based on our situation and we often forget that we should be thinking about the workers who have to work under these conditions.", "lang": "DE", "original": "Karin Scheele (PSE). - Herr Präsident! Auch ich möchte mich den Glückwünschen an unseren Berichterstatter anschließen. Mir geht es vor allem um den Arbeitnehmerschutz. Ich kann mich allen Kolleginnen und Kollegen anschließen, die sich wünschen – und das machen wir mit unserer Entschließung –, dass die Mitgliedstaaten rasch agieren. Die bisherigen Ergebnisse zeigen, dass das in manchen Mitgliedstaaten funktioniert hat, in meinem eigenen nicht.\nDie Frage ist, welche Schritte kann die Europäische Kommission setzen, um zu verhindern, dass es beim Arbeitnehmerschutz Bürgerinnen und Bürger erster und zweiter Klasse gibt. Wie reagieren die Mitgliedstaaten bisher auf diese Diskussion? Sind die Mitgliedstaaten dafür, auf europäischer Ebene hier den Arbeitnehmerschutz voranzutreiben und auch Aktionen und Maßnahmen zu treffen wie das Rauchverbot in Gaststätten und Bars? Wir nähern uns dieser Thematik ja meist von unserer eigenen Situation her und vergessen sehr häufig, dass es uns vor allem um die Arbeitnehmer und Arbeitnehmerinnen gehen soll, die unter diesen Bedingungen arbeiten müssen.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-380"}