{"speaker": "Zita Gurmai (PSE),", "english": "Zita Gurmai (PSE), in writing. – (HU) Smoking is a major public health problem that claims several hundred thousand victims every year, including non-smokers. As this is a problem on a global scale, it calls for multifaceted action, commitment on the part of Member States, and effective legislation that is even tougher than hitherto. Protection of European citizens’ health demands this.\nClearly, the road to achieving the primary objective, a smoke-free Europe, will be a long one, requiring tremendous effort and commitment. For this reason, we have to take things one step at a time. Several Member States have set an example that we should follow, taking sound and effective action to avert the dangers of passive smoking. One of the next steps should be to introduce a complete ban on smoking in all enclosed workplaces, including the catering sector, all public buildings and all public transport within two years throughout the whole of the European Union.\nTo combat smoking successfully, we need a sound basis, a comprehensive Community strategy based on relevant studies and the best empirical knowledge, aimed at controlling smoking and encouraging people to quit. Planning effective legislative measures, prevention and education all have a key role to play in such a strategy.", "lang": "HU", "original": "Zita Gurmai (PSE), írásban. – (HU) A dohányzás jelentős népegészségügyi probléma, amely évente több százezer áldozatot, köztük nemdohányzót, követel. Mivel a probléma globális méretű, komplex fellépést, tagállami elkötelezettséget és hatékony, az eddiginél még szigorúbb jogi szabályozást igényel. Ezt az európai polgárok egészségének védelme megköveteli.\nNyilvánvaló, hogy a fő cél, egy dohányfüst-mentes Európa eléréséhez hosszú út, hatalmas erőfeszítés és elkötelezettség szükséges, ezért lépésről-lépésre szükséges haladnunk. Követendő példa több tagállam hatékony és bevált intézkedése a passzív dohányzás elleni védelem érdekében, a következő egyik lépés az, hogy két éven belül vezessenek be teljes körű dohányzási tilalmat minden zárt munkahelyen, beleértve a vendéglátóipart, az összes középületet és közlekedési eszközt az Európai Unió teljes területén.\nA dohányzás elleni küzdelem sikerének szükséges, fontos alapja a megfelelő tanulmányokon, legjobb tapasztalatokon alapuló, átfogó közösségi dohányzás-ellenőrzési és dohányzásról való leszoktatásra irányuló stratégia. Ebben kiemelt szerepet kell játszani a hatékony jogi szabályozási lépések megtervezésének, a megelőzésnek és a felvilágosításnak egyaránt.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-387"}