{"speaker": "Anja Weisgerber (PPE-DE).", "english": "Anja Weisgerber (PPE-DE). – (DE) Mr President, ladies and gentlemen, the statistics on the consequences of smoking speak for themselves. Mr Florenz is right not to tire of pointing out that 650 000 deaths due to active smoking and 80 000 deaths due to passive smoking cost our health system EUR 50 million every year. There should be no need for us Parliamentarians to discuss effective protection for non-smokers. Therefore, the discussion is not about ‘whether’, but ‘how’ it can be effected.\nThere are several different models of effective protection for non-smokers in Europe. Some countries, such as Sweden and Ireland, have imposed a strict ban on smoking in restaurants, cafes and pubs, and in public buildings; others have provided for narrow exemptions. We should respect these different models. In principle, therefore, I think that protection of non-smokers is a matter for the Member States.\nThe rapporteur proposes that Europe should intervene in the event that Member States fail to provide effective protection of non-smokers in the workplace. However, where these rules are infringed, I favour the EU keeping to the framework of EU powers regarding occupational safety and health.\nI also advocate recognition of the existing rules in the Member States. Functioning, existing national rules in the area of protection of non-smokers must be able to be retained. Member States that are well along the way should be rewarded; we need to recognise the effort they have made. We should take national differences and regional distinctiveness into account on a case by case basis, and accept them.\nHowever, this must still ensure sufficient special protection for children and young people, and for non-smokers. We do not want to water down the protection of non-smokers. This will achieve a high level of health protection while adhering to the principle of subsidiarity and respecting the interests and regional differences of Member States.", "lang": "DE", "original": "Anja Weisgerber (PPE-DE). - Herr Präsident, liebe Kolleginnen und Kollegen! Die Zahlen über die Folgen des Rauchens sprechen für sich. Karl-Heinz Florenz wird zu Recht nicht müde, darauf hinzuweisen: jährlich rund 650 000 Tote durch das aktive Rauchen, dazu 80 000 Menschen jährlich wegen Passivrauchens, 50 Millionen Euro Kosten für die Gesundheitssysteme. Eigentlich dürfte es unter uns Abgeordneten gar keine Diskussion über einen wirksamen Nichtraucherschutz geben. Die Diskussion dreht sich daher auch nicht um das Ob des Nichtraucherschutzes, sondern um das Wie.\nBei der Frage, wie ein wirksamer Nichtraucherschutz aussehen kann, gibt es in Europa verschiedene Modelle. Einige Länder wie Schweden und Irland haben ein striktes Rauchverbot in Gaststätten und öffentlichen Gebäuden durchgesetzt, andere Staaten sehen z. B. bestimmte enge Ausnahmeregelungen vor. Diese verschiedenen Modelle sollten wir respektieren. Grundsätzlich denke ich daher, dass der Nichtraucherschutz in die Hände der Mitgliedstaaten gehört.\nFür den Fall, dass die Mitgliedstaaten das Ziel eines wirksamen Nichtraucherschutzes am Arbeitsplatz verfehlen, schlägt der Berichterstatter ein Tätigwerden Europas vor. Dann bin ich aber dafür, dass sich die EU beim Anstoßen dieser Regelungen an den Rahmen der EU-Zuständigkeit für den Arbeitsschutz hält.\nIch plädiere außerdem dafür, dass die bereits bestehenden Regelungen in den Mitgliedstaaten anerkannt werden. Funktionierende, bereits existierende nationale Regelungen im Bereich des Nichtraucherschutzes müssen beibehalten werden können. Mitgliedstaaten, die als Vorreiter vorbildlich tätig wurden, müssen belohnt werden. Wir müssen diese Tätigkeit anerkennen. Wir sollten im Einzelfall nationalen Unterschieden und regionalen Besonderheiten Rechnung tragen und diese akzeptieren.\nDabei müssen ein besonderer Schutz von Kindern und Jugendlichen und auch der Nichtraucherschutz ausreichend gewährleistet sein. Wir wollen kein Verwässern des Nichtraucherschutzes. So erreichen wir einen hohen Gesundheitsschutz unter gleichzeitiger Wahrung des Subsidiaritätsprinzips und unter Beachtung der Interessen und regionalen Unterschiede in den Mitgliedstaaten.", "agenda_item": "Tobacco smoke: policy options at EU level (debate)", "debate_id": "CRE-20071023-ITEM-017", "intervention_id": "2-382"}