{"speaker": "Teresa Riera Madurell,", "english": "Teresa Riera Madurell, on behalf of the PSE Group . – (ES) Mr President, I would like to begin by congratulating Mrs Flasarová on the good work she has done on such an important issue as equal access to education, which lays the foundations for providing men and women with equal opportunities in the workplace and in most areas of our public and private lives.\nOf all the obstacles which are still in place and which are mentioned in the report, I would like to refer to three in particular.\nFirstly, the gender-based digital divide. Jointly with the Member States and within the context of the Lisbon Strategy, the Commission must take appropriate measures to ensure that women have access to information and communication technologies and benefit from them under equal conditions, because, if Europe is to be a knowledge-based economy, information and communication technologies must play a fundamental role in our employment and competitiveness strategy and women must participate under equal conditions with men. In this regard, it is important to stress that there are fewer women in the educational, scientific and technological fields.\nSecondly, like the last speaker, I wish to mention school leaving, which is higher amongst girls, and it is therefore recommended that Member States take measures to encourage girls to remain in school as long as boys and to complete their education. The necessary measures must also be taken to remove the obstacles faced by women when it comes to continuing their higher education and their life-long learning.\nThirdly, in accordance with the Declaration on the Specific Characteristics of Sport adopted by the Nice Council of December 2000, I would like to emphasise the fact that more account should be taken of the social, educational and cultural functions of sport and hence the need to eliminate the discrimination suffered by women in sport as well. As we have done on other occasions, we must condemn situations such as the Wimbledon prizes, which clearly discriminate against women.", "lang": "ES", "original": "Teresa Riera Madurell, en nombre del Grupo del PSE . – (ES) Señor Presidente, en primer lugar, quiero dar la enhorabuena a la señora Flasarová por el buen trabajo realizado sobre un tema tan importante como el de la igualdad de acceso a la educación, que es el fundamento para que hombres y mujeres podamos tener igualdad de oportunidades en el mundo laboral y en la mayoría de ámbitos de nuestra vida pública y privada.\nEntre todos los obstáculos que todavía prevalecen y que se mencionan en el informe me gustaría referirme especialmente a tres.\nEn primer lugar, a la brecha digital por razón de género. La Comisión, conjuntamente con los Estados miembros y en el marco de la Estrategia de Lisboa, debe tomar las medidas oportunas para que las mujeres puedan acceder a las tecnologías de la información y de las comunicaciones y beneficiarse de ellas en igualdad de condiciones; porque, si Europa debe ser una economía basada en el conocimiento, las tecnologías de la información y de las comunicaciones desempeñan un papel fundamental en nuestra estrategia de empleo y competitividad y las mujeres debemos estar allí en igualdad de condiciones con los hombres. En este sentido, es importante destacar la menor presencia de mujeres en los ámbitos educativos, científicos y tecnológicos.\nEn segundo lugar, y al igual que la oradora que me ha precedido, quiero referirme al abandono escolar, superior en el caso de las niñas, por lo que se recomienda a los Estados miembros que tomen medidas que favorezcan que los niños y las niñas por igual permanezcan en la escuela y concluyan sus ciclos educativos. También se deben tomar las medidas necesarias para que desaparezcan los obstáculos que encuentran las mujeres para continuar su educación superior y mantener su formación a lo largo de toda la vida.\nY en tercer lugar, de acuerdo con la declaración relativa a las características del deporte adoptada por el Consejo de Niza de diciembre de 2000, me gustaría hacer hincapié en que se deberían tener más en cuenta las funciones sociales, educativas y culturales del deporte y, por ello, en la necesidad de eliminar la discriminación que sufren las mujeres también en el ámbito deportivo; y denunciar, como hemos hecho en otras ocasiones, situaciones como la de los premios de Wimbledon, claramente discriminatorias para las mujeres.", "agenda_item": "Discrimination against young women and girls in the field of education (debate)", "debate_id": "CRE-20070131-ITEM-023", "intervention_id": "3-226"}