{"speaker": "Edit Bauer,", "english": "Edit Bauer, on behalf of the PPE-DE Group. – (HU) One of the crucial questions concerning human resources is that of education. Discrimination in all areas is counterproductive to the development of society, but is especially so in the field of education. I would like to emphasise two aspects of this subject.\nThe report, which I particularly value for its balance, speaks of the most common forms of discrimination. It does not, however, mention that child poverty and the associated early school leaving create a situation that renders lifelong learning impossible, for the foundations are lacking and therefore there is nothing to build on at later stages. It is true that, according to the statistics, in EU Member Sates early school leaving is higher among boys, but we need to recognise that the reason for this is mainly poverty, which affects women more severely than men, and that this is all the more true in the case of single parents, whose significant majority is increasing. In fragmented families the risk of poverty is greater as well.\nThe other concern which the report highlights is the situation of those suffering multiple discrimination, namely women from the various minority groups. It is unquestionable that discrimination in education against national and ethnic minorities, the Roma, people living with handicaps, as well as those struggling with learning disorders such as dyslexia, dyspraxia or dyscalculia is a daily problem in most Member States. The anti-discrimination directives of the European Union makes it a condition that governments take measures aimed at achieving equality, yet in several Member States such an initiative comes up against a narrowly understood constitutional ban on discrimination. Thus we have witnessed in the case of one Member State the Constitutional Court rule unconstitutional the article of the anti-discrimination law which would have allowed for interim positive measures to be taken in the interests of equal opportunity.\nIt is my conviction that without such interim measures, it is impossible to create equal opportunities.", "lang": "HU", "original": "Edit Bauer, a PPE-DE képviselőcsoport nevében . – Az emberi erőforrások egyik kardinális kérdése az iskolázottság. A diszkrimináció minden területen kontraproduktív a társadalom fejlődése szempontjából de az iskolázottság területére ez még inkább érvényes. Két szempontot szeretnék kiemelni e témakörben.\nA jelentés, amit külön értékelek kiegyensúlyozottsága miatt, kiterjed a hátrányos megkülönböztetés leggyakoribb formáira. Azonban nem tesz említést arról, hogy a gyerekszegénység és a mögötte húzódó korai iskolaelhagyás olyan helyzetet teremt, amikor az élethosszig tartó tanulás irreálissá válik, mert hiányzanak az alapok, így a későbbiekben nincs mire építeni. Igaz a statisztika szerint az uniós tagországokban a korai iskolaelhagyás a fiúk esetében magasabb, de látni kell azt, hogy az ok elsősorban a szegénység, amely a nőket jobban sújtja, mint a férfiakat, és ez fokozottan érvényes az egyedülálló szülők esetében, akik döntő többsége nő, és a csonka családokban a szegénység veszélye is fokozottabb.\nA másik gond, amit a jelentés kiemel, a halmozottan hátrányos helyzetűek, a különböző kisebbségekben élő nők helyzete. Nem vitás, hogy a nemzeti és etnikai kisebbségek a romák, a fogyatékkal élők, de a tanulási rendellenességekkel küzdők, mint például a diszlexiások, a diszpraxiások, a diszkalkuliások hátrányos megkülönböztetése az oktatásban a legtöbb tagországban mindennapos gond. Az Európai Unió antidiszkriminációs irányelvei feltételezik a kormányok részéről a kiegyenlítő intézkedések meghozatalát, azonban ez több tagországban is a szűken értelmezett diszkrimináció tiltásának alkotmányos elvébe ütközik. Így tanúi vagyunk annak, hogy az egyik tagország esetében az Alkotmánybíróság alkotmányellenesnek ítélte az antidiszkriminációs törvény azon cikkelyét, amely az egyenlő esélyek biztosítása érdekében átmeneti pozitív intézkedések meghozatalát tette volna lehetővé.\nMeggyőződésem, hogy ezek nélkül az átmeneti intézkedések nélkül lehetetlen egyenlő esélyeket teremteni.", "agenda_item": "Discrimination against young women and girls in the field of education (debate)", "debate_id": "CRE-20070131-ITEM-023", "intervention_id": "3-225"}