{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE). –", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (FR) Mr President, education is a basic right that should not be undermined for any reason, be it cultural, social, material or otherwise. It is a condition essential to the future blossoming of individuals and, above all, to their economic and social integration. It is the responsibility of the Member States to eliminate all inequalities and to create the necessary conditions to enable everyone - both men and women - to have access to education and to choose their profession and the direction that their profession will take without having to face discrimination of any kind.\nRegrettable though it may be that the report is rather confusingly structured, Mrs Flasarová’s report is nonetheless full of suggestions for doing more to promote equality between women and men in the field of education. I congratulate the rapporteur and hope that the adoption of the report during the European Year of Equal Opportunities for All will lend still more weight to the European Parliament’s proposals aimed at eliminating lingering stereotypes.\nIn spite of the fact that equality between men and women now constitutes a basic principle in our societies, sexist stereotypes and prejudice towards women do still exist and are responsible for forms of segregation and discrimination that are quick to have an effect on women’s choice of studies, as well as on the length of time they spend in education. If sexist stereotypes still undeniably constitute an obstacle to women’s access to education and limit their choice of studies, the perpetuation of certain models, and in particular the preponderance of women in certain forms of training, for example in the professions of nurse and primary school teacher, also leads to an imbalance that hampers the progress of women.\nIndeed, school plays a very important role in establishing and promoting equal rights for girls and boys, irrespective of their origins. Not only pupils but also teachers need to be made more aware of the importance of equality in all areas. The rapporteur rightly notes the important role of the media in shaping public perception of, and attitudes towards, the professional training and development of young women.\nI wanted to conclude by noting that women’s access to lifelong education is also a key factor in their contribution to the knowledge-based society, as is the possibility of less conventional qualifications acquired at various stages of life being recognised.", "lang": "FR", "original": "Marie Panayotopoulos-Cassiotou (PPE-DE). - Monsieur le Président, l’éducation est un droit fondamental qui ne saurait être entravé par une quelconque raison culturelle, sociale, matérielle, ou autre. Il s’agit d’une condition indispensable à l’épanouissement ultérieur de l’individu, surtout pour son intégration économique et sociale. Il est de la responsabilité des États d’éliminer toutes les inégalités et de créer les conditions nécessaires pour permettre à tous les citoyens, hommes et femmes, d’accéder à l’éducation et de choisir sans discrimination d’aucune sorte leur orientation et leur cheminement professionnels.\nBien que l’on puisse regretter que la structure du rapport soit un peu confuse, il n’en demeure pas moins que le rapport de Mme Flasarová est riche en suggestions pour promouvoir davantage l’égalité entre les femmes et les hommes dans le domaine de l’éducation. Je félicite Mme le rapporteur et j’espère que l’adoption du rapport au cours de l’Année européenne de l’égalité des chances pour tous donnera plus de poids encore aux propositions du Parlement européen visant à l’élimination de stéréotypes persistants.\nEn effet, malgré le fait que l’égalité entre les hommes et les femmes constitue désormais un principe fondamental dans nos sociétés, les stéréotypes sexistes et les préjugés vis-à-vis des femmes n’ont toujours pas disparu et sont responsables de ségrégations et de discriminations qui pèsent très tôt sur le choix des études, ainsi que sur le temps et la durée de celles-ci. Si les stéréotypes sexistes constituent toujours, indéniablement, un obstacle à l’accès à l’éducation et au choix des études, la perpétuation de certains modèles, notamment la présence majoritaire des femmes dans certaines formations, entraîne elle aussi un déséquilibre qui freine la progression féminine. Je pense particulièrement aux métiers d’infirmière et d’enseignante.\nEn effet, l’école joue un rôle très important dans le rétablissement et la promotion de l’égalité des droits pour les filles et les garçons, indépendamment de leurs origines. Une sensibilisation des élèves, mais aussi des professeurs, à l’égalité dans tous les domaines est nécessaire. Le rapporteur note à juste titre le rôle important des médias pour façonner la perception publique et les mentalités relativement au cheminement professionnel et à la formation des jeunes femmes.\nJe voulais noter, pour conclure, que l’accès des femmes à l’éducation tout au long de la vie revêt également un caractère fondamental pour leur contribution à la société de la connaissance, au même titre que la possibilité de reconnaître les qualifications atypiques acquises durant les différentes phases de la vie.", "agenda_item": "Discrimination against young women and girls in the field of education (debate)", "debate_id": "CRE-20070131-ITEM-023", "intervention_id": "3-229"}