{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group. – (SV) Mr President, I should very much like to thank the rapporteur, Mrs Flasarová, for her very important report on discrimination against young women and girls in the field of education. The EU Member States no longer have any legal restrictions that discriminate against girls and women when it comes to access to education. As in so many other contexts where gender equality is concerned, however, what actually happens is governed by structures other than the purely formal rules. That is why, in spite of the formal rights they have, girls and women are under-represented among those who take their studies or academic careers further. It is, then, structures and old, ingrained patterns of gender stereotyping that determine the framework for women’s and girl’s education. That is why the rapporteur rightly focuses on the need for a strategy that has to start early and that requires teachers and other staff in schools to receive training in gender equality. Increased awareness, knowledge and training pave the way for building a just society for all, irrespective of gender, class and ethnicity.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Herr talman! Stort tack till föredraganden Věra Flasarová för ett mycket viktigt betänkande om diskrimineringen av kvinnor och flickor inom utbildningsområdet. Det finns idag inga rättsliga restriktioner i EU-medlemsstater som diskriminerar flickors och kvinnors tillgång till utbildning. Men som i så många andra sammanhang när det gäller jämställdhet, är det andra strukturer än de rent formella reglerna som gäller i verkligheten. Det är därför som andelen flickor och kvinnor, trots de formella rättigheterna, ändå är underrepresenterade när det gäller fortsatta studier eller fortsatt akademisk karriär. Det är alltså strukturer, invanda och gamla könsstereotypa mönster, som sätter ramarna för kvinnors och flickors utbildning. Föredraganden fokuserar därför med rätta på behovet av en strategi som måste starta tidigt och innebär att lärare och skolpersonal måste utbildas på området. Ökad medvetenhet, kunskap och utbildning är vägen för att bygga ett rättvist samhälle för alla, oavsett kön, klass och etnicitet.", "agenda_item": "Discrimination against young women and girls in the field of education (debate)", "debate_id": "CRE-20070131-ITEM-023", "intervention_id": "3-227"}