{"speaker": "Věra Flasarová (GUE/NGL),", "english": "Věra Flasarová (GUE/NGL), rapporteur . – (CS) Mr President, Commissioner, ladies and gentlemen, I appreciate having had the opportunity to draw up a report on discrimination against young women and girls regarding access to education, and I would like to thank everyone in the committee for their helpful cooperation.\nEducation has always been of enormous value to society. In the past, people saw access to education in the same way as access to wealth – it was a selective matter. Those without wealth or privilege faced difficulties when it came to securing an education. The situation was even worse for foreigners, immigrants, dissenters and people of other races. Women, too, had their access to education and in particular higher education hindered by prejudice and the sharply demarcated social environment in which most were obliged to move.\nArchaic stereotypes that have persisted for thousands of years do not surrender easily to the needs of civilisation. They live on in people’s thoughts and behaviour even though nobody admits to them publicly. I would not wish to rummage around in anyone’s conscience, but scattered fragments from the Middle Ages, if I may put it as simplistically as that, have remained with us. If that were not the case, if our culture had deeply rooted principles of equality, we would not find ourselves having to address this problem.\nMy report was based on the idea that education is a lifelong process. Nevertheless, as you will no doubt agree, the best time for gaining qualifications, and for personal and career development is when one is young. It is a process that should be free from all kinds of discrimination, the worst of which are the economic restrictions affecting, in particular, the weakest sections of society. If we are not capable of eliminating the impact of the economic handicaps affecting boys and girls equally, we should at least reduce that impact as much as we can, along with those forms of discrimination that are addressed in this report.\nEvidence from various EU countries has shown that at the start of the educational process, factors of gender disadvantage are scarcely apparent. School attendance is compulsory and the factors that hamper children’s development affect both genders equally. I refer in particular to handicaps such as diagnosed disorders, parental neglect and misdiagnoses, which lead to children being excluded from standard education systems. These are highly significant factors. Discrimination against young women and girls in education is nevertheless spoken of only in passing. We know that girls and young women are just as gifted and as motivated towards achieving higher education as their male counterparts. The ratio of male to female students is by and large equal. In some kinds of higher education establishment, girls are even in the majority, which reflects the social stereotypes whereby some occupations are considered typically male and others female. We often hear about systems that foster other forms of discrimination such as low wages in so-called female occupations. It can be argued that gender-specific handicaps faced by girls and young women have their roots in the dilemma over whether to start a family and raise children or whether to continue studying and develop a professional life. While young men can go on to gain further qualifications after they have finished studying – indeed it is even expected of them – young women have this dilemma to grapple with.\nThe modern trend among both sexes is to postpone settling down and starting a family. This is due not only to changes in lifestyle, but also to the difficulty of reconciling family and career, particularly when there are small children to care for. The world of work is enormously competitive and requires unstinting commitment. This is where women fall behind men in statistical terms. In proportion to men, the number of women reaching the upper echelons of higher education and of scientific establishments is falling. Much smaller still is the number of women taking up leadership posts. These are the manifestations of gender discrimination in the area of access to education. To an extent, however, discrimination also affects women who have already achieved a high level of education and high social positions. They cannot win, even when they have overcome all obstacles, because society still automatically associates professional success with men and looks upon women moving in this small forbidden area as intruders.\nIn spite of all the problems faced by successful women in the workplace and at home with the family, I view the situation with optimism. I feel that as time goes on the problem will disappear of its own accord. It still remains true, however, that unless we can find effective ways of helping young women in particular to make the link between education and career growth, on the one hand, and motherhood and the family on the other, discrimination against women regarding access to education, and all of the problems that go with it, will persist.", "lang": "CS", "original": "Věra Flasarová (GUE/NGL), Zpravodajka . – Pane předsedo, pane komisaři, dámy a pánové. Vážím si toho, že jsem měla možnost vypracovat zprávu týkající se diskriminace mladých žen a dívek v oblasti přístupu ke vzdělávání a děkuji všem kolegyním a kolegům ve výboru za jejich náměty a doplnění.\n\nVzdělání vždy mělo vysokou společenskou hodnotu. Proto lidstvo v minulosti nakládalo s přístupem ke vzdělání podobně jako s přístupem ke každému bohatství, tedy výběrově. Nemajetné, neprivilegované vrstvy měly cestu ke vzdělání obtížnou. Cizinci, přistěhovalci, jinověrci a příslušníci jiných ras ještě obtížnější. Také ženám byl přístup ke vzdělání, zejména vyššímu, ztížen předsudky a ostrým ohraničením společenského prostoru, ve kterém se žena většinou musela pohybovat.\nArchaické stereotypy udržované po tisíciletích jen s obtížemi ustupují před potřebami civilizace. Přežívají myšlení i jednání lidí, i když by se k nim na veřejnosti asi nikdo nepřiznal. Nechci nikomu sahat do svědomí, ale rozptýlené úlomky středověku, mohu-li to tak zjednodušeně nazvat, v nás zůstávají. Kdyby tomu tak nebylo, kdyby naše kultura měla principy rovnosti pod kůží, nemuseli bychom se s tímto problémem zabývat.\nVe své zprávě jsem vycházela z předpokladu, že vzdělávání je celoživotním procesem. Nicméně, a to budete se mnou jistě souhlasit, určujícím obdobím pro kvalifikaci, osobní růst a kariéru je mladý věk. Ten by měl být především osvobozen od všech forem diskriminace, mezi nimiž tou nejtíživější jsou ekonomická omezení postihující zejména sociálně slabší vrstvy společnosti. Neumíme-li zatím dopady ekonomického znevýhodnění postihující chlapce i dívky bez rozdílu eliminovat, měli bychom je alespoň co nejúčinněji mírnit, a to spolu s těmi diskriminujícími formami, o kterých mimo jiné pojednává i tato zpráva.\nPoznatky z různých zemí Evropské unie dokládají, že na počátku vzdělávacího procesu faktory genderového znevýhodnění dívek působí minimálně. Školní docházka je povinná a jevy, které poškozují děti v jejich přijímání, působí na obě pohlaví stejně. Mám na mysli především handicapy, jako jsou diagnostikované poruchy nebo důsledky zanedbání péče ze strany rodičů, případně i chybné diagnózy dětí mající za následek jejich vylučování ze standardních vzdělávacích systémů. Toto jsou nesmírně vážné věci. Nicméně o diskriminaci mladých žen a dívek v procesu vzdělávání vypovídají jen okrajově. Víme, že dívky a mladé ženy jsou stejně nadány a motivovány k získání vyššího a vysokoškolského vzdělání jako jejich mužské protějšky. Poměr studentů a studentek je vcelku vyrovnaný. Na některých typech vysokých škol jsou dokonce dívky v převaze, což souvisí opět se společenskými stereotypy, podle kterých jsou některá povolání typicky mužská a jiná charakteristicky ženská. Často se přitom jedná o schémata ospravedlňující jiné formy diskriminace jako např. nižší platy v tzv. ženských povoláních. Dá se říci, že specificky genderové znevýhodnění dívek a mladých žen přichází v okamžiku, kdy se objeví dilema, zda založit rodinu a pečovat o děti nebo pokračovat ve studiu a rozvíjet profesionální aspekty života. Zatímco mladí muži po skončení studia mohou, a dokonce se to od nich očekává, pokračovat v dalším rozšiřování kvalifikace, mladá žena toto dilema musí řešit.\nModerním trendem u obou pohlaví je rodinný život a příchod dětí oddálit. Souvisí to se změnami ve stylu života, ale zároveň je to i důsledkem obtížné slučitelnosti rodiny a kariéry zejména v době, kdy je třeba pečovat o malé děti. Profesní konkurence je obrovská a vyžaduje stoprocentní nasazení. Proto na tomto poli ženy statisticky ztrácejí krok s muži. V poměru k mužům ubývá žen, které dosahují dalších stupňů akademických hodností na vysokých školách a ve vědeckých ústavech. Mnohem menší je zastoupení žen na vedoucích pozicích. Takto se tedy projevu genderová diskriminace v oblasti přístupu ke vzdělání. Ona ale do jisté míry postihuje i ženy, které vyššího stupně vzdělání a společenského uplatnění už dosáhly. Nemají vyhráno, ani když zvládly všechna omezení. Neboť společnost stále mechanicky přisuzuje profesionální úspěšnost především mužům a na ženy pohybující se v tomto malém, zakázaném prostoru, pohlíží jako na vetřelce.\nPřes veškeré problémy, se kterými se setkává úspěšná žena na pracovišti, ale i doma v rodině, se na tento jev dívám s optimismem. A myslím si, že postupem doby sám od sebe zmizí. Naproti tomu pokud nenajdeme účinné způsoby, jak pomoci především mladým ženám skloubit vzdělání a další profesní růst s mateřstvím a rodinou, pak diskriminace žen v přístupu ke vzdělání zůstane jako problém i s důsledky, které se sebou přináší.", "agenda_item": "Discrimination against young women and girls in the field of education (debate)", "debate_id": "CRE-20070131-ITEM-023", "intervention_id": "3-223"}