{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, as I only have one minute to speak on the issue of discrimination against women and girls in education, I shall do so from a Polish perspective. I should like to point out that since the economic changes which took place in Poland in connection with its accession to the European Union, financial reasons have become the major contributing factor to discrimination in education.\nSociety is now far less cohesive, wages are low, industry has disappeared, unemployment is rife and there are no job opportunities for new graduates. All this has led to unprecedented numbers of young people having to leave their homeland and seek work abroad, a humiliating experience. The situation is aggravated by a reduction in the number of places available at state higher education institutions, although this is compensated for by places available in private establishments. However, not everyone can afford to attend the latter. In this context, any effort to investigate potential minor instances of discrimination involving girls’ access to higher education becomes a superficial approach. It amounts to creating problems where there are none. In fact, the situation of girls in Poland may be more favourable than elsewhere because Poles treat women with special respect, as a consequence of their devotion to Our Lady, which stems from their Catholic faith.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Mając jedną minutę na wypowiedź w kwestii dyskryminacji dziewcząt i kobiet w zakresie edukacji, przemawiając z perspektywy Polski, chciałabym zauważyć, że zwłaszcza od chwili transformacji gospodarki w związku z przystąpieniem Polski do Unii Europejskiej największym czynnikiem dyskryminującym w dziedzinie edukacji są w Polsce powody ekonomiczne.\nOgromne rozwarstwienie społeczne, niskie płace, likwidacja przemysłu, bezrobocie oraz brak perspektyw zatrudnienia po studiach spowodowało niespotykaną do tej pory i upokarzającą emigrację zarobkową ludzi młodych opuszczających ojczyznę. Sytuację pogarsza spadek liczby miejsc na uczelniach państwowych, który równoważony jest przez uczelnie prywatne, na które jednak nie wszyscy mogą sobie pozwolić. Doszukiwanie się ewentualnych niewielkich przejawów nierównowagi w zakresie dostępu do edukacji dziewcząt to w tej sytuacji podejście powierzchowne i stwarzanie problemów tam, gdzie ich nie ma. Chociaż być może jesteśmy w korzystniejszej sytuacji, ponieważ jako katolicy, Polacy mają szczególny szacunek dla kobiet, wypływający z kultu Matki Bożej.", "agenda_item": "Discrimination against young women and girls in the field of education (debate)", "debate_id": "CRE-20070131-ITEM-023", "intervention_id": "3-228"}