{"speaker": "Zita Gurmai (PSE).", "english": "Zita Gurmai (PSE). – (HU) The basis of European society, founded on solidarity, is access to rights, resources and services, including various forms of education, without any discrimination. Access by all segments of society to education and instruction, and the abolition of gender-based stereotyping, are preconditions for economic growth and increased competitiveness. They are also necessary to promote social integration, to help reach Europe’s demographic and competitive aims.\nEducation contributes to the fulfilment of people’s potential, enables them to adapt to the ever newer challenges of a knowledge-based labour market, remain marketable, avoid the danger of marginalisation and acquire useful knowledge to satisfy the continuously changing demands of the market. Women aspire to the same things, but stubborn gender stereotypes make their careers more difficult in nearly all fields, even in education.\nThe low level of basic training, unemployment, or else limited life choices due to various factors, may lead to the marginalisation of large groups of people, especially as regards women. For this reason, access to a variety of educational forms and opportunities plays a key role in the fight against social marginalisation, in the struggle for women’s integration in the labour force and in battling the dangers of alienation.\nSince investing in education and training takes a long time to pay off, governments, both local and national, have to make long-term plans while making decisions about their spending priorities. It is worth it, for it is in the service of a Europe built on solidarity and prosperity.", "lang": "HU", "original": "Zita Gurmai (PSE). – A szolidaritáson alapuló európai társadalom alapja a jogokhoz, az erőforrásokhoz, a szolgáltatásokhoz, így az oktatás különböző formáihoz való diszkriminációmentes hozzáférés. A társadalom valamennyi rétegének hozzáférése az oktatáshoz és képzéshez, a nemi sztereotípiák eltörlése a gazdasági növekedés és a versenyképesség fokozásának alapvető feltételei, valamint szükségesek a társadalmi beilleszkedés elősegítéséhez, Európa demográfiai és versenyképességi célkitűzéseinek eléréséhez.\nAz oktatás hozzájárul az emberek lehetőségeinek kiteljesedéséhez, lehetővé teszi számukra, hogy a munkaerőpiacon a tudásalapú társadalom újabb és újabb kihívásaival szemben alkalmazkodó- és piacképesek maradjanak, elkerüljék a marginalizálódás veszélyét és piac folyamatosan változó igényeinek megfelelő, hasznosítható tudást szerezhessenek. Erre a nőknek megvan az igényük, de a makacs sztereotípiák miatt nehezebben tudnak érvényesülni az élet szinte valamennyi területén, az oktatásban is.\nAz alapképzettség alacsony szintje, a munkanélküliség, illetve a különböző okokból korlátozott életlehetőségek oda vezethetnek, hogy a népesség nagy csoportjai, különös tekintettel a nőkre, marginalizálódnak. Így az oktatás különböző formáinak, a lehetőségekhez való hozzáférésnek kulcsszerepe van a társadalmi kirekesztődés elleni küzdelemben, a nők munkaerőpiaci integrációjában, a kirekesztettség veszélyével folytatott küzdelemben.\nAz oktatásba és a képzésbe való befektetés megtérülése időbe telik, így a kiadási prioritásokkal kapcsolatos döntések meghozatalakor a kormányoknak helyi és nemzeti szinten hosszú távon kell tervezniük. Megéri, hiszen a szolidaritáson és prosperitáson alapuló Európát szolgálja.", "agenda_item": "Discrimination against young women and girls in the field of education (debate)", "debate_id": "CRE-20070131-ITEM-023", "intervention_id": "3-236"}