{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, access to education is a fundamental human right, but unfortunately it often amounts to little more than empty words. Both sexes have similar opportunities to acquire higher education, and female graduates actually outnumber their male counterparts. However, there are significantly fewer women than men at the higher levels of academic careers. Women represent only 43% of doctoral graduates and barely 15% of university professors.\nIt is harder for women to continue in education because of their limited opportunities to access lifelong learning, and also because of their domestic commitments. The Member States should put in place a flexible adult education policy, especially in terms of adjusting course programmes to suit the needs of women on maternity leave. It is also essential to take advantage of new technologies in the field of education in order to meet women’s needs. One example would be using the Internet to facilitate distance learning.\nIn addition to this, it is important to undertake a policy assessment concerning equal access to education, on the basis of statistical data including gender breakdown. This would help to resolve the problem of continuing inequalities as regards gaining qualifications, especially in higher and adult education. In addition, the European Commission and the Member States should try to combat popular stereotypes that cause women to be discriminated against in the workplace. In particular, it should be made easier for women to gain access to decision-making roles in economic, political and scientific fields. In conclusion, I should like to thank Mrs Flasarova, the rapporteur, for a well-prepared document.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Dostęp do edukacji jest podstawowym prawem każdego człowieka i jest prawem, które niestety często pozostaje tylko martwym zapisem. Chociaż szanse obu płci na zdobycie wyższego wykształcenia są porównywalne, a dyplomowanych kobiet jest nawet więcej niż mężczyzn, to jednak na wyższych szczeblach kariery naukowej liczba kobiet się znacznie zmniejsza – stanowią one 43% osób z tytułem doktorskim i zaledwie 15% profesorów uniwersyteckich.\nKobietom trudniej jest kontynuować edukację z uwagi na ograniczone możliwości dostępu do kształcenia ustawicznego, a także obciążenie obowiązkami domowymi. Państwa członkowskie powinny zapewnić elastyczną politykę w zakresie szkolnictwa dla dorosłych, dostosowując programy nauczania zwłaszcza do potrzeb kobiet przebywających na urlopie macierzyńskim. Konieczne jest także dostosowanie nowych technologii w dziedzinie kształcenia do potrzeb edukacyjnych kobiet, na przykład poprzez możliwość studiowania na odległość za pomocą łączności internetowej.\nWażne jest także przeprowadzenie oceny polityki w dziedzinie równego dostępu do wykształcenia na podstawie danych statystycznych, które wprowadzają rozróżnienie płci. Pozwoli to na rozwiązanie problemu utrzymujących się nierówności w zdobywaniu kwalifikacji, zwłaszcza w szkolnictwie wyższym i kształceniu ustawicznym. Komisja Europejska i państwa członkowskie powinny także walczyć z powszechnymi stereotypami dyskryminującymi kobiety w miejscu pracy, między innymi ułatwiając kobietom dostęp do stanowisk decyzyjnych w obszarach gospodarki, polityki i nauki. Na koniec chciałabym pogratulować pani sprawozdawczyni, pani Flasarovej, bardzo dobrze przygotowanego dokumentu.", "agenda_item": "Discrimination against young women and girls in the field of education (debate)", "debate_id": "CRE-20070131-ITEM-023", "intervention_id": "3-232"}