{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Doresc să o felicit pe dna Vlasarova pentru raportul realizat. Pentru a deveni cea mai dinamică şi competitivă economie bazată pe cunoaştere, este imperativ ca în Uniunea Europeană educaţia şi accesul la cunoaştere să fie prioritare. În Uniunea Europeană familiile cu venituri mici locuiesc în zone mai sărace, adesea situate departe de locul de muncă sau de instituţii educative, fapt ce adânceşte polarizarea socială şi inegalităţile dintre persoane. Statele membre trebuie să se mobilizeze pentru combaterea abandonului şcolar şi ridicarea nivelului de formare al tinerilor.\nPentru ca tot mai multe femei să aibă o activitate profesională, este necesar accesul la învăţarea continuă şi existenţa serviciilor şi infrastructurilor care să permită concilierea vieţii profesionale cu viaţa de familie, în special pentru familiile mono-parentale.\nÎn România, noul stat membru al Uniunii Europene, 55% din absolvenţii de învăţământ superior sunt femei şi 48% din salariaţi, iar 38% din companii sunt conduse de femei. În privinţa rromilor, în România există clase de copii de origine rromă, care învaţă în limba rromani de la grădiniţă şi până la învăţământul profesional. De asemenea, există condiţii create pentru educaţia copiilor cu nevoi speciale încă de la ciclul preşcolar.\nAnul 2007 este anul egalităţii de şanse, iar educaţia reprezintă elementul esenţial pentru viitorul Uniunii Europene. Fondurile structurale ar trebui să sprijine învăţarea continuă şi utilizarea noilor tehnologii pentru a combate excluderea socială. Încă odată felicitări raportorului. Mulţumesc.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Doresc să o felicit pe dna Vlasarova pentru raportul realizat. Pentru a deveni cea mai dinamică şi competitivă economie bazată pe cunoaştere, este imperativ ca în Uniunea Europeană educaţia şi accesul la cunoaştere să fie prioritare. În Uniunea Europeană familiile cu venituri mici locuiesc în zone mai sărace, adesea situate departe de locul de muncă sau de instituţii educative, fapt ce adânceşte polarizarea socială şi inegalităţile dintre persoane. Statele membre trebuie să se mobilizeze pentru combaterea abandonului şcolar şi ridicarea nivelului de formare al tinerilor.\nPentru ca tot mai multe femei să aibă o activitate profesională, este necesar accesul la învăţarea continuă şi existenţa serviciilor şi infrastructurilor care să permită concilierea vieţii profesionale cu viaţa de familie, în special pentru familiile mono-parentale.\nÎn România, noul stat membru al Uniunii Europene, 55% din absolvenţii de învăţământ superior sunt femei şi 48% din salariaţi, iar 38% din companii sunt conduse de femei. În privinţa rromilor, în România există clase de copii de origine rromă, care învaţă în limba rromani de la grădiniţă şi până la învăţământul profesional. De asemenea, există condiţii create pentru educaţia copiilor cu nevoi speciale încă de la ciclul preşcolar.\nAnul 2007 este anul egalităţii de şanse, iar educaţia reprezintă elementul esenţial pentru viitorul Uniunii Europene. Fondurile structurale ar trebui să sprijine învăţarea continuă şi utilizarea noilor tehnologii pentru a combate excluderea socială. Încă odată felicitări raportorului. Mulţumesc.", "agenda_item": "Discrimination against young women and girls in the field of education (debate)", "debate_id": "CRE-20070131-ITEM-023", "intervention_id": "3-230"}