{"speaker": "Werner Langen (PPE-DE),", "english": "Werner Langen (PPE-DE), rapporteur . – (DE) Mr President, we have before us the report on the enlargement of the euro zone. It is based on the Commission’s second report, which appraises the state of practical preparations and entry status of individual Member States. I should like to take this opportunity to express my thanks to Commissioner Almunia for the clarity of his report and of his stance, and I make a point of saying this because a year ago, during the review of the Stability and Growth Pact, I was rather inclined to think of the Commission as too compliant.\nYou have adopted a very clear position, and for that you have my wholehearted thanks. Following the debates in the Committee on Economic and Monetary Affairs and those conducted within political groups, as well as the agreements made amongst the groups, I am convinced that the Commission’s stance will be largely supported.\nThe euro has been successful across the board, since it has ensured monetary stability both within the euro zone, with low rates of inflation, and in relation to outside currencies. This is only possible if we observe not only the provisions of the Maastricht Treaty but also the Stability and Growth Pact. Given that the two largest states of the euro zone, France and Germany, have remained in contravention of the stability pact for years on end without finding the necessary inner strength to enact essential reforms, it is imperative that we, in this current phase involving the entry of Member States with a derogation, fulfil the conditions of the Maastricht Treaty to the letter.\nWe have twelve euro zone members and eleven states with a derogation; Britain and Denmark have a special ‘opt-out’ status. That is something else again, and they can always reconsider what they want to do. All the others are compelled to accept the supervision of their budgetary and financial policies and the appraisal of their level of convergence. The Commission has done these things carefully and rigorously, and for this, too, I offer my most sincere thanks.\nThe difference, which was not evident to all here in Parliament – even in discussions within the Committee on Economic and Monetary Affairs – is that, under the Regulations of 1997, both members of the euro zone and states with a derogation are subject to supervision of their budgetary and financial policies and to coordination of their economic policies. Within the euro zone this is achieved through stability programmes, while states with a derogation have convergence programmes.\nThis is why, after lengthy debates, we have adopted a report which is strongly guided by the Maastricht Treaty in terms of entry criteria, which are as follows: price stability; a candidate for entry must have a rate of inflation no more than 1.5% higher than that of the three best EU Member States. As regards public finances, the level of debt must not exceed 60% of GDP, with a 3% ceiling for new debts. I sometimes get the impression that the Maastricht Treaty and the Stability and Growth Pact are being misinterpreted. And then we have the adherence to ERM II for two years, interest-rate convergence, legislative compatibility, an independent central bank and economic convergence. I am convinced that premature introduction of the euro is detrimental to the Member States, since real convergence and financial, economic and monetary stability are essential when determining the ultimate exchange rate so that an accession candidate, having entered and no longer being able to devalue or revalue, does not default.\nWe deliberated and agreed that countries would not be named, but that we wanted, on the other hand, to enter into discussions with the Commission and the European Central Bank on the setting of the rate of inflation, another area in which differences exist. The European Central Bank has defined a value close to 2% as price stability for the evaluation of its monetary policy, and we are keen to become fully involved in this dialogue.\nWe decided, moreover, that we do not wish any one of the candidate countries to be given special rebates, but that we place great value on equal and proper treatment for all, be they new or old Members. We also do not wish the experience of the first accession phase, involving the entry of Greece on the basis of incomplete data and Italy before completion of two years’ compliance with the ERM fluctuation margins, to be taken as a precedent for the enlargement of the euro zone; we wish instead to encourage the Commission to be impartial and true to the Maastricht Treaty in the assessments it delivers. You will appreciate, Commissioner, that our wish is for greater transparency. I am grateful for the constructive cooperation of my fellow Members. In the end, I feel that the report we have developed and refined is a good one which will have the support of the vast majority of my colleagues here and which in turn emphatically endorses the Commissioner’s stance.", "lang": "DE", "original": "Werner Langen (PPE-DE), Berichterstatter . – Herr Präsident! Uns liegt jetzt der Bericht zur Erweiterung der Eurozone vor. Er gründet sich auf den zweiten Bericht der Kommission, der die Bedingungen und die Bewertungen einzelner Mitgliedstaaten beurteilt. Ich möchte an dieser Stelle ausdrücklich Herrn Kommissar Almunia für seinen klaren Bericht und für seine klare Haltung danken, und ich sage das ausdrücklich, weil ich ein Jahr zuvor bei der Revision des Stabilitäts- und Wachstumspaktes eher gedacht habe, die Kommission ist zu nachgiebig.\nSie haben hier eine klare Positionierung vorgenommen, ich möchte mich ausdrücklich bei Ihnen bedanken. Nach den Debatten im Wirtschaftsausschuss und in den Fraktionen sowie den Absprachen der Fraktionen bin ich davon überzeugt, dass die Haltung der Kommission eine breite Zustimmung finden wird.\nDer Euro insgesamt ist erfolgreich, weil er die Stabilität der Währung nach innen mit niedrigen Inflationsraten und nach außen im Außenverhältnis zu anderen Währungen gewährleistet hat. Das ist nur möglich, wenn wir die Bedingungen des Maastrichter Vertrages, aber auch den Stabilitäts- und Wachstumspakt einhalten. Nachdem die zwei größten Staaten der Euro-Zone, Deutschland und Frankreich, über Jahre hinweg gegen den Stabilitätspakt verstoßen haben und nicht die innere Kraft zu den notwendigen Reformen hatten, ist es notwendig, dass wir in der jetzigen Phase, wo es um die Aufnahme von Mitgliedstaaten mit Ausnahmestatus geht, die Bedingungen des Maastrichter Vertrages exakt einhalten.\nWir haben zwölf Euro-Mitglieder und elf Staaten mit Ausnahmeregelung: Großbritannien und Dänemark haben eine Opting-out-Regelung. Das ist wieder etwas anderes; sie können erneut entscheiden, ob sie überhaupt wollen. Alle anderen sind gezwungen, sich der haushalts- und finanzpolitischen Überwachung und der Konvergenzüberprüfung zu stellen. Die Kommission hat das mit Sorgfalt und Intensität betrieben, und auch dafür möchte ich sehr herzlich danken.\nDer Unterschied, der nicht allen Kollegen im Parlament deutlich war – auch bei den Diskussionen im Wirtschaftsausschuss – ist, dass nach den Verordnungen aus dem Jahre 1997 sowohl die Mitglieder der Euro-Zone als auch die Länder mit Ausnahmeregelung der haushalts- und finanzpolitischen Überwachung und der wirtschaftspolitischen Koordinierung unterliegen. In der Euro-Zone handelt es sich dabei um Stabilitätsprogramme, bei den Ländern mit Ausnahmeregelung um Konvergenzprogramme.\nAus diesem Grunde haben wir nach langen Debatten einen Bericht verabschiedet, der sich hinsichtlich der Aufnahmekriterien streng an den Maastrichter Kriterien orientiert, die da lauten: Preisstabilität. Ein Beitrittskandidat darf nicht höher als 1,5% über der Inflationsrate der drei besten Staaten der Europäischen Union liegen. Finanzlage: Verschuldungsquotient der Gesamtverschuldung maximal 60%, Netto-Neuverschuldung, maximal 3%. Ich habe manchmal den Eindruck, dass der Maastrichter Vertrag und der Stabilitäts- und Wachstumspakt falsch ausgelegt werden. Dann sind da noch die zweijährige Zugehörigkeit zum europäischen Wechselkursmechanismus II, die Zinskonvergenz, die Rechtsnormen, die unabhängige Zentralbank, die Konvergenz der Volkswirtschaften. Ich bin der Überzeugung, dass eine verfrühte Einführung des Euro den Mitgliedstaaten schadet, denn die Festlegung des endgültigen Wechselkurses setzt reale Konvergenz und finanz- und wirtschaftspolitische Stabilität sowie geldpolitische Stabilität voraus, damit der Beitrittskandidat nach dem Beitritt, wenn er nicht mehr auf- und abwerten kann, nicht in Verzug gerät.\nWir haben diskutiert, wir haben uns geeinigt, dass wir keine Länder nennen, dass wir auf der anderen Seite aber eine Diskussion mit Kommission und Europäischer Zentralbank führen wollen über die Definition der Inflationsrate, bei der es ebenfalls Unterschiede gibt. Die Europäische Zentralbank hat für die Bewertung ihrer Geldpolitik einen Wert von nahe 2% als Preisstabilität definiert, und wir möchten in diesen Dialog intensiv einsteigen.\nWir haben darüber hinaus beschlossen, dass wir keine Sonderrabatte für irgendeinen der Beitrittskandidaten wünschen, sondern dass wir großen Wert darauf legen, dass alle gleich und sachgerecht beurteilt werden, egal ob neue oder alte Mitglieder. Auch wollen wir die Erfahrungen der ersten Beitrittsphase, in denen Griechenland auf der Grundlage unvollständiger Daten und Italien vor der zweijährigen Erfüllung des Wechselkursmechanismus aufgenommen wurde, nicht als Präzedenzfall für die Erweiterung der Euro-Zone ansehen, sondern die Kommission ermutigen, korrekt und nahe am Maastrichter Vertrag ihre Bewertungen abzugeben. Dass wir dabei mehr Transparenz wünschen, werden Sie verstehen, Herr Kommissar. Ich bedanke mich bei allen Kollegen, die konstruktiv mitgearbeitet haben. Wir haben im Endeffekt, glaube ich, einen guten Bericht entwickelt und erarbeitet, der die Zustimmung der Kollegen hier mit großer Mehrheit finden wird und der den Kommissar in seiner Linie massiv unterstützt.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-192"}