{"speaker": "Alojz Peterle (PPE-DE). –", "english": "Alojz Peterle (PPE-DE). – (SL) Although this item on the agenda does not involve the discharge of a legislative role, the rapporteur’s task has not been an easy one. I should, therefore, like to congratulate Mr Langen on a job well done and on gaining such convincing support in the committee. I particularly welcome the fact that the report clearly defines the relationship with the citizens of the European Union, that is, with the consumers, which is necessary if there is to be a successful transition to the single currency in the accession countries.\nWe are all aware of the importance of the Euro project for European integration and how important it is that all parties in the process of Eurozone enlargement retain their credibility. This also means that we have to follow the criteria which have been set in a consistent manner, and that we must not the change the rules of the game halfway through.\nI am happy that in the eyes of the European Commission and the European Central Bank Slovenia has passed a challenging test, namely that it has met all the requirements for entry to the Eurozone. Of course, I would be happier still if the requirements for the expansion of the Eurozone had been met by more new Member States. I say this in the belief that the further enlargement of the Eurozone is important for the political development of the European Union and also if it is to play a more powerful role in a globalised world.", "lang": "SL", "original": "Alojz Peterle (PPE-DE). – Čeprav pri tej točki dnevnega reda ne izvršujemo zakonodajne vloge, poročevalec ni imel lahkega dela. Kolegu Langenu čestitam za dobro opravljeno nalogo in za prepričljivo podporo v odboru. V poročilu pa posebej pozdravljam jasno opredeljen odnos do državljank in državljanov, oziroma potrošnikov, ki je v državah pristopnicah nujen za uspešen prehod v skupno valuto.\nVsi se zavedamo kako pomemben je projekt eura za evropsko integracijo in kako pomembna je kredibilnost vseh akterjev v procesu širjenja euroobmočja. To pomeni tudi, da moramo dosledno spoštovati postavljene kriterije in ne smemo spreminjati pravil igre v teku.\nVesel sem, da je Slovenija, po mnenju Evropske komisije in Evropske centralne banke, opravila zahteven preizkus, se pravi, da izpolnjuje pogoje za vstop v euroobmočje. Še bolj pa bi bil seveda vesel, če bi bili izpolnjeni pogoji, da bi se euroobmočje razširilo z več novimi državami članicami. To govorim v prepričanju, da je nadaljnja širitev euroobmočja pomembna tudi za politični razvoj Evropske unije in za njeno močnejšo vlogo v globaliziranem svetu.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-199"}