{"speaker": "Guntars Krasts,", "english": "Guntars Krasts, on behalf of the UEN Group . – (LV) Mr President, it is impossible to disagree with many conclusions expressed in the report. What objections could be made to an obligation to rigorously observe the Treaty’s conditions? This is just as it should be, and personally I am in favour of this position. If this approach had been consistently adopted, however, then the history of the euro zone’s creation would have been significantly different, and it is even possible that the number of states that are currently members of the euro zone would differ. A third of the current members of the euro zone joined it whilst in breach of one or other of the criteria. In reality, the admission criteria were only used as reference points, and political decisions were the real deciding force. This is not surprising, since in many cases the economic foundation of the criteria is very questionable. Thus, for example, the permissible inflation level was also set by reference to countries that are not in the euro zone and, most paradoxical of all, the best inflation indicators differ from the European Central Bank’s vision concerning the best level of price stability in the euro zone. The demand for countries to achieve exchange rate stability together with the inflation indicators makes this criterion even more contradictory. The European Central Bank does not even claim to bring this about in the euro zone. Concerns expressed in the report concerning potential problems with the applicant countries following accession to the euro zone cannot be attributed to the small, flexible economies of, for example, Estonia, Lithuania and Latvia, which are also open economies and have since the beginning of the 1990s had experience of exchange rates fixed over the long term. If Lithuania, with its trifling divergence from the inflation criterion, is not accepted into the euro zone, then that is obviously a political decision. I would support the report if it were truly focused on the improvement of the admission criteria in the future. Unfortunately, this is not the case. Rather, what we can detect in the report is the theme of the notorious Polish plumber.", "lang": "LV", "original": "Guntars Krasts, UEN grupas vārdā . – Priekšsēdētāj! Nevar nepiekrist daudzajām ziņojumā paustajām atziņām. Ko gan var iebilst pret to, ka strikti jāievēro pamatlīguma nosacījumi? Tam tā vajadzētu būt, un personīgi es atbalstu šādu nostāju. Tomēr, ja šāda pieeja būtu konsekventi ievērota, tad eirozonas veidošanās vēsture būtu krietni atšķirīga, iespējams, pat atšķirtos valstu skaits, kas tajā būtu pašreiz pārstāvētas. Trešā daļa no pašreizējām eirozonas dalībvalstīm pievienojās zonai, pārkāpjot to vai citu kritēriju. Būtībā uzņemšanas kritēriji darbojas tikai kā orientieris, visu izšķir politiskie lēmumi. Tas nepārsteidz, jo kritēriju ekonomiskais pamatojums daudzos gadījumos ir visai apšaubāms. Tā, piemēram, pieļaujamo inflācijas līmeni noteica arī valstis, kas nav eirozonā, un, kas ir visparadoksālākais, labākie inflācijas rādītāji atšķīrās no Eiropas Centrālās bankas redzējuma par optimālo cenu stabilitātes līmeni eirozonā. Vēl pretrunīgāku šo kritēriju vērš prasība līdz ar inflācijas rādītājiem nodrošināt valūtas maiņas stabilitāti. Eiropas Centrālā banka pat nepretendē to nodrošināt eirozonā. Bažas, kas izteiktas ziņojumā par kandidātvalstu iespējamām problēmām pēc pievienošanās eirozonai, nevar tikt attiecinātas uz tādām mazām, elastīgām ekonomikām, kāda ir, piemēram, Igaunija, Lietuva un Latvija, kas ir arī atvērtas ekonomikas ar ilgstoši fiksēta maiņas kursa pieredzi jau kopš deviņdesmito gadu sākuma. Ja Lietuva ar tās niecīgo novirzi no inflācijas kritērija netiek uzņemta eirozonā, tas, protams, ir politisks lēmums. Es atbalstu ziņojumu, ja tas patiešām būtu vērsts kritēriju ieviešanas uzlabošanai nākotnē. Diemžēl tas tā nav. Drīzāk tajā var saskatīt bēdīgi slaveno poļu santehniķa tēmu.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-197"}