{"speaker": "Sergej Kozlík (NI).", "english": "Sergej Kozlík (NI). – (SK) Although I am not from Lithuania, in the context of the matter under discussion, I would like to comment on the matter of Lithuania’s joining the euro zone. For a number of years now the country has achieved good economic results which would be a cause for jubilation in the vast majority of euro zone countries. Lithuania has achieved robust long-term economic growth approaching 10% of the GDP. For a long time, and with a great deal to spare, it has also met the Maastricht criteria for the public spending deficit, for public sector debt and long-term interest rates, unlike most of the euro zone countries. In only one criterion did the country exceed the 2.6% reference level by one tenth of a percent in the last evaluation period, although it had met the target for several years before that.\nMy friends, joining the euro zone should not be like an athletics event, where a one-tenth measure decides on whether you qualify or not. The postponement of Lithuania’s entry is an insensitive decision. It will be a cold shower for future candidates.", "lang": "SK", "original": "Sergej Kozlík (NI). – Nakoľko nie som z Litvy, v kontexte prerokovávanej správy by som sa rád vyjadril k problému vstupu Litvy do eurozóny. Litva už viacero rokov dosahuje priaznivé ekonomické výsledky, nad ktorými by jasala absolútna väčšina krajín eurozóny. Litva dlhodobo vykazuje masívny hospodársky rast blížiaci sa k 10 % HDP. Dlhodobo pritom s výraznou rezervou dodržiava maastrichtské kritériá rozpočtových deficitov verejnej správy, ako aj úhrnného dlhu verejnej správy a tiež úroveň dlhodobých úrokových mier, na rozdiel od viacerých krajín eurozóny. V jedinom kritériu, napriek jeho viacročnému plneniu, prekročila Litva v ostatnom hodnotenom období referenčnú úroveň 2,6 % o jednu desatinu percenta.\nPriatelia, vstup do eurozóny by sa nemal podobať na atletické preteky, kde jedna desatina môže rozhodnúť o postupe či vyjadrení. Odloženie vstupu Litvy do eurozóny je necitlivým rozhodnutím. Bude studenou sprchou pre ďalších uchádzačov.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-198"}