{"speaker": "Alexander Radwan,", "english": "Alexander Radwan, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, the Group of the European People’s Party (Christian Democrats) and European Democrats has always endorsed and promoted the enlargement of the European Union and has always said that this enlargement, including accession to the euro zone, must move forward without further delay. That has always been our policy, and it still is our policy. In addition, it has been the policy of the Group of the European People’s Party throughout recent years to fight for a strong euro in line with the Maastricht criteria and accompanied by strict adherence to the Stability and Growth Pact.\nFor this reason there have been extensive discussions with the Commission in recent years whenever the large countries were involved – France, Italy and Germany. We will therefore continue this policy in pursuit of a stable euro and so would like to assure the Commission of our unequivocal support for the clear stance it has taken on the question of our future approach to enlargement of the euro zone.\nLet me say once again that we are very clearly in favour of new Member States entering the euro zone; this must, however, take place in accordance with particular criteria; we have a certain amount of tradition and rigour to uphold in this respect. So, once again, our heartfelt thanks to the Commission.\nAt the same time, however, I would like to encourage the Commission to be more assertive vis-à-vis the Member States when it comes to data. It has the support of Parliament. I also encourage the Member States to grant the Commission more rights in relation to the verification of data pertaining to potential entry. I say this because Parliament will ask the Commission whether it can vouch for the data on which it bases its recommendation. It must therefore be given greater access to information, and this requires the Member States to be more cooperative.", "lang": "DE", "original": "Alexander Radwan, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissar, meine sehr verehrten Damen und Herren, liebe Kolleginnen und Kollegen! Die Europäische Volkspartei hat die Erweiterung der Europäischen Union immer unterstützt und gefördert und somit auch immer gesagt, dass diese Erweiterung, auch was den Zugang zum Euro betrifft, endlich weitergehen soll. Das war immer unsere Politik, und das ist noch immer unsere Politik. Und es war auch in den letzten Jahren immer die Politik der Europäischen Volkspartei, sich für einen starken Euro einzusetzen, der sich an den Maastricht-Kriterien orientiert und die strikte Einhaltung des Stabilitäts- und Wachstumspaktes nach sich ziehen muss.\nDeswegen gab es in den letzten Jahren auch große Diskussionen mit der Kommission, gerade wenn es um die großen Länder ging – Frankreich, Italien und Deutschland. Darum werden wir auch weiterhin diese Politik verfolgen, die sich an der Stabilität des Euro orientiert, und in diesem Fall möchten wir die Kommission bei ihrem klaren Kurs in der Frage, wie es künftig mit der Erweiterung der Eurozone weitergeht, ausdrücklich unterstützen.\nNoch einmal: Wir sind ganz klar dafür, dass die neuen Länder Mitglieder der Eurozone werden; dies muss aber nach bestimmten Kriterien erfolgen, da haben wir eine gewisse Tradition und Striktheit einzuhalten. Darum noch einmal ein herzliches Dankeschön an die Kommission.\nGleichzeitig möchte ich aber die Kommission auffordern, sich, wenn es um die Daten geht, gegenüber den Mitgliedstaaten mehr zu profilieren. Die Unterstützung des Parlaments ist vorhanden. Ich fordere auch die Mitgliedstaaten auf, der Kommission mehr Rechte zu geben, wenn es um die Frage geht, die Daten, die die Grundlage für den Beitritt bilden, entsprechend nachzuprüfen. Die Kommission wird nämlich vom Parlament gefragt, ob sie für die Daten, die sie zur Grundlage ihrer Empfehlung macht, auch entsprechende Garantien übernehmen kann. Also muss sie in die Lage versetzt werden, mehr Einblick zu bekommen, und daher müssen die Mitgliedstaaten hier kooperativer sein.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-194"}