{"speaker": "Dariusz Rosati,", "english": "Dariusz Rosati, on behalf of the PSE Group . – (PL) Mr President, the Treaty on European Union states that the accession of new Member States to the euro zone is their right and obligation, as Commissioner Almunia just said. The Socialist Group in the European Parliament fully supports this notion.\nThe conditions for joining the euro zone are enshrined in the Maastricht Treaty in the form of so-called ‘nominal convergence criteria’. These criteria must be fulfilled in order to join the common currency area, and fulfilment of them is sufficient in order to do so. However, there have been attempts to impose additional conditions on the new Member States, such as ‘real convergence’, or the ‘euro zone absorption capacity’, which has not been defined in detail. These criteria do not exist in the Maastricht Treaty, and so they cannot be applied. There must be no double standards when it comes to new and old Member States. If we fully agree that the provisions of the Treaty must be respected, we should abide by the rule that we are bound by the Treaty, the whole Treaty and nothing but the Treaty.\nI would also like to point out that the convergence criteria give rise to a whole series of reasonable doubts as regards economic factors and interpretation. These problems became glaringly obvious in the recent convergence reports on Lithuania and Slovenia. The definition of price stability that the European Commission and the European Central Bank used in their reports assessing fulfilment of the inflation criteria was contrary to the definition of price stability that the ECB applies in its monetary policy.\nOther aspects of the assessment are also dubious. This is not a minor matter, because on the basis of the assessment Lithuania was not given a positive recommendation by the Commission for joining the euro zone. This situation gives cause for concern, because the European Commission’s decisions must be reliable and should not give rise to doubts concerning partisanship or lack of objectivity. The rules used when assessing individual Member States must be clear, and the decision-making process must be totally transparent.\nMr President, the convergence criteria formulated 15 years ago, when the Member States still had national currencies and separate monetary policies, should be adapted to the current situation, in which the new Member States are joining an existing common currency area. This requires appropriate amendments to the relevant provisions of Article 121 of the Treaty and the Protocol to the Treaty. I ask for a debate to be opened on this matter.", "lang": "PL", "original": "Dariusz Rosati, w imieniu grupy PSE . – Panie Przewodniczący! Traktat o Unii Europejskiej przewiduje, że wejście nowych państw członkowskich do strefy euro jest prawem i obowiązkiem tych państw - tak jak to przed chwilą powiedział Pan Komisarz Almunia. Grupa PSE popiera w pełni ten pomysł.\nWarunki wejścia do strefy euro zostały zapisane w Traktacie z Maastricht w postaci tzw. nominalnych kryteriów konwergencji. Spełnienie tych kryteriów jest warunkiem niezbędnym i wystarczającym dla wejścia do obszaru wspólnej waluty. Tymczasem pojawiają się próby nakładania na nowe państwa członkowskie dodatkowych warunków, takich, na przykład, jak realna konwergencja czy bliżej niezdefiniowana zdolność absorpcyjna strefy euro. Takich kryteriów w traktacie nie ma i nie mogą być one stosowane. Nie może być mowy o podwójnych standardach w odniesieniu do nowych i starych państw członkowskich. Zgadzając się w pełni, że postanowienia traktatowe muszą być respektowane, powinniśmy trzymać się zasady, że obowiązuje nas traktat, tylko traktat i nic poza traktatem.\nChciałbym też zauważyć, że kryteria konwergencji budzą szereg uzasadnionych wątpliwości ekonomicznych i interpretacyjnych. Problemy te ujawniły się z całą jaskrawością przy okazji ostatnich raportów o konwergencji dotyczących Litwy i Słowenii. Oceniając spełnienie kryterium inflacyjnego zarówno Komisja Europejska, jak i Europejski Bank Centralny zastosowały w swoich raportach definicję stabilności cen, która pozostaje w sprzeczności z definicją stabilności cen stosowaną przez ten sam Europejski Bank Centralny w polityce pieniężnej.\nWątpliwości budzą też inne aspekty dokonanej oceny. Sprawa nie jest błaha, ponieważ na tej podstawie wniosek Litwy o przyjęcie do strefy euro nie uzyskał pozytywnej rekomendacji Komisji. Sytuacja ta budzi niepokój, dlatego że decyzje Komisji Europejskiej muszą być wiarygodne i nie mogą rodzić podejrzeń o stronniczość czy brak obiektywizmu. Konieczna jest klarowność zasad stosowanych przy ocenie poszczególnych państw i pełna przejrzystość procesu decyzyjnego.\nPanie Przewodniczący, kryteria konwergencji, które zostały sformułowane 15 lat temu, kiedy państwa członkowskie miały wciąż waluty narodowe i prowadziły odrębne polityki pieniężne, powinny być dostosowane do obecnej sytuacji, kiedy nowe państwa członkowskie wstępują do istniejącego już obszaru wspólnej waluty. Wymaga to dokonania stosownych zmian w odpowiednich zapisach artykułu 121 Traktatu i protokole do tego artykułu. Apeluję o rozpoczęcie debaty w tej sprawie.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-195"}