{"speaker": "Margarita Starkevičiūtė,", "english": "Margarita Starkevičiūtė, on behalf of the ALDE Group . – (LT) I am very sorry that discussion of the problems regarding the expansion of Euro zone was given very little attention. Now those problems will have to be solved during the actual process of expansion, and the Commission is not ready for this. But we do not think we should blame one another. From our experience of reforms, we know that satisfactory results can also be achieved in such a way; we simply have to react quickly to the changing situation. Therefore, I would like European institutions to react quickly to the changing situation.\nIt is obvious, that preparation for the introduction of the Euro involves substantial expenditure; therefore, the assessment of candidate countries must be carried out not half a year before introducing the Euro, but much earlier, perhaps in a few stages.\nI also agree with the opinion that we must review the calculation methodology of the Maastricht inflation criteria. After all, we reviewed the Stability and Growth Pact methodology without any difficulties. I trust that this was not because a large country requested it. The voice of small countries must also be heard.\nAs for my third point, all the Commission's assessments must be submitted to Parliament because decisions in the European Union must not be taken without democratic control. The European Union is based on democratic rules.", "lang": "LT", "original": "Margarita Starkevičiūtė, ALDE frakcijos vardu . – Labai gaila, kad Euro zonos plėtros problemų aptarimui buvo skirta labai mažai dėmesio. Dabar tas problemas tenka spręsti tiesiog plėtros proceso metu, o Komisija tam nėra pasiruošusi. Bet nemanytume, kad reikėtų kaltinti vieniems kitus. Iš reformų patirties žinome, kad gerų rezultatų galima pasiekti ir tokiu būdu, tik reikia greitai reaguoti į besikeičiančią situaciją. Todėl aš norėčiau, kad į besikeičiančią situaciją greitai reaguotų Europos institucijos.\nAkivaizdu, kad pasirengimas euro įvedimui yra susijęs su nemažomis išlaidomis, todėl reikia, kad šalių kandidačių įvertinimas būtų vykdomas ne pusę metų prieš įsivedant eurą, o daug anksčiau, gal keliais etapais.\nAš taip pat pritariu tai nuomonei, kad reikia peržiūrėti Mastrichto infliacijos kriterijaus skaičiavimo metodologiją. Juk Augimo ir stabilumo pakto metodologiją mes peržiūrėjome be jokių problemų. Tikiuosi, ne todėl, kad to prašė didelė šalis. Ir mažų šalių balsas turi būti išgirstas.\nIr trečias punktas. Visi Komisijos įvertinimai turi būti pateikti Parlamentui, todėl, kad negali būti, kad Europos Sąjungoje be demokratinės kontrolės būtų priimami sprendimai. Europos Sąjunga yra pagrįsta demokratinėmis nuostatomis.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-196"}