{"speaker": "Hélène Goudin (IND/DEM). –", "english": "Hélène Goudin (IND/DEM). – (SV) In September 2003 there was a referendum in which the people of Sweden were given the opportunity to decide whether Sweden should introduce the euro as its currency. The verdict, not surprisingly, was a loud and clear ‘no’.\nIt is now two years since ten new Member States joined the EU. The state of opinion in those countries in relation to the euro varies from country to country. Replacing a currency is, however, an incredibly important and serious matter. It is not just a question of changing coins and notes, but also of giving up a part of your independence. By extension, you lose the ability to control your own economic development.\nThe June List believes that the people must be consulted when decisions of this importance, such as in relation to a new draft Constitution or the euro, are to be taken. For the sake of democracy, it would be best if referendums were arranged – if that is what the people want – in those countries intending to introduce the euro as legal tender. The result of these referendums must then be respected, just like the people of Sweden’s ‘no’ to the euro.", "lang": "SV", "original": "Hélène Goudin (IND/DEM). – I september 2003 hölls det en folkomröstning där det svenska folket fick ta ställning till huruvida Sverige skulle införa euron som valuta. Utfallet blev, föga förvånande, ett klart och tydligt nej.\nDet har nu gått två år sedan EU fick ytterligare tio medlemsstater. Opinionsläget rörande euron i dessa länder skiljer sig från land till land. Att byta valuta är emellertid en oerhört viktig och allvarlig fråga. Det handlar inte enbart om att byta ut sedlar och mynt, utan även om att ge upp en del av sin självständighet. I förlängningen förlorar man möjligheten att styra sin egen ekonomiska utveckling.\nJunilistan anser att medborgarna måste rådfrågas när så viktiga beslut, till exempel om ett nytt konstitutionsförslag eller euron, skall fattas. För demokratins skull vore det bäst om folkomröstningar anordnades – om medborgarna kräver det – i de länder som har för avsikt att införa euron som betalningsmedel. Utfallet i dessa måste sedan respekteras, såsom det svenska folkets nej till euron.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-206"}