{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) When the press announces that Otmar Issing is leaving the European Central Bank (ECB), but that the monetarist legacy will live on, it is merely confirming our view that monetarist guidelines continue to prevail and to guide the EU’s economic and social policy, regardless of who is in charge of the ECB.\nAs we know, and the Langen report confirms this, joining the euro requires ‘total compliance with the Maastricht criteria’, which implies meeting the requirements of the Stability and Growth Pact, and observing the guidelines of the European Central Bank, the European monetary authority whose decisions have an impact throughout economic life.\nThe report expressly states that ‘Euro changeover should not be tackled and projected as simply a technical change in currency but as a major conversion with significant economic, monetary and social effects’. It highlights Parliament’s maximalist approach, which is that the budgetary cycle at national level needs to be synchronised and based on the same prerogatives, namely the loss of monetary, and in turn fiscal, sovereignty.\nUnfortunately, in Portugal we are very familiar with this situation and its effects, as confirmed by the recent spring 2006-2007 economic forecasts. The loss of monetary sovereignty has ramifications for the real convergence of economies, serving the economic groups, directly or indirectly.\nHence our opposition to this report.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – Quando os jornais anunciam que Otmar Issing abandona o BCE mas a herança monetarista ainda não morreu, apenas confirmam aquilo que temos referido, ou seja, que as orientações monetaristas continuam a dominar e a impor orientações à política económico-social da União Europeia, independentemente das pessoas que compõem o órgão.\nComo é conhecido, e o relatório Langen confirma-o, a adesão à zona euro requer o \"total respeito pelos critérios de Maastricht\", o que implica o cumprimento dos requisitos do Pacto de Estabilidade, a sujeição às orientações do Banco Central Europeu, autoridade monetária europeia cujas decisões têm impacto em toda a vida económica.\nAliás, o relatório refere expressamente que \"a passagem ao euro não deverá ser abordada e programada como uma simples mudança técnica de moeda, mas, sim, como uma conversão importante, com efeitos económicos, monetários e sociais de relevo\". Saliente-se o maximalismo do Parlamento Europeu que defende a necessidade de o ciclo orçamental ao nível nacional ser sincronizado e baseado nas mesmas prerrogativas: perda de soberania monetária e, por esta via, fiscal.\nInfelizmente, em Portugal conhecemos bem esta situação e os seus resultados, como, aliás, as recentes previsões económicas da Primavera 2006-2007 confirmam. A perda de soberania monetária tem reflexos na convergência real das economias, servindo grupos económicos, por via directa e indirecta.\nDaí a nossa oposição a este relatório.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-205"}