{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) The report on the expansion of the Euro zone being debated is uncommonly unprofessional and meaningless. It lists known truths.\nIn Point 1, requirements like the independent Central Bank and the conformity of the legislative system with the Maastricht Agreement are mistakenly included among the Maastricht criteria.\nThe goal named in Points 4 and 5 – the stability of the Euro zone – needs clarification about what stability is, when not one of the 12 Euro zone members managed to meet all criteria at the time of accession and continue to infringe them to this day, especially the inflation and non-excessive budget deficit indicators, and what damage can expansion do?\nDiscrimination against Euro zone candidate countries is obvious when double standards are applied.\nAn indicator stability requirement, not made previously, must now be fulfilled prior to expansion, irrespective of the fact that today's economic and political situation is different from that which existed 15 years ago when the Euro zone was created.\nI urge the Commission and the Council to take the EU's economic and political realities into account, to improve the Maastricht criteria and implement them in all Member States and continue the expansion of the Euro zone.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Svarstoma ataskaita dėl euro zonos plėtros, kaip reta, yra nekvalifikuota ir beprasmiška. Joje išvardijamos žinomos tiesos.\n1 punkte klaidingai prie Mastrichto kriterijų priskiriami tokie reikalavimai kaip nepriklausomas centrinis bankas ir įstatymų sistemos atitiktis Mastrichto sutarčiai.\n4 ir 5 punktuose įvardijamas tikslas – euro zonos stabilumas – reikalauja paaiškinimo, kas tai yra, jei nė viena iš 12 euro zonos narių stojimo metu neatitiko visų kriterijų ir pažeidinėja juos ir dabar, ypač infliacijos ir neperviršinio biudžeto deficito rodiklius, ir kuo gi gali pakenkti plėtra.\nAkivaizdi valstybių kandidačių į euro zoną diskriminacija, kai taikomi dvigubi standartai.\nPlėtrai keliamas anksčiau nekeltas rodiklių tvarumo reikalavimas, neatsižvelgiama į skirtingą ekonominę ir politinę situaciją, nei ji buvo prieš 15 metų kuriant euro zoną.\nKviečiu Komisiją ir Tarybą atsižvelgti į ES ekonomines ir politines realijas, tobulinti Mastrichto kriterijus ir juos įgyvendinti visose valstybėse narėse bei tęsti euro zonos plėtrą.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-201"}