{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, in taking the floor in this debate I would like to draw attention to the following issues. Firstly, the report quite clearly states that new Member States must meet all the Maastricht criteria before they can join the euro zone. At the same time it passes over the fact that when the euro was introduced, many old Member States did not meet these criteria. Once again the political signal being sent out is that some are more equal than others in the EU.\nSecondly, since the introduction of the euro in 2002, at least five countries, including the largest – Germany, France and Italy – have not complied with the most important criteria, and have been unable to keep their budget deficits and public debt under control. In some of these countries, public debt greatly exceeds 60% of GDP, which means they will have to restrict it for many years to come. Despite this the continued membership of these countries in the monetary and currency union not only continues unquestioned, but nobody is making any particular effort to force these countries to change the current state of affairs. The recent amendments to the Stability and Growth Pact which benefited Germany and France are glaring examples of this.\nThirdly, and in view of this situation, the rejection of Lithuania’s application to join the euro zone as of 1 January 2007, merely because it exceeded the inflation indicator by 0.1%, may at the very least cause confusion and bodes no good for the debate on enlargement of the euro zone to include all the new Member States, or on the accession to this zone of the United Kingdom, Denmark or Sweden.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Zabierając głos w tej debacie chcę zwrócić uwagę na następujące kwestie: po pierwsze, w sprawozdaniu bardzo stanowczo przypomina się, w odniesieniu do nowych państw członkowskich, konieczność spełnienia wszystkich kryteriów z Maastricht przed przystąpieniem do strefy euro. Jednocześnie pomija się milczeniem fakt, że w momencie wprowadzenia euro wiele starych państw członkowskich tych kryteriów nie spełniało. A więc po raz kolejny mamy polityczny sygnał, że w Unii są równi i równiejsi.\nPo drugie, od momentu wprowadzenia euro, a więc od 2002 roku przynajmniej 5 krajów, w tym największe - Niemcy, Francja i Włochy - nie spełniają kryteriów najistotniejszych, a więc nie potrafią utrzymać w ryzach deficytu budżetowego i długu publicznego. Ten ostatni dla kilku z nich znacząco przekracza poziom 60% PKB tak, że będą musiały go ograniczać przez wiele lat. Mimo to dalsze uczestnictwo tych państw w unii monetarnej i walutowej nie tylko jest niekwestionowane, ale nikt tak specjalnie nie naciska, by państwa te zmieniły obecny stan rzeczy. Ostatnie zmiany w Pakcie Stabilności i Rozwoju, korzystne dla Niemiec i Francji, dobitnie o tym świadczą.\nPo trzecie, w tej sytuacji odmawianie Litwie możliwości uczestnictwa w strefie euro od 1 stycznia 2007 roku z powodu przekroczenia przez ten kraj wskaźnika inflacji o 0,1% może co najmniej zastanawiać i bardzo źle wróży debacie o rozszerzeniu strefy euro na wszystkie nowe państwa członkowskie, a także przystąpieniu do tej strefy Anglii, Danii i Szwecji.", "agenda_item": "Enlargement of the euro zone (debate)", "debate_id": "CRE-20060531-ITEM-018", "intervention_id": "3-202"}