{"speaker": "Dimitrios Papadimoulis,", "english": "Dimitrios Papadimoulis, on behalf of the GUE/NGL Group . – (EL) Madam President, the report on the European Ombudsman's activities affords us an opportunity to ascertain how citizens view the workings of the institutions of the European Union and gives us practical ideas and examples as to how the institutions of the European Union can improve how they operate and how they serve the citizens.\nI in turn should like to thank the European Ombudsman, Mr Diamandouros, for his exceptional work, and our rapporteur, Mrs Zdravkova, on her very interesting report and take this opportunity to underline certain points:\nFirstly, the fact that the number of complaints received by the Ombudsman is increasing is a very good thing, but it contradicts the Commission's self-satisfaction in terms of constant improvements to its administration and greater transparency. I would advise the Commission to be more honest and more modest.\nIt is also a good thing that the number of complaints admitted and the efficacy of the interventions of the European Ombudsman have increased. However, the large majority of complaints still concern matters which do not come directly within his jurisdiction. There is a large proportion of citizens within the European Union who want greater transparency and sound management both from the European institutions and in the application of Community legislation in general and, unfortunately, they do not always find it. That is why the European Parliament has repeatedly called for all the institutions and organisations of the European Union to be given the financial and human resources needed to ensure that citizens receive immediate and in-depth replies to their complaints, questions and referrals.\nWe also need cooperation between the European Ombudsman and the ombudsmen in similar organisations at national, regional and local level in the Member States. We also need to give a broader, more expansive interpretation to the term ‘maladministration’, so that it also includes cases in which the administrative authorities demonstrate sloppiness and negligence or a lack of transparency in the performance of their duties towards the citizens. This will result in more material interventions on the part of the Ombudsman, which is in the citizens' interests. It is also extremely important for the Ombudsman to be able to take up cases relating to all the institutions of the European Union, including those which operate under the third pillar.\nFinally, I should like to reiterate once again the call to all the institutions and organisations of the European Union to adopt a common approach towards a European code of good administrative behaviour. It is not enough for us to speak highly of the European Ombudsman....\n(The President cut off the speaker)", "lang": "EL", "original": "Δημήτριος Παπαδημούλης, εξ ονόματος της ομάδας GUE/NGL . – Κυρία Πρόεδρε, η έκθεση με τις δραστηριότητες του Ευρωπαίου Διαμεσολαβητή μας δίνει την ευκαιρία να διαπιστώσουμε πώς βλέπουν οι πολίτες την λειτουργία των οργάνων της Ευρωπαϊκής Ένωσης και μας δίνει ιδέες πρακτικές και παραδείγματα για το πώς τα όργανα της Ευρωπαϊκής Ένωσης μπορούν να βελτιώνουν τη λειτουργία τους και να εξυπηρετούν με καλύτερο τρόπο τους πολίτες.\nΘα ήθελα να ευχαριστήσω με τη σειρά μου τον Ευρωπαίο Διαμεσολαβητή, τον κ. Διαμαντούρο, για την εξαιρετική δουλειά του, καθώς και την εισηγήτριά μας, κ. Zdravkova, για την πολύ ενδιαφέρουσα έκθεσή της. Και με την ευκαιρία, θα ήθελα να υπογραμμίσω ορισμένα σημεία:\nΠρώτον είναι πολύ θετικό το γεγονός ότι αυξάνεται ο αριθμός των καταγγελιών που λαμβάνει ο Διαμεσολαβητής, αλλά αυτό βρίσκεται σε αντίφαση με την αυτοϊκανοποίηση της Επιτροπής ότι πετυχαίνει διαρκώς καλύτερη διοίκηση και περισσότερη διαφάνεια. Θα συνιστούσα στην Επιτροπή περισσότερη ειλικρίνεια και περισσότερη σεμνότητα.\nΕίναι επίσης θετικό ότι αυξήθηκαν οι παραδεκτές καταγγελίες και η αποτελεσματικότητα των παρεμβάσεων του Ευρωπαίου Διαμεσολαβητή. Η μεγάλη πλειοψηφία όμως συνεχίζει να αφορά θέματα που δεν εμπίπτουν στην άμεση αρμοδιότητά του. Είναι μεγάλη η μερίδα των πολιτών μέσα στην Ευρωπαϊκή Ένωση που ζητάει περισσότερη διαφάνεια και χρηστή διοίκηση και από τα ευρωπαϊκά όργανα αλλά και, γενικότερα, από τον τρόπο εφαρμογής της κοινοτικής νομοθεσίας και, δυστυχώς, δεν την βρίσκει επαρκώς. Γι’ αυτό το Ευρωπαϊκό Κοινοβούλιο ζητεί επανειλημμένα να διατεθούν σε όλα τα θεσμικά όργανα και οργανισμούς της Ευρωπαϊκής Ένωσης οι απαραίτητοι δημοσιονομικοί και ανθρώπινοι πόροι, για να διασφαλίζεται ότι οι πολίτες λαμβάνουν άμεσες και ουσιαστικές απαντήσεις στις καταγγελίες, τα ερωτήματα, τις αναφορές τους.\nΕίναι απαραίτητη επιπλέον η συνεργασία μεταξύ του Ευρωπαίου Διαμεσολαβητή και των διαμεσολαβητών των παρεμφερών φορέων σε εθνικό, περιφερειακό και τοπικό επίπεδο στα κράτη μέλη. Και ακόμη, είναι ανάγκη να δώσουμε μια πιο ευρεία, πιο διασταλτική ερμηνεία στον όρο «κακοδιοίκηση», έτσι ώστε να περιλαμβάνει και περιπτώσεις όπου οι διοικητικές αρχές επιδεικνύουν προχειρότητα και αμέλεια, ή έλλειψη διαφάνειας, στην εκτέλεση του καθήκοντός τους έναντι των πολιτών. Και αυτό θα οδηγήσει σε ουσιαστικότερες παρεμβάσεις εκ μέρους του Διαμεσολαβητή υπέρ των συμφερόντων των πολιτών. Είναι επίσης εξαιρετικά σημαντικό να μπορεί να επιλαμβάνεται ο Διαμεσολαβητής και υποθέσεων που αφορούν όλα τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης ακόμη και αυτά που λειτουργούν στα πλαίσια του τρίτου πυλώνα.\nΤέλος, για μια ακόμη φορά, επαναλαμβάνω την έκκληση προς όλα τα θεσμικά όργανα και τους οργανισμούς της Ευρωπαϊκής Ένωσης να υιοθετήσουν μια κοινή προσέγγιση για τον Κώδικα Ορθής Διοικητικής Συμπεριφοράς. Δεν αρκεί να λέμε καλές κουβέντες για τον Ευρωπαίο Διαμεσολαβητή....\n(Η Πρόεδρος διακόπτει τον ομιλητή)", "agenda_item": "Annual report on the European Ombudsman's activities in 2007 (debate)", "debate_id": "CRE-20081023-ITEM-004", "intervention_id": "4-018"}