{"speaker": "Marcin Libicki,", "english": "Marcin Libicki, on behalf of the UEN Group. – (PL) Madam President, Ombudsman, Commissioner, I should like to begin by commending Mrs Zdarvkova on her very good report. The report states that the Ombudsman is doing a fine job. It also highlights the excellent cooperation between the Ombudsman and the European Parliament and the Committee on Petitions. In a sense, the latter acts on behalf of the European Parliament regarding contact with the Ombudsman.\nThe report was adopted unanimously, without any abstentions. This indicates that the House shares Mrs Zdravkova’s opinion on the high quality of the Ombudsman’s work. The Ombudsman often attends meetings of the Committee on Petitions and always provides detailed information on his work. Committee meetings are always attended by a representative of the Ombudsman who is present here today, and I would like to thank him for that as it demonstrates that we are following each other’s work.\nThe number of complaints deemed admissible points to certain conclusions. One is that society within the European Union is following your work, Ombudsman, and thus forming a better idea of which complaints should be addressed to you. You certainly have not changed your policy on what is admissible and what is not. You remain objective, and your work is such that people appreciate it and are coming to understand it better. The Committee on Petitions is working alongside the Court of Justice and your department, Ombudsman, to bring the European Union and its institutions closer to the people. Therein lies your success, Ombudsman. We would like to thank you very much for your efforts. Thanks are also due to Mrs Zdravkova for her report.", "lang": "PL", "original": "Marcin Libicki, w imieniu grupy UEN. – (PL) Pani przewodnicząca! Panie rzeczniku! Panie komisarzu! Chciałbym najpierw wyrazić się z uznaniem o sprawozdaniu pani Zdravkovej, które jest bardzo dobrym sprawozdaniem. To sprawozdanie wskazuje zarówno na to, jak dobra jest praca rzecznika, ale także jak dobra jest współpraca rzecznika z Parlamentem Europejskim i z Komisją Petycji, która jest jak gdyby oddelegowana przez Parlament Europejski do kontaktów z rzecznikiem.\nTo sprawozdanie zostało przyjęte jednomyślnie, nawet bez głosów wstrzymujących się. Wskazuje to na to, że podzielamy opinię pani Zdravkovej na temat bardzo dobrej pracy pana rzecznika. Pan rzecznik uczestniczy często w naszych posiedzeniach Komisji Petycji i zawsze udziela nam pełnych informacji na temat swojej pracy, a zawsze na posiedzeniach komisji obecny jest przedstawiciel pana rzecznika, obecny też tutaj, za co bardzo dziękujemy, bo to wskazuje na to, że wzajemnie obserwujemy swoją pracę.\nIlość skarg uznanych za dopuszczalne wskazuje na dwie rzeczy. Na to, że społeczeństwo Unii Europejskiej obserwuje pana pracę i obserwując pana pracę lepiej orientuje się, jakie skargi można do pana kierować. Bo przecież nie dlatego, że zmienił pan swoją politykę odnośnie do tego, co jest dopuszczalne, a co nie. Pozostaje pan zawsze obiektywny, a pana praca wskazuje na to, że ludzie ją doceniają i coraz bardziej rozumieją. Obok Europejskiego Trybunału Sprawiedliwości i pana urzędu, Komisja Petycji pracuje na to, żeby uczynić Unię Europejską i jej instytucje bliższymi ludziom. I to jest pana sukces! Dziękujemy za to bardzo panu i pani Zdravkovej za jej sprawozdanie.", "agenda_item": "Annual report on the European Ombudsman's activities in 2007 (debate)", "debate_id": "CRE-20081023-ITEM-004", "intervention_id": "4-017"}