{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) Madam President, together with Volvo and IKEA, the institution known as the Ombudsman is Sweden’s best-known contribution to the global community. It is a very important institutional innovation for democracy in general and the EU institutions in particular. Why? Well, because an Ombudsman is there to ensure that people can demand their rights in political and bureaucratic structures that are becoming ever more complex and, thus, non-transparent. Nowhere in the democratic world is complexity and non-transparency more dominant than in the byzantine power structure that the EU has established and that it is constantly extending further.\nIt is rare for me to feel any enthusiasm for the reports presented here in the European Parliament. Whenever I do so, the reports concerned are those relating to the internal market or an environmental issue of some kind. Mrs Zdravkova’s report is another exception to my rule, in which we see a picture emerge of the Ombudsman working pretty effectively to fortify individuals against the byzantine hegemony that is unfolding. I am thinking of information provided to the general public via a properly updated website, information sheets, networks of national and regional ombudsmen, conferences and, especially, meetings and other contacts with the system’s eurocrats, designed to make the latter see that they are there for the benefit of Europeans, rather than Europeans being there for the benefit of them.\nAt the same time, it is regrettable that Europe’s powerful elite pursues a European project associated by most people with impenetrable and byzantine bureaucracy. In anticipation of a grassroots reaction against this development, we in the European Parliament should strengthen the institution of the Ombudsman. We should therefore vote in favour of Mrs Zdravkova’s report and, especially, welcome the demand that the Ombudsman have full access to EU documents in the course of his investigations.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Fru talman! Tillsammans med Volvo och IKEA så är den institution som vi kallar ombudsman mitt lands mest välkända bidrag till världssamfundet. Det är en mycket viktig institutionell innovation, för demokratin i allmänhet och för EU-institutionerna i synnerhet. Varför? Jo, därför att en ombudsman ska se till att medborgarna kan kräva sina rättigheter i politiska och byråkratiska strukturer som blir allt mer komplexa och därmed ogenomskinliga. Ingenstans i den demokratiska världen är komplexiteten och ogenomskinligheten mera dominerande än i den bysantinska maktstruktur som EU har etablerat och ständigt bygger vidare på.\nDet är sällan jag känner någon entusiasm över de betänkanden som läggs fram här i Europaparlamentet. När jag någon gång gör det gäller det betänkanden om den inre marknaden eller någon miljöfråga. Dushana Zdravkovas betänkande är ännu ett undantag. Här växer ändå fram en bild av att ombudsmannen arbetar ganska effektivt för att stärka de enskilda medborgarna mot det bysantinska välde som breder ut sig. Jag tänker på information till allmänheten via en väluppdaterad webbsida, informationsblad, nätverk med nationella och regionala ombudsmän, konferenser och inte minst möten och andra kontakter med eurokraterna i systemet för att få dem att se att de är till för medborgarna och inte tvärtom.\nSamtidigt är det sorgligt att den europeiska makteliten driver ett europeiskt projekt som de flesta associerar till Bysans dåliga sidor, den oöverskådliga byråkratin. I väntan på en folklig reaktion mot denna utveckling bör vi i Europaparlamentet stärka ombudsmannen. Vi bör därför rösta ja till Dushana Zdravkovas betänkande och särskilt välkomna kravet på att ombudsmannen ska ha full tillgång till EU:s handlingar under sina undersökningar.", "agenda_item": "Annual report on the European Ombudsman's activities in 2007 (debate)", "debate_id": "CRE-20081023-ITEM-004", "intervention_id": "4-019"}