{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Madam President, I should like to thank the rapporteur for her splendid report. It is a fine piece of work, and we were particularly delighted with the considerable willingness there was to cooperate. I also wish to thank the Ombudsman for his brilliant annual report. The institution of the Ombudsman is, of course, incredibly important for the EU. Its work shows that the EU is closer to Europeans than it is reputed to be, listening as it does to criticism. Happily, it is on the right lines. Far more complaints than last year were resolved to the complainants’ satisfaction through the EU institution itself making proper allowance for them. It shows that the EU system is coming to understand the need to serve people as best as possible. Unfortunately, there are institutions that do not comply with the recommendations. In such circumstances, all that the Ombudsman can do is place the matter before Parliament - an option he can hardly be accused of misusing, since only one case was presented last year to the Committee on Petitions.\nWhen a case comes before us in Parliament, we are clearly obliged to say that we are willing, at least in principle, to go to the European Court of Justice if the institution concerned does not comply with the Ombudsman’s decision. In that way, we can give the Ombudsman the necessary clout and authority in the system. On behalf of the Group of the Greens/European Free Alliance, I have tabled a couple of amendments, the sole purpose of which is to clarify the concept of maladministration. It should be possible to identify those cases in which the Ombudsman can observe that an institution or other EU body has not complied with the rules and principles applicable to it. However, there is no maladministration in cases in which the Ombudsman merely notes that there is room for improvement in the way in which the institution handles matters. It is that distinction that my amendments are aimed at clarifying.\nFinally, I have a similar question to that raised by Mrs Harkin, concerning when cases are rejected. We should like to know why they are rejected. The reason should ideally be given in the answers to the complaints, and I want to ask if that is in fact the case, as otherwise matters would be very frustrating, as has already been pointed out.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . – (DA) Fru formand! Tak til ordføreren for en fin betænkning. Det er et flot stykke arbejde, og vi har især været meget glade for den store samarbejdsvillighed. Også tak til ombudsmanden for en glimrende årsberetning. Institutionen er jo utrolig vigtig for EU. Ombudsmandens arbejde viser, at EU er tættere på borgerne, end rygtet siger. Der lyttes til kritikken. Det går heldigvis den rigtige vej. Langt flere klager end i fjor blev løst til klagerens tilfredshed ved, at EU-institutionen selv rettede ind efter klagen. Det viser, at EU-systemet er ved at forstå nødvendigheden af at betjene borgerne bedst muligt. Desværre er der institutioner, der ikke retter sig efter anbefalingerne. Her er det eneste, Ombudsmanden kan gøre, at forelægge sagen for Parlamentet, og man kan ikke beskylde ham for at misbruge denne mulighed. Kun en enkelt sag kom i fjor til Udvalget for Andragender.\nNår en sag så kommer til os i Parlamentet, skylder vi klart at sige, at vi i det mindste i princippet er villig til at gå til Domstolen, hvis institutionen ikke retter sig efter Ombudsmanden. På den måde kan vi give Ombudsmanden den nødvendige vægt og autoritet i systemet. På vegne af Den Grønne Gruppe har jeg fremsat et par ændringsforslag, og hensigten med dem er udelukkende at tydeliggøre begrebet fejl og forsømmelser, på engelsk \"maladministration\". Man bør kunne identificere de tilfælde, hvor Ombudsmanden kan konstatere, at en institution eller et EU-organ ikke har fulgt de regler og principper, der gælder for den. Her er der tale om fejl og forsømmelser. Derimod er der ikke tale om fejl og forsømmelser, hvor Ombudsmanden blot konstaterer, at der er muligheder for forbedringer i institutionens sagsbehandling. Den sondring forsøger mine ændringsforslag at gøre klart.\nAfslutningsvis et spørgsmål, som er i overensstemmelse med det, som fru Harkin også nævnte, om, når sagerne afvises. Vi ville gerne vide, hvorfor de bliver afvist. Det skulle gerne fremgå, og jeg vil spørge, om det også fremgår af svaret til klagerne, for ellers er det nok, som det også blev sagt før, meget frustrerende.", "agenda_item": "Annual report on the European Ombudsman's activities in 2007 (debate)", "debate_id": "CRE-20081023-ITEM-004", "intervention_id": "4-016"}