{"speaker": "Andreas Schwab,", "english": "Andreas Schwab, on behalf of the PPE-DE Group . – (DE) Madam President, Mr Diamandouros, Commissioner, ladies and gentlemen, firstly, I would like to congratulate the rapporteur Mrs Zdravkova on her report, which I believe is her first. It forms an excellent foundation for the debate and the discussion on the results of your work over the past year, Mr Diamandouros.\nThis report follows on, to a certain extent, from the report which I produced for the European Parliament at the same point two years ago. At that time, you had just launched the network of national ombudsmen and committees on petitions and it seems clear from the report that this network has been extremely well received by the citizens of Europe who are the main focus of your work. In addition, your education campaign, which has resulted in more admissible complaints being received, is a successful example of the fact that efforts to educate citizens about their rights and their opportunities for obtaining help are well worthwhile.\nI also strongly welcome the fact that the report, in a similar way to the report produced by Mr Mavrommatis a few years ago, highlights the success of the informal procedures which you want to concentrate on more closely. This success is due to the fact that the time spent on formalities can be reduced. It is good for you to continue with this citizen-centred approach.\nSome examples of your work over the past year demonstrate your ability to act, but also your sensitivity towards the general public in Europe, both in relation to the European Working Time Directive and the internal organisation of the European Parliament. Of course, it is not always easy for you to find the right words. However, weak points must be exposed by the Ombudsman with a certain amount of advance notice and appropriate restraint. In the end, it is all about us working together to serve the citizens of Europe. You have made a very positive contribution towards this over the past year, Mr Diamandouros.", "lang": "DE", "original": "Andreas Schwab, im Namen der PPE-DE-Fraktion . – (DE) Frau Präsidentin, Herr Bürgerbeauftragter, Herr Kommissar, liebe Kolleginnen und Kollegen! Zunächst einmal möchte ich Frau Kollegin Zdravkova ganz herzlich zu ihrem Bericht – wenn ich richtig liege, ist es ihr erster Bericht – gratulieren. Er ist eine ganz hervorragende Grundlage für die Beratung und Diskussion über die Ergebnisse der Arbeit von Ihnen, Herr Diamandouros, im vergangenen Jahr.\nDieser Bericht schließt sich in gewisser Weise auch an den Bericht an, den ich für das Europäische Parlament zur gleichen Stelle vor zwei Jahren habe erstellen dürfen. Sie haben damals ihr Verbindungsnetz mit den nationalen Bürgerbeauftragten und Petitionsausschüssen gestartet, und wie ich dem Bericht entnommen habe, ist dieses Verbindungsnetz von den europäischen Bürgerinnen und Bürgern, die im Mittelpunkt ihrer Aufgabe stehen, hervorragend angenommen worden. Auch Ihre Aufklärungskampagne, die ja dazu geführt hat, dass wir jetzt mehr zulässige Beschwerden haben, ist ein erfolgreiches Beispiel dafür, dass sich Anstrengungen zur Aufklärung von Bürgerinnen und Bürger über ihre Rechte, über ihre Möglichkeiten, Hilfe zu suchen, durchaus lohnen.\nIch begrüße auch außerordentlich, dass der Bericht – ähnlich wie der Bericht des Kollegen Mavrommatis vor einigen Jahren – aufnimmt, dass die informellen Verfahren, die Sie nun stärker in den Vordergrund stellen wollen, Erfolge bringen, weil die Zeit, die mit den Formalien verbracht wird, dadurch weniger wird. Es ist wünschenswert, dass Sie diesen bürgernahen Ansatz weiterverfolgen.\nSie haben ja mit einigen Beispielen im vergangenen Jahr auch Handlungsfähigkeit, aber auch Sensibilität gegenüber der Öffentlichkeit in Europa – sowohl was die Arbeitszeitrichtlinie als auch was die interne Organisation des Europäischen Parlaments angeht – bewiesen. Natürlich ist es für Sie nicht immer einfach, die richtigen Worte zu finden. dennoch müssen Schwachstellen mit einem gewissen zeitlichen Vorlauf und der entsprechenden Zurückhaltung durch den Ombudsmann aufgedeckt werden, und es geht darum, dass wir am Ende gemeinsam den europäischen Bürgerinnen und Bürgern dienen. Dazu, Herr Diamandouros haben Sie im vergangenen Jahr einen guten Beitrag geleistet.", "agenda_item": "Annual report on the European Ombudsman's activities in 2007 (debate)", "debate_id": "CRE-20081023-ITEM-004", "intervention_id": "4-013"}