{"speaker": "Czarnecki, Ryszard (UEN).", "english": "Czarnecki, Ryszard (UEN). – (PL) Madam President, certain European Union citizens seem to treat the European Ombudsman as if he were a God, requesting him to resolve issues and deal with matters that are clearly outside his competence. This is underlined by the fact that, for procedural reasons, the Ombudsman can only consider one in six of the complaints he receives. We must conclude that there is a total lack of knowledge as to what the European Ombudsman’s function and remit are, and how far the scope of his action extends. The citizens of the Member States are not to blame for this situation. The blame lies with the Union’s institutions, which have not succeeded in informing public opinion in the Member States about the scope of the Ombudsman’s remit. Unless something is done about this, citizens of the Member States will continue to write to the Ombudsman and then be surprised that he cannot intervene. The fact that more than one thousand of the complaints addressed to the Ombudsman were not considered and no action was taken on them is also cause for concern, as was mentioned in the report.", "lang": "PL", "original": "Czarnecki, Ryszard (UEN). – (PL) Pani przewodnicząca! Niektórzy obywatele państw członkowskich traktują chyba Europejskiego Rzecznika Praw Obywatelskich jako Pana Boga, żądając od niego interwencji i załatwienia spraw leżących zupełnie poza jego kompetencjami. Świadczy o tym fakt, że jedynie co szósta skarga do rzecznika może być przez niego rozpatrzona ze względów formalnych. Oznacza to kompletny brak nieznajomości tego, kim jest Europejski Rzecznik Praw Obywatelskich, jakie ma kompetencje, jaki jest obszar jego działania. Nie jest to wina obywateli krajów członkowskich, jest to wina instytucji unijnych, które nie potrafią przedstawić opinii publicznej krajów członkowskich Unii, jaki jest zakres kompetencji Rzecznika. Jeżeli tego się nie zmieni, obywatele krajów członkowskich będą dalej pisać do rzecznika, potem dziwić się, że nie jest w stanie interweniować. Dodatkowo martwi fakt, że przeszło 1000 skarg do rzecznika nie zostało przez niego rozpatrzonych i nie podjął on żadnych działań, co zresztą w sprawozdaniu zostało uwzględnione.", "agenda_item": "Annual report on the European Ombudsman's activities in 2007 (debate)", "debate_id": "CRE-20081023-ITEM-004", "intervention_id": "4-024"}