{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Madam President, the Ombudsman's work is undoubtedly fundamentally good. However, you have a blind spot, which is the administration of the European Parliament. For example, in April 2007 Mr Eduardo Bugalho, one of the Secretaries-General here, made a firm promise of a position to an employee, Martin Ehrenhauser. Then the relatively new Secretary-General Harald Rømer intervened and suddenly the position no longer existed and things were continually put off. This has had an effect on me.\nI am probably the only Member of this Parliament who has no member of parliamentary staff available to him at all. Instead of taking up this issue, you have turned a blind eye. However, you yourself talk about trust in the institutions of the European Union. I was elected by 14% of all the citizens of Austria and I am unable to work in the same way as almost all my fellow Members. So you should not be surprised that the level of criticism is growing and that, in Austria in particular, the criticism of the EU as it currently stands – not of Europe – is reaching epidemic proportions.", "lang": "DE", "original": "Hans-Peter Martin (NI). – (DE) Frau Präsidentin! Die Arbeit des Ombudsmanns ist zweifelsohne grundsätzlich positiv. Doch Sie haben einen blinden Fleck, und das ist die Verwaltung des Europäischen Parlaments. So wurde im April 2007 von Herrn Eduardo Bugalho, immerhin einer der Generalsekretäre hier, einem Mitarbeiter, Martin Ehrenhauser, eine Anstellung fest versprochen. Und dann gab es eine Intervention von Seiten des Generalsekretärs Harald Rømer, damals ziemlich neu im Amt, und plötzlich gab es diese Stelle nicht mehr, und man wurde vertröstet, vertröstet, vertröstet. Das hat mich betroffen.\nIch bin wohl das einzige Mitglied dieses Parlaments, dem überhaupt kein Parlamentsmitarbeiter zur Verfügung steht. Statt das aufzugreifen, schauen Sie weg. Sie selber sprechen aber von Vertrauen in die Institutionen der Europäischen Union. Ich bin von 14 % aller Österreicherinnen und Österreicher gewählt und kann hier nicht so arbeiten wie fast alle anderen Kolleginnen und Kollegen. Dann dürfen Sie sich nicht wundern, dass die Kritik zunimmt, und dass gerade in Österreich die Kritik an dieser EU, wie sie ist, – nicht an Europa – immer weiter explodiert.", "agenda_item": "Annual report on the European Ombudsman's activities in 2007 (debate)", "debate_id": "CRE-20081023-ITEM-004", "intervention_id": "4-020"}