{"speaker": "Inés Ayala Sender (PSE).", "english": "Inés Ayala Sender (PSE). – (ES) Madam President, I too want to congratulate Mrs Zdravkova on her excellent report. I would also congratulate all of us, including the Ombudsman, Mr Diamandouros, of course, on the progress and improvements that have been made in his work.\nAmong the ‘star cases’, I should like to highlight those connected with European transport, specifically the improvement of information on passenger rights and the replacement by the European Aviation Safety Agency of a contested decision.\nThe own-initiative investigations are, I feel, very positive as they have focused on the issue of Commission payments and also on non-discrimination of people with disabilities.\nWe should like this collection of know-how, ‘star cases’ and good administrative behaviour to be specifically included in the campaign supported by Parliament.\nTo end, I must also mention in particular the sixth seminar of the European Network of Ombudsmen which introduced, for the first time, the participation of ombudsmen from the regions. I must also mention the excellent statement made by the European Network of Ombudsmen which both the Ombudsman, Mr Diamandouros, and we ourselves would be advised to use.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – (ES) Señora Presidenta, deseo felicitar también a la señora Zdravkova por su excelente informe y felicitarnos a todos y también —por supuesto— al Defensor del Pueblo, el señor Diamandouros, al reconocer los progresos y mejoras que se han introducido en su actividad.\nMe gustaría destacar en las buenas prácticas otros aspectos relacionados con los transportes europeos en relación con la mejora de la información sobre los derechos de los pasajeros y también con la revocación de una decisión impugnada por la Agencia Europea de Seguridad Aérea.\nEn cuanto a las investigaciones de oficio, me parecen absolutamente positivas al haberse centrado en el tema de los pagos de la Comisión y también en la no discriminación de las personas con discapacidad.\nNos gustaría que este acopio de buen know-how, de buenas prácticas y prácticas de buena administración formaran parte especial de la campaña que el Parlamento está apoyando.\nHaré también una mención especial —para terminar— a la reunión del sexto seminario de la Red Europea de Defensores del Pueblo, donde se introdujo por primera vez la participación de defensores procedentes también de las regiones. Asimismo mencionaré la excelente declaración de la Red Europea de Defensores del Pueblo, cuya utilización aconsejaría tanto al Defensor del Pueblo, señor Diamandouros, como también a nosotros.", "agenda_item": "Annual report on the European Ombudsman's activities in 2007 (debate)", "debate_id": "CRE-20081023-ITEM-004", "intervention_id": "4-032"}