{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Madam President, the gap between the European Union and the citizens of Europe should not be as large as it has become. We must ensure that this gap is reduced.\nThe Ombudsman has a very important role to play in this respect, in particular in areas where and at times when he does his job well. The most important thing is that we can count on the Ombudsman's commitment and sense of proportion. We must not raise excessive expectations which no one can meet.\nOn the other hand, it is also about ensuring that abuses which occur in the administration of European bodies are actually dealt with and, where possible, that sensible solutions are sought which will satisfy the citizens and ensure their security.\nUntil now the Ombudsman has shown that he takes this task seriously and performs it well. We can only hope that this will continue to be the case and thank him and the rapporteur for this report.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – (DE) Frau Präsidentin! Die Distanz zwischen der Europäischen Union und den Bürgern darf nicht so groß werden, wie sie geworden ist. Wir müssen schauen, dass sie verkleinert wird.\nIn diesem Zusammenhang kommt dem Bürgerbeauftragten eine wichtige Aufgabe zu. Vor allem dann und dort, wenn und wo er sie gut macht. Es geht vor allem darum, dass wir mit Engagement und Augenmaß des Bürgerbeauftragten rechnen müssen. Es geht darum, dass wir nicht zu hohe Erwartungen wecken, die dann niemand erfüllen kann.\nEs geht aber auf der anderen Seite auch darum, dass überall dort, wo in der Verwaltung der europäischen Instanzen Missstände aufgetreten sind, diese tatsächlich aufgegriffen werden, und nach Möglichkeit hier auch nach vernünftigen Lösungen gesucht wird, die den Bürger dann sicher- und zufrieden stellen können.\nDie bisherige Praxis hat gezeigt, dass der Bürgerbeauftragte diese Aufgabe ernst und gut macht. Wir können hoffen, dass das auch weiterhin so der Fall sein wird, und danken ihm und der Berichterstatterin für diesen Bericht.", "agenda_item": "Annual report on the European Ombudsman's activities in 2007 (debate)", "debate_id": "CRE-20081023-ITEM-004", "intervention_id": "4-034"}