{"speaker": "Pervenche Berès (PSE),", "english": "Pervenche Berès (PSE), draftsman of the opinion of the Committee on Economic and Monetary Affairs . – (FR) Mr President, Commissioner, it is my task to present the opinion of the Committee on Economic and Monetary Affairs and for once, if I may say so, with pleasure. The draftsman we had selected decided not to submit this report in his own name, because he did not agree with the fact that, as a result of the vote in the Economic and Monetary Affairs Committee , emphasis was laid on the tax conditions for a harmonious internal market. To put it plainly, the Economic and Monetary Affairs Committee considers that, in order for an internal market to work harmoniously, certain initiatives are needed from the Commission to prevent tax distortions. I can only endorse the view expressed by the Economic and Monetary Affairs Committee.\nThere are two other points that I think should be emphasised today. The first is the operation of competition policy. Recent events, especially those involving rating agencies, have again shown us, if we needed to be shown, that a single market needs a strict competition policy applicable to all sectors of the market.\nThe other aspect, which the rapporteur has mentioned, is the international dimension and the ability of the European Union, in the operation of its internal market, to make it a vehicle for international standardisation. That is even truer nowadays in the financial markets and I hope that, in that case too, the Commission will be able to take the initiative in proposing the international standardisation we need in order to make progress on supervision.", "lang": "FR", "original": "Pervenche Berès (PSE), rapporteur pour avis de la commission des affaires économiques et monétaires . – Monsieur le Président, Monsieur le Commissaire, il me revient de présenter la position de la commission économique et monétaire et pour une fois, si j'ose dire, avec plaisir, le rapporteur que nous avions désigné ayant renoncé à présenter ce rapport en son nom personnel, car il regrettait que le vote de la commission économique et monétaire ait conduit à insister sur les conditions fiscales d'un marché intérieur harmonieux. En clair, votre commission économique et monétaire considère que pour qu'un marché intérieur fonctionne de manière harmonieuse, certaines initiatives doivent venir de la Commission pour combattre les distorsions en termes de fiscalité. Je ne peux que soutenir cette perspective tracée par la commission économique et monétaire.\nIl y a deux autres points sur lesquels, je pense, il est important d'insister aujourd'hui. Le premier est le fonctionnement de la politique de la concurrence. En effet, les événements récents nous démontrent à nouveau, si besoin en était, notamment dans le domaine des agences de notation, qu'un marché unique a besoin d'une politique de la concurrence rigoureuse et qui s'applique à l'ensemble des secteurs du marché.\nL'autre dimension - et le rapporteur en a fait mention - c'est la dimension internationale et la capacité de l'Union européenne, dans le fonctionnement de son marché intérieur, d'en faire un élément porteur de normalisation à l'échelle internationale. C'est aujourd'hui plus vrai encore dans le domaine des marchés financiers et j'espère que là encore, la Commission saura prendre l'initiative de proposer, à l'échelle internationale, la normalisation dont nous avons besoin pour progresser en termes de supervision.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-009"}