{"speaker": "Jacques Toubon (PPE-DE),", "english": "Jacques Toubon (PPE-DE), rapporteur . – (FR) Mr President, Commissioner, ladies and gentlemen, this is an own-initiative report suggested by our political group which, after several months' work, is supported by a very large majority in the Committee on the Internal Market and Consumer Protection. I must welcome that very wide support, because if it is confirmed by Parliament in plenary we shall be able to participate fully in the work currently being done by the Commission on drawing up a communication for next autumn on internal market strategy for the twenty-first century, and to influence that work to the full.\nThe internal market has been the main achievement of the European Union in over 50 years. It is at the heart of European integration and now the Lisbon Strategy. It is, however, a constantly evolving process and we need above all to approach it from a political standpoint. That is, in my opinion, the most original feature of the report I am submitting to you.\nEurope is going through a very unsettled period and it is important to realise that the internal market cannot be developed if it continues to face widespread scepticism and indeed hostility from the public, who often see the internal market and competition policy as the root causes of many of the social problems our citizens are experiencing.\nAny internal market strategy must therefore be aimed at turning that lack of belief and that hostility into confidence in the internal market, partly by drawing attention to its benefits and partly by, at the same time, pursuing the aims of openness and competition and of social cohesion with its various components: the environment, employment, culture, access for the vulnerable.\nIn our report we have tried to strike that balance and I think that the reason it has received such wide support is that it has largely succeeded. That is the main recommendation we want to make to the Commission: the internal market cannot be extended and developed if our fellow citizens do not support the policy.\nSo we have suggested three approaches: restoring confidence, reducing burdens and, finally, placing our internal market policy in an international context. That is why we have placed an emphasis on all the aspects, such as the environment and consumer protection, that affect the quality of life of our fellow citizens. We have asked that the national parliaments should be more closely involved in our work in that respect, that they should have a better understanding of the advantages of the single market.\nAn important amendment that I have drawn up, which will, I think, meet with general approval, is the revised Amendment 12. In that amendment, which is based on the European Council decisions of 21 June on the mandate given to the Intergovernmental Conference with a view to including a paragraph on public services in the new amending Treaty, we call upon the Commission to clarify the position of the public services, SGIs and SGEIs, because we believe that those services play a very important part in a successful internal market that enjoys public support. We already realised that when we were discussing the directive on the internal market in services.\nWe have also placed a great deal of emphasis on SMEs and on vulnerable persons, especially the disabled. As regards the development of the right to consumption, we note that there is very little cross-border consumption, around 6%, which is obviously too little. We are naturally including energy policy and action against global warming in the internal market policies, as well as the opening up of network industries. One of the main – and controversial – proposals is to incorporate an Internal Market Test in any new legislation.\nThat was all I wanted to say in my brief speech. If we are successful in combining the inherent strength of the internal market and the commitment of producers and consumers to this policy, I think that will be a real boost for prosperity, employment and preservation of the European social model and will, at the same time, give Europe a strong economic position in the world.", "lang": "FR", "original": "Jacques Toubon (PPE-DE), rapporteur . – Monsieur le Président, Monsieur le Commissaire, Mesdames et Messieurs, mes chers collègues, ce rapport est un rapport d'initiative qui a été suggéré par notre groupe politique et il a, après plusieurs mois de travaux, été soutenu par une très grande majorité de la commission du marché intérieur. Je ne peux que me réjouir de ce soutien très large, car si notre Assemblée plénière le confirme, nous aurons ainsi la possibilité, Monsieur le Commissaire, de participer pleinement, d'influer pleinement sur le travail que la Commission est en train de faire pour élaborer, à l'automne prochain, une communication sur la stratégie du marché intérieur pour le vingt-et-unième siècle.\nEn effet, le marché intérieur est la principale réussite de l'Union européenne depuis plus de cinquante ans. Il est au cœur du projet européen, et maintenant de la stratégie de Lisbonne. Pourtant, c'est un processus en constante progression et, surtout, il convient d'adopter à son égard – c'est, je pense, la principale originalité du rapport que je vous présente – une approche politique.\nEn ces périodes de turbulences européennes, il est important de comprendre que l'approfondissement du marché intérieur ne pourra se faire s'il continue à se heurter au scepticisme, voire à l'hostilité d'une bonne partie de l'opinion publique européenne, qui considère souvent le marché intérieur et la politique de la concurrence comme l'origine de beaucoup de difficultés sociales que connaissent nos concitoyens.\nToute stratégie du marché intérieur doit donc avoir comme objectif de transformer cette incrédulité et cette hostilité en confiance dans le marché intérieur, d'une part, en montrant les bénéfices obtenus par le marché intérieur et, d'autre part, en poursuivant en même temps les objectifs d'ouverture et de concurrence et l'objectif de cohésion sociale avec ses différentes composantes: environnement, emploi, culture, accès des personnes vulnérables.\nNotre rapport s'est efforcé de trouver cet équilibre et je pense que s'il a été très largement soutenu, c'est parce qu'il y est en grande partie parvenu. C'est la recommandation principale que nous voulons apporter à la Commission européenne: il est impossible d'approfondir et de développer le marché intérieur si nos concitoyens ne soutiennent pas cette politique.\nNous avons donc proposé trois axes: redonner confiance, alléger les charges et, enfin, inscrire notre politique du marché intérieur dans le contexte international. C'est pourquoi nous avons souligné tout ce qui touche à la qualité de la vie de nos concitoyens: la dimension environnementale, la protection des consommateurs. Nous avons demandé que les parlements nationaux soient davantage associés sur ce point à nos travaux, qu'ils comprennent mieux l'intérêt du marché intérieur.\nUn amendement important que j'ai mis au point et sur lequel, je pense, nous aurons un accord général est l'amendement 12 révisé. Par cet amendement, sur la base des décisions du Conseil européen du 21 juin sur le mandat donné à la Conférence intergouvernementale en vue d'inscrire dans le nouveau traité modificatif un paragraphe sur les services publics, nous appelons la Commission à clarifier la situation des services publics, des SIG et des SIEG car nous pensons que, dans un marché intérieur réussi, soutenu par nos concitoyens, la place de ces services est très importante. Nous l'avions déjà perçu en discutant la directive sur le marché intérieur des services.\nNous avons beaucoup insisté aussi sur les PME, sur les personnes vulnérables, en particulier handicapées. Sur le développement du droit à la consommation, nous constatons qu'il y a très peu de consommation transfrontière, à peu près 6%, ce qui est bien sûr insuffisant. Nous inscrivons naturellement la politique énergétique et de lutte contre le réchauffement climatique dans les axes du marché intérieur, de la même façon que l'ouverture des industries de réseaux. Une des propositions majeures – et controversée – consiste à inscrire un test de marché intérieur dans toute nouvelle législation.\nVoilà simplement ce que je voulais dire en étant bref. Si nous réussissons à allier la force intrinsèque du marché intérieur et l'engagement des producteurs et des consommateurs dans cette politique, alors je pense que ce sera un vrai levier pour la prospérité, pour l'emploi et pour la préservation du modèle social européen en même temps que de la force économique de l'acteur Europe sur la scène mondiale.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-008"}