{"speaker": "Andreas Schwab (PPE-DE). –", "english": "Andreas Schwab (PPE-DE). – (DE) Mr President, ladies and gentlemen, colleagues, the first thing I must do is to thank the rapporteur, Jacques Toubon, who was also responsible for working out our own position in the EPP-ED Group, in close cooperation with representatives of Member States in northern, southern, eastern and western Europe.\nWe had a good exchange of views and we are agreed that the positive aspects of the internal market extend well beyond what is in the realm of general public knowledge, and also beyond what has been recognised in certain debates here in Parliament. We are also agreed that the Commission and its public relations services will have a major role to play in making working people more aware of the market’s inherent advantages.\nIn my view, in the light of the merger between Suez and Gaz de France, the Internal Market Test – which is proposed in this report and which we in the EPP-ED Group support – could very usefully be transposed into national legislation. It would also be entirely reasonable to ask whether mergers such as this, or other developments at Member State level, might not usefully be subject to a similar test, in order to check their impact on the internal market and to explore whether or not, within that market, they bring advantages for ordinary people.\nWe also inserted into the report a passage on services of general interest, which undoubtedly now makes sense in the light of the new legal basis created by the Reform Treaty, as already mentioned. We are agreed, too, that the internal market is Europe’s key asset in the process of globalisation. Only a properly functioning internal market can afford protection against certain developments in international markets. For we cannot rely solely on monitoring systems, Ms Rühle, relevant though they may have been in relation to some toy manufacturers’ recalls: we also need to appeal to the pride and the characteristic quality of our own European manufacturers because we shall never be capable of monitoring everything.\nWe are keen to see what the Commission will propose in response to this report, in the Single Market Review this autumn, and we hope we shall be in a position to take further decisions about the right course for the internal market on the basis of the report which the Commission adopts at that stage.", "lang": "DE", "original": "Andreas Schwab (PPE-DE). – Herr Präsident, meine sehr verehrten Damen und Herren, liebe Kolleginnen und Kollegen! Zunächst einmal Dank an den Berichterstatter Jacques Toubon, der diese Position auch innerhalb unserer eigenen Fraktion in einem guten Miteinander aus Vertretern nördlicher, südlicher, östlicher und westlicher Mitgliedstaaten für die EVP-ED-Fraktion erarbeitet hat.\nWir haben uns schon darüber ausgetauscht und sind uns einig, dass die positiven Aspekte des Binnenmarkts erheblich über dem liegen, was in der Öffentlichkeit gemeinhin bekannt ist, und auch, was teilweise in der einen oder anderen Debatte von diesem Haus zur Kenntnis genommen wird. Wir sind uns auch einig, dass die Kommission und ihre Dienste für die Öffentlichkeitsarbeit von großer Bedeutung sind, die Vorzüge für die Arbeitnehmerinnen und Arbeitnehmer besser herauszuheben.\nDie Binnenmarktklausel, die dieser Bericht enthält und die wir als EVP-ED-Fraktion als gute Sache erachten, könnte nach meiner Auffassung vor dem Hintergrund der Fusion von Suez und Gaz de France durchaus auch auf die nationale Gesetzgebung übertragen werden. Es wäre auch durchaus die Frage erlaubt, ob solche Fusionen bzw. mitgliedstaatlichen Entwicklungen nicht einer vergleichbaren Klausel unterworfen werden sollten, um deren Auswirkung auf den Binnenmarkt zu überprüfen und damit auch zu fragen, ob solche Fusionen im Binnenmarkt positiv für die Bürgerinnen und Bürger sind.\nWir haben dem Bericht ebenfalls einen Passus zur Daseinsvorsorge beigefügt, der inzwischen wahrscheinlich auf der geänderten vertraglichen Grundlage des bereits angesprochenen Reformvertrages sinnvoll ist. Wir sind uns auch einig, dass der Binnenmarkt der Schlüssel Europas innerhalb der Globalisierung ist. Schutz vor bestimmten Entwicklungen auf den internationalen Märkten bietet nur ein funktionierender Binnenmarkt. Da kann man nicht nur auf Kontrollsysteme setzen, Frau Rühle, was beispielsweise die Rückrufaktion von verschiedenen Spielzeugherstellern betraf, sondern wir müssen auch den Stolz und die Qualitätsmerkmale der heimischen europäischen Hersteller ansprechen, weil wir niemals alles kontrollieren können.\nWir sind gespannt, was die Kommission auf der Grundlage dieses Berichts im Herbst im Single Market Review vorschlagen wird, und wir hoffen, dass wir auf der Grundlage des dann von der Kommission verabschiedeten Berichts zu weiteren richtungsweisenden Entscheidungen für den Binnenmarkt kommen.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-019"}