{"speaker": "Petre Popeangă,", "english": "Petre Popeangă, on behalf of the ITS Group . – (RO) Mr President, we cannot but welcome an analysis of the evolution of the single market - this major target of the European project - 50 years after its beginnings. However, it is not certain that significant progress has been made; the project is seriously delayed compared to the proposed schedule.\nThe situation is regrettable having regard to the fact that this important instrument of solidarity including the four fundamental freedoms (free movement of persons, goods, capitals and services) does not consistently contribute to the achievement of the European project.\nWithout approaching the issue of building the single market very analytically, I would like to say that the achievement of this target will face some difficulties because of at least three reasons. The existing gap between the different levels of functionality and efficiency of national markets: theoretically, all economies based on free market relations are functional; practically speaking, market functionality is conditionned by a series of political, economic, social, cultural and, especially, historical factors that give the character of a more or less functional market; this gap has unfavourable effects on the construction of the single market.\nThe protectionist measures set up by certain states, especially those with a developed economy, do not allow less developed markets to advance and this abuse of economic power significantly reduces their rights to the benefits of the competition effects, which is an essential democratic element of the single market.\nFinally, the absence of common legal provisions, especially in the taxation field, has negative effects on the single market project, bearing in mind that heterogeneity in taxation could generate tensions between Member States.\nI support the report but I think that to ensure a greater degree of consistency, an analysis should have been carried out of the national markets in the States with less developed economies, especially in new Member States, such as Romania and, following the results, approximation measures to the developed economies should be put in place, as this is a sine qua non condition for the construction of the European single market.", "lang": "RO", "original": "Petre Popeangă, în numele grupului ITS . – Domnule Preşedinte, o analiză a evoluţiei pieţei unice, acest obiectiv major al construcţiei europene, la 50 de ani de la demararea acesteia, nu poate fi decât salutară. Deşi este cert că în acest domeniu au fost marcate progrese, unele semnificative, proiectul înregistrează încă serioase rămâneri în urmă faţă de programele propuse.\nSituaţia este regretabilă având în vedere faptul că acest instrument important de solidaritate care conţine cele patru libertăţi fundamentale, libera circulaţie a persoanelor, a mărfurilor, a capitalurilor şi a serviciilor, nu contribuie de o manieră consistentă la procesul de definitivare a proiectului european.\nFără a aborda foarte analitic problematica construcţiei pieţei unice, afirm cu toată convingerea că, în continuare, realizarea acestui obiectiv va întâmpina dificultăţi din cel puţin trei motive. Decalajul existent între gradul diferit de funcţionalitate şi eficienţă a pieţelor naţionale: teoretic, toate economiile bazate pe relaţii de piaţă liberă sunt funcţionale; practic, însă, funcţionalitatea unei pieţi este condiţionată de un complex de factori politici, economici, sociali, culturali şi, în special, istorici, care îi conferă caracterul de piaţă funcţională sau mai puţin funcţională, decalaj care are efecte nefavorabile construcţiei pieţei unice.\nMăsurile protecţioniste instituite de către anumite state, în special de către cele cu economii dezvoltate, nu permit progresul pieţelor mai puţin dezvoltate, acest abuz de putere economică diminuând semnificativ dreptul acestora la beneficiul efectelor concurenţei, element democratic esenţial al pieţei unice.\nÎn sfârşit, lipsa unor prevederi legale comune, în special în domeniul fiscalităţii, are, de asemenea, efecte negative în construcţia pieţei unice, având în vedere că eterogenitatea în materie de fiscalitate ar putea constitui o sursă de tensiune între statele membre.\nSusţin raportul, dar consider că pentru o consistenţă mai solidă a acestuia se impunea şi o analiză a pieţelor naţionale din ţările cu economii mai puţin dezvoltate, în special a celor nou aderate, precum România, pentru ca, în funcţie de rezultate, să poată fi instituite măsuri de apropiere a acestora de economiile dezvoltate, condiţie sine qua non a construcţie pieţei unice europene.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-017"}