{"speaker": "Jana Bobošíková (NI). –", "english": "Jana Bobošíková (NI). – (CS) Ladies and gentlemen, without any doubt the common market is the cornerstone of the competitiveness of the European Union and of consumer satisfaction.\nThe report we are debating today states clearly, and in my opinion quite rightly, that this market, of which we can be proud, has been built on the principles of economic competition. That is why I would like to point out that the single market is now in danger. The Reform Treaty adopted under the Portuguese Presidency represents this danger. According to the mandate of the German Presidency, undistorted competition should be completely eliminated from the Union’s fundamental goals, which are always crucial in solving possible disputes. All that is left is the creation of an internal market by the Union. Economic competition thus disappears into some supplementary protocol that completely lacks the force of the Reform Treaty.\nOnce the Treaty is adopted, defending the principles of undistorted competition within the Union will be even more difficult than it is today. This will not enhance either the Union’s competitiveness or consumer satisfaction.", "lang": "CS", "original": "Jana Bobošíková (NI). – ( CS) Dámy a pánové, není pochyb o tom, že jednotný trh je úhelným kamenem konkurenceschopnosti Evropské unie a spokojenosti spotřebitelů.\nZpráva, kterou projednáváme, jasně a podle mě velmi správně konstatuje, že tento trh, na který můžeme být pyšní, je vybudován na principu hospodářské soutěže. Proto chci upozornit na to, že jednotný trh je nyní v ohrožení.. Nebezpečí pro něj představuje reformní smlouva, kterou připravuje portugalské předsednictví . Upozorňuji, že podle mandátu německého předsednictví má ze základních cílů Unie, které jsou vždy rozhodující při řešení případných sporů, úplně vypadnout nenarušená hospodářská soutěž. Zůstává jen to, že Unie vytvoří vnitřní trh. Hospodářská soutěž se tak propadá do jakéhosi přídavného protokolu, který zdaleka nemá sílu reformní smlouvy.\nObhajování principů nenarušené hospodářské soutěže v Unii tak bude po přijetí smlouvy ještě mnohem těžší, než je tomu dnes. A to nepozvedne ani konkurenceschopnost Unie ani spokojenost spotřebitele.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-018"}