{"speaker": "Karin Riis-Jørgensen,", "english": "Karin Riis-Jørgensen, on behalf of the ALDE Group. – (DA) Mr President, I should like to start by commending Mr Toubon on the very fine job he has done. I think that we have achieved a perfectly reasonable outcome with which we can be very satisfied. I am also obliged to my fellow shadow rapporteurs from the other groups, especially Mr Harbour from the Group of the European People’s Party (Christian Democrats) and European Democrats, for their constructive cooperation.\nWe now have a report that, in my opinion, contains a number of sound liberal proposals. I should like to emphasise first of all the liberalisation of the postal market, which I consider extremely necessary and important, and also the increased competition on the energy market and general improvements in competition policy. These are all proposals that will safeguard and improve the four fundamental rights of the Single Market. The objective is clear: we want to see a barrier-free Single Market. After all, there is a constant need to improve the Single Market and to better equip Europe for globalisation, to make its economy even better and, not least, to ensure that consumers enjoy wider choice, lower prices and higher quality. After all, that is the essence of the Single Market.\nFortunately, this report has vision, and attention should be paid to that vision. The report represents a stimulus to the Commission, a contribution to the Lisbon Strategy, a call for Europe to go up a gear if we want to join the top level and withstand competitive pressure from China and the United States in particular. Therefore, if the Commission wants the best for Europe and its citizens and enterprises, Commissioner McCreevy will take account of this report in the Commission’s working process and will follow in Parliament’s footsteps. That way, I am convinced that the Single Market will go from strength to strength, to the benefit of our enterprises, large and small, and also of citizens. A barrier-free Single Market will generate more jobs and growth, which is a precondition for our ability to fund the European welfare state – and the European public will be the real winners. It is not only the Commission who must read this report, however. Mr Sarkozy and Mrs Merkel should also study the report very, very carefully. If we advocate a barrier-free Single Market, we cannot, and should not, accept a situation in which two major countries continue to hinder, not to say undermine, a free energy market.", "lang": "DA", "original": "Karin Riis-Jørgensen, for ALDE-Gruppen . – Hr. formand! Først vil jeg gerne rose hr. Toubon for det meget flotte stykke arbejde, som han har udført. Jeg synes, at vi er kommet frem til et ganske fornuftigt resultat, som vi kan være meget tilfredse med. Også tak for et godt samarbejde med mine skyggekolleger fra de andre partier, herunder ikke mindst hr. Harbour fra PPE-DE.\nVi har nu en betænkning, som efter min mening indeholder en række gode liberale forslag. Jeg vil først og fremmest fremhæve liberaliseringen af postmarkedet, som jeg finder yderst nødvendig og vigtig. Øget konkurrence på energimarkedet og generelle forbedringer af konkurrencepolitikken. Forslag, som vil varetage og forbedre det indre markeds fire fundamentale rettigheder. Og målet er klart: Vi ønsker et barrierefrit indre marked. For vi har stadig brug for at forbedre det indre marked og klæde Europa bedre på til globaliseringen, gøre Europas økonomi endnu bedre og ikke mindst sikre forbrugerne flere valgmuligheder, lavere priser og højere kvalitet. Det er jo essensen af det indre marked.\nVi er heldigvis visionære i denne betænkning, og der skal lyttes til disse visioner. Rapporten er et indspark til Kommissionen, et bidrag til Lissabonstrategien, en opfordring til, at Europa skal komme op i gear, hvis vi ønsker at være med på højeste niveau og klare konkurrencen med ikke mindst Kina og USA. Hvis Kommissionen derfor vil Europa det godt og vil gøre alt godt for Europas borgere og Europas virksomheder, så tager De, hr. kommissær McCreevy, denne betænkning med i Kommissionens arbejdsproces og følger det spor, som Parlamentet har lagt. Så er jeg overbevist om, at det indre marked vil blomstre endnu mere til gavn for vores virksomheder, både de små og de store, og også for os borgere. Et barrierefrit indre marked vil skabe mere beskæftigelse og vækst, som er en nødvendig forudsætning for, at vi kan finansiere vores velfærdssamfund i Europa. Dermed bliver de europæiske borgere de egentlige vindere. Men det er ikke kun Kommissionen, der skal læse denne betænkning. Hr. Sarkozy og fru Merkel bør også studere betænkningen ganske, ganske nøje. Når vi hylder et barrierefrit indre marked, kan vi ikke og bør vi ikke acceptere, at de to store lande fortsat hindrer, ja faktisk undergraver et frit energimarked.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-013"}