{"speaker": "Heide Rühle,", "english": "Heide Rühle, on behalf of the Verts/ALE Group . – (DE) Mr President, I should like to thank the rapporteur for his excellent cooperation and for the open and transparent manner in which he prepared this report. It tackles important questions. Building people’s confidence in the internal market is a crucial task and, as well as addressing economic concerns, it will mean taking greater account of environmental and consumer issues. We had another example of shortcomings in that regard during the summer when Mattel, the world’s largest toy manufacturer, had to recall toys for the third time in just under a year. Members of the public rightly expect a rapid reaction here from the European Union and the European Commission, and we want to see a review of the Toy Safety Directive.\nThe report addresses the main issues including the role of fiscal policy, and here my position is very different from that of the previous speaker. I think it is right to flag up the risk of distorting competition if we cannot achieve closer tax harmonisation. This is another subject on which we are entitled to expect proposals from the Commission.\nIn our view, there are also problems with the statements on energy policy. Apart from the fact that the question of separating networks and consumer services is so centrally important — and has not been addressed here — we are sorry to see nuclear energy playing such a major role. The many unresolved safety questions in relation to nuclear energy, highlighted just this year by accidents at reactors in Germany and Sweden, are completely ignored, as is the continuing failure to tackle the problem of nuclear waste disposal and the fact that subsidiarity remains an issue. Member States have decided to get out of nuclear energy and I therefore think it is wrong that the European Union should intervene here with financial support.\nDeregulation of postal services is another area where we find a lack of balance. We do not believe that the question of financing a universal service in small Member States and in remote areas has been properly tackled. Yet access to a universal service is crucial in terms of restoring people’s confidence in the internal market.", "lang": "DE", "original": "Heide Rühle, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Ich möchte mich bei dem Berichterstatter für die gute Zusammenarbeit bedanken, für die offene und transparente Art und Weise, wie er an diesem Bericht gearbeitet hat. Der Bericht spricht wichtige Fragen an. Die Stärkung des Vertrauens der Bevölkerung in den Binnenmarkt ist eine zentrale Aufgabe. Dazu müssen neben den wirtschaftlichen Fragen auch Umwelt- und Verbraucherfragen stärker berücksichtigt werden. Die Defizite haben sich in diesem Sommer wieder einmal gezeigt, als zum dritten Mal innerhalb eines knappen Jahres Spielzeuge des weltweit größten Spielzeugherstellers Mattel zurückgerufen werden mussten. Hier erwartet der Bürger zu Recht eine schnelle Reaktion der Europäischen Union, der Europäischen Kommission, und wir erwarten eine Revision der Spielzeugrichtlinie.\nDer Bericht spricht die wesentlichen Fragen an, auch die Rolle der Steuerpolitik, und hier vertrete ich eine völlig andere Position als mein Vorredner. Ich finde, dass zu Recht erwähnt wird, dass die Gefahr wettbewerblicher Verzerrungen gegeben ist, wenn wir in diesem Bereich nicht zu einer stärkeren Harmonisierung gelangen. Wir erwarten hier zu Recht auch von der Kommission Vorschläge.\nProblematisch sind unseres Erachtens allerdings die Aussagen zur Energiepolitik. Abgesehen davon, dass die Frage der Trennung von Netzen und Diensten im Sinne der Verbraucher ein ganz zentrales Element ist — das hier nicht behandelt wird —, bedauern wir, dass die Nuklearenergie eine so große Rolle spielt. Bei der Nuklearenergie wird völlig vernachlässigt, dass es zahlreiche ungelöste Sicherheitsfragen gab — das haben die Störfälle in Meilern von Deutschland und Schweden in diesem Jahr gezeigt —, dass die Entsorgungsproblematik weiterhin ungelöst ist und dass auch die Subsidiarität immer noch ein Thema ist. Die Mitgliedstaaten haben beschlossen, aus der Nuklearenergie auszusteigen, und deshalb halte ich es nicht für richtig, dass die Europäische Union hier durch finanzielle Förderung eingreift.\nAuch in der Frage der Liberalisierung der Postdienste sehen wir eine fehlende Balance. Die Frage der Finanzierung der Universaldienste in kleinen Mitgliedstaaten und in entlegenen Gebieten ist unseres Erachtens nicht geklärt. Der Zugang zu Universaldiensten ist aber zentral für die Wiederherstellung des Vertrauens der Bevölkerung in den Binnenmarkt.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-015"}