{"speaker": "Robert Goebbels,", "english": "Robert Goebbels, on behalf of the PSE Group . – (FR) Mr President, ladies and gentlemen, the PSE Group has just adopted an important contribution on revision of the internal market. I shall be pleased to let Commissioner McCreevy have a copy later on.\nWe see the internal market as the greatest economic achievement of the Union, together with the euro, but, unlike the Commissioner, we are not market fanatics. The market has been the natural place for trade between human beings since they moved on from the gatherer stage. The market is useful, it even has its virtues, but it is not in itself a model for society.\nThe market economy is fine, as long as we do not end up with a society where everything is for sale, where human needs like education, culture, social welfare and health are entirely dependent on market forces. What we are advocating is a social market economy in which the necessary competition is still subject to rules, consumers are protected and efficient public services make up for the shortcomings of the market.\nIn the United States, the health sector accounts for over 15% of GDP, twice the European average, but 44 million American workers do not have health insurance. To avoid two-speed healthcare in Europe, we would like to see European support for health services.\nWe urge the Commission finally to comply with the request by the European Councils in Nice, Laeken and Barcelona and to put forward proposals for a Community framework allowing national, regional and local authorities to offer efficient public services with full legal certainty. We ask the Commission to work to achieve a high level of social protection within the internal market. Any legislation aimed at completing the single market should be coupled with a study of its impact on employment in the sector concerned. We want safeguard clauses like the Monti clause, protecting the right to strike and collective agreements.\nIn our view, maintaining a high degree of social protection requires ambitious directives on working hours and temporary work arrangements. Social protection is not incompatible with economic efficiency. Indeed it is the States with the best-organised social dialogue, such as the Scandinavian countries, Germany, the Netherlands and a few others, that have the most successful economies in the European Union.\nIn short, the PSE Group is in favour of competition that stimulates, cooperation that strengthens and solidarity that unites. I have just quoted Jacques Delors. I shall leave it to my colleague, Evelyne Gebhardt, to comment on the Toubon report, which I think I can say is generally positive.\n(Applause)", "lang": "FR", "original": "Robert Goebbels, au nom du groupe PSE . – Monsieur le Président, chers collègues, le groupe socialiste vient d'adopter une contribution importante sur la relance du marché intérieur. Je me ferai un plaisir d'en présenter tout à l'heure un exemplaire au commissaire McCreevy.\nPour nous, le marché intérieur est avec l'euro le plus grand acquis économique de l'Union, mais contrairement au commissaire, nous ne sommes pas des fétichistes du marché. Le marché représente le lieu d'échange naturel des êtres humains depuis que l'humanité a dépassé le stade de la cueillette. Le marché est utile, il a même des vertus, mais il ne représente pas un projet de société en soi.\nL'économie de marché oui, à condition que l'on n'aboutisse pas à une société où tout est à vendre, où les besoins humains comme l'éducation, la culture, la protection sociale et la santé ne dépendent que des rapports de force du marché. Nous prônons une économie sociale du marché où la nécessaire concurrence reste soumise à des règles, où le consommateur est protégé, où des services publics efficaces compensent les insuffisances du marché.\nAux États-Unis, le secteur de la santé absorbe plus de 15% du PIB, soit le double de la moyenne européenne, mais quarante-quatre millions de travailleurs américains ne disposent d'aucune assurance-maladie. Afin d'éviter à l'Europe une médecine à deux vitesses, nous voulons un encadrement européen des services de santé.\nNous demandons à la Commission de satisfaire enfin à la demande des Conseils européens de Nice, de Laeken et de Barcelone et de proposer un cadre communautaire permettant aux autorités nationales, régionales et locales d'offrir en toute sécurité juridique des services publics performants. Nous demandons à la Commission d'œuvrer en faveur d'un haut niveau de protection sociale au sein du marché intérieur. Toute législation visant à parfaire le marché unique doit être accompagnée d'une étude d'impact sur l'emploi du secteur concerné. Nous voulons des clauses de sauvegarde, telle la clause Monti respectant le droit de grève et les conventions collectives.\nPour nous, la préservation d'un haut niveau de protection sociale doit se traduire par des directives ambitieuses relatives à l'encadrement du temps de travail ou du travail intérimaire. La protection sociale n'est pas incompatible avec l'efficacité économique. Ce sont en fait les États qui ont le mieux organisé le dialogue social, comme les pays scandinaves, l'Allemagne, les Pays-Bas et quelques autres, qui sont les champions économiques de l'Union européenne.\nEn bref, les socialistes sont pour la concurrence qui stimule, la coopération qui renforce et la solidarité qui unit. Je viens de citer Jacques Delors. Je laisse à mon excellente collègue, Evelyne Gebhardt, le soin de commenter le rapport de notre collègue Jacques Toubon, qui, je crois pouvoir le dire, est globalement positif.\n(Applaudissements)", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-012"}