{"speaker": "Luisa Fernanda Rudi Ubeda (PPE-DE). –", "english": "Luisa Fernanda Rudi Ubeda (PPE-DE). – (ES) Mr President, first please allow me to congratulate the rapporteur, Mr Toubon, on the content of his report and for having the skill to kindle a broad base of support for its adoption in this plenary.\nA reaffirmation at this point that much progress has been made in the construction of a Single Market in the European Union is to state the obvious, yet nevertheless it is also important to reiterate, obvious though it may be, that there is still a long way to go.\nI believe that experience shows us that open economies are the economies which grow the most and that increased competition always translates into benefits for consumers in the quality and price of goods and services competing on or appearing in the market.\nIn a globalised market such as the one in today’s world it is impossible to believe that progress can be made using protectionist measures, and of course the European Union, as an economic stakeholder at world level, will only be able to have a strong economy if it continues to pursue measures to liberalise, construct and deepen the Single Market.\nOn many occasions people have depicted increased competition and the liberalising measures in the European market as a relinquishment of the European social model or as a relinquishment of the protection afforded by social rights. I believe the exact opposite is true, namely that for the European social model to continue to move forward, for European citizens to continue to enjoy social protection measures and good social services, it is important for the European economy to grow and that growth will only, I stress, be possible if we deepen the European Single Market.\nI said that a great deal of progress has been made but there is still some way to go, and one of my colleagues has just given some specific examples of this. I believe that it is important to remove barriers so that small and medium-sized undertakings can work throughout the European Union. It is also important, as stated in the report, to investigate and develop the market in retail financial services, and especially intellectual property rights.\nI would like to ask the Commission to call on national governments and on the Council to ensure that Community provisions are duly transposed into national legislation.", "lang": "ES", "original": "Luisa Fernanda Rudi Ubeda (PPE-DE). – (ES) Señor Presidente, en primer lugar, permítame que felicite al ponente de este informe, el colega Toubon, por el contenido del mismo y además por haber sido capaz de concitar una base de amplios apoyos para que saliera aprobado en este Pleno.\nReiterar aquí que se ha avanzado mucho en la construcción de un mercado único en la Unión Europea es algo obvio, pero, sin embargo, también es preciso reiterar, aunque resulte obvio, que queda mucho camino por recorrer.\nYo creo que la experiencia nos demuestra que las economías abiertas son aquellas que más crecen y que el incremento de la competencia deviene siempre en beneficio de los consumidores, tanto en la calidad, como en el precio de los bienes y de los servicios que concurren o que aparecen en el mercado.\nEn un mercado globalizado, como es el actual en el mundo, es imposible pensar que se pueda avanzar con medidas proteccionistas y, desde luego, la Unión Europea, como actor económico en el ámbito mundial, sólo podrá tener una economía fuerte si sigue avanzando en las medidas de liberalización y de construcción y profundización del mercado único.\nEn muchas ocasiones hay quien presenta el incremento de la competencia, las medidas liberalizadoras en el mercado europeo, como una pérdida del modelo social europeo o como una pérdida en la protección de los derechos sociales. Yo creo que es justo lo contrario, es decir, para que el modelo social europeo siga avanzando, para que los ciudadanos europeos sigan gozando de medidas de protección social y de buenos servicios sociales, es preciso que la economía europea crezca y ello sólo se podrá hacer —insisto— si profundizamos en el mercado único europeo.\nDecía que se ha avanzado mucho, pero, sin embargo —y alguno de mis colegas planteaba ejemplos prácticos en este momento—, queda camino por recorrer. Yo creo que es preciso eliminar obstáculos para que las pequeñas y medianas empresas puedan trabajar en todo el conjunto de la Unión Europea. Es preciso también profundizar —y así se dice en el informe— sobre el mercado de los servicios financieros minoristas y, sobre todo, también en los derechos de la propiedad intelectual.\nQuiero hacer una petición a la Comisión: que haga una llamada a los Gobiernos nacionales, que haga una llamada al Consejo para que las disposiciones comunitarias sean debidamente transpuestas en las legislaciones nacionales.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-026"}