{"speaker": "Evelyne Gebhardt (PSE). –", "english": "Evelyne Gebhardt (PSE). – (DE) Mr President, on behalf of the Social Democratic Group, I too would like to thank Mr Toubon for a report which, overall, we can support because it contains a great many positive aspects of particular importance to the members of our Group. That is as it should be, for what we are talking about here is the future of the internal market; we are talking about answering the questions that people who live in the European Union are asking; and we are talking about confidence in European Union policies.\nTo Ms Riis-Jørgensen, I would say this: it is not good enough to read only those passages of the report that give one particular personal satisfaction; the text needs to be considered in its entirety. Nowhere does it say that free competition, the internal market and deregulation are the only priorities. Quite the opposite, in fact, for a great many social democratic aspects have been included. To take one example, in paragraph 8 we have spelled out the importance of impact assessment, which is particularly relevant in terms of social rights and labour law. That is the key to achieving the much repeated aim of ensuring that people come before the economy, and not the other way round – and that has to be the priority in any policy in which we invest our efforts.\nAnother aspect of this report that is very positive for us as Social Democrats is the move to extend the scope of harmonisation, as opposed to simple mutual recognition. Mutual recognition in itself is not bad, but harmonisation is better. In effect, we have come up with a response which not only offers an effective form of protection, at a high level, for members of the public, but also makes it clear that we cannot have a scenario of competition between Member States’ social systems; what we want is cooperation between the different social systems, based on the highest possible values. This is an extremely important point and we have done very well to get it across.\nAnother particularly important achievement for us as Social Democrats was the last-minute agreement on services of general interest. I welcome the fact that the European People’s Party has moved forward on the basis of the text currently in preparation for the Treaty on European Union. It is right that defending services of general interest should be one of our priorities and that we should address the legal uncertainties currently facing such services in the European Union, with a view to protecting the public and meeting demand in this area.\nThere is one point, however, on which we as Social Democrats must withhold our approval, and that is the ‘Internal Market Test’. Nowhere in the text, Mr Schwab, is there a stipulation on this Internal Market Test, and I would suggest that you need to read the text more closely. For us as Social Democrats, an Internal Market Test is not a yardstick that we want to apply – or at least not until similar emphasis is placed on other tests such as gender mainstreaming or social impact, which follow from the Treaties. Until tests like these, which are required by the European Union Treaties, are routinely conducted, we cannot give our approval to a test that is not even provided for in the Treaties. This is another point on which our position has to be very clear.", "lang": "DE", "original": "Evelyne Gebhardt (PSE). – Herr Präsident! Im Namen der sozialdemokratischen Fraktion möchte ich mich auch bei Herrn Toubon für einen Bericht bedanken, dem wir insgesamt zustimmen können, weil er sehr viele positive Aspekte enthält, die für uns Sozialdemokratinnen und Sozialdemokraten von ganz besonderer Wichtigkeit sind. Das ist gut so, denn hier geht es um die Zukunft des Binnenmarktes, um die Antwort auf die Anfragen der Bürgerinnen und Bürger in der Europäischen Union, um das Vertrauen in die Politik in der Europäischen Union.\nDa möchte ich Frau Riis-Jørgensen sagen, es reicht nicht aus, nur die Passagen zu lesen, die einem persönlich ganz besonders gefallen, sondern man muss den Text insgesamt sehen. Es steht keinesfalls darin, dass hier nur der freie Wettbewerb, der Binnenmarkt und die Deregulierung im Vordergrund stehen. Im Gegenteil: Es sind sehr viele sozialdemokratische Aspekte eingeführt worden. Unter anderem haben wir unter Punkt 8 aufgeführt, dass die Folgenabschätzung, insbesondere was die sozialen Rechte und das Arbeitsrecht angeht, gemacht werden muss. Das ist das A und O, um dafür zu sorgen, dass, wie wir immer wieder sagen, nicht die Menschen für die Wirtschaft da sind, sondern die Wirtschaft für die Menschen da zu sein hat. Das muss die Priorität der Politik sein, in der wir unsere Arbeit leisten.\nEin weiterer Punkt in diesem Bericht, der für uns Sozialdemokraten sehr positiv ist, ist, dass wir der Harmonisierung einen weiten Weg zugewiesen haben, nicht nur der gegenseitigen Anerkennung, die an sich nicht schlecht ist, aber Harmonisierung ist besser. Denn dann haben wir eine Antwort gegeben, die zum einen eine gute Art des Schutzes auf hohem Niveau für die Bürgerinnen und Bürger bedeutet, aber zum anderen auch klar macht, dass es nicht um einen Wettbewerb zwischen den sozialen Systemen der Mitgliedstaaten gehen kann, sondern um ein Miteinander der sozialen Systeme, in denen der höchstmögliche Wert als Hintergrund zu gewährleisten ist. Das ist ganz wichtig und deswegen haben wir da eine ganz gute Arbeit gemacht.\nBesonders wichtig für uns Sozialdemokraten ist es aber auch, dass es uns gelungen ist, in letzter Minute eine Einigung über die Zukunft der Dienste von allgemeinem Interesse zu finden. Ich begrüße, dass die EVP einen Schritt vorangegangen ist auf der Grundlage dessen, was zurzeit für den Vertrag der Europäischen Union erarbeitet wird. Das ist eine gute Sache, dass wir den Schutz der Dienste von allgemeinem Interesse auch in den Vordergrund stellen und die Rechtsunsicherheiten, die es in der Europäischen Union diesbezüglich gibt, beantworten, damit wir dem Schutz der Bürgerinnen und Bürger und der Nachfrage in diesem Bereich gerecht werden.\nIn einem Punkt werden wir als Sozialdemokraten allerdings nicht zustimmen können. Das ist der so genannte Binnenmarkttest. Herr Schwab, in dem Text gibt es nirgends die Binnenmarktklausel, die festgeschrieben worden ist. Da sollten Sie den Text noch einmal genauer lesen. Aber dieser Binnenmarkttest ist für uns Sozialdemokraten keine Größe, mit der wir arbeiten möchten. Zumindest nicht, solange die Tests, die aus den Verträgen der Europäischen Union resultieren, wie z. B. das Gender-Mainstreaming oder die Sozialklausel, nicht genauso in den Vordergrund gebracht werden. Solange diese Tests, die durch die Verträge der Europäischen Union verlangt werden, nicht durchgeführt werden, können wir nicht einem Test zustimmen, der in den Texten gar nicht vorgesehen ist. Das bedeutet eine klare Positionierung auch in diesem Punkt.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-020"}