{"speaker": "Gabriela Creţu (PSE). –", "english": "Gabriela Creţu (PSE). – (RO) Mr President, dear colleagues, the development of the single market is an essential factor in European integration. However, it should not be seen as an end in itself in front of which the social consequences do not matter.\nWith the last enlargement of the European Union, it became more economically non-homogenous than in the past. This lack of homogeneity may be considered an advantage for certain neo-liberal policies, but not for all citizens. Competition is for companies, solidarity is for people, as Jacques Delors stated.\nBeside its undoubted qualities, the Toubont report has some weaknesses from this point of view. Theoretically, we all support the Lisbon Strategy, a knowledge-based economy and high-quality jobs, where the comparative advantage cannot be a cheap labour force. The report also states that a major way for increasing business competitiveness is worker mobility, which should be encouraged.\nAs socialists, we think that the removal of all barriers in light of the free movement of persons and the labour force is a fundamental right established by the treaties. Encouraging mobility for exclusively economic reasons already generates serious social consequences in the workers’ countries of origin: beside real revenues, there is the loss of specialists and qualified labour force, depopulation and decrease in the active population, thousands of children living without parents and needing special educational and social services.\nThe long-term social and human costs are not yet known. Therefore, we ask for a survey on this particular issue because the economic measures should never undermine the social aspect.\n(Aplauses)", "lang": "RO", "original": "Gabriela Creţu (PSE). – Domnule Preşedinte, stimaţi colegi, dezvoltarea pieţei interne este un factor esenţial al integrării europene. Nu trebuie însă văzută ca un scop în sine în faţa căruia consecinţele sociale nu contează.\nOdată cu ultima lărgire a Uniunii Europene, aceasta a devenit mult mai neomogenă economic decât în trecut. Această neomogenitate poate fi considerată un avantaj pentru anumite politici neoliberale. Nu şi pentru toţi cetăţenii. Concurenţa este pentru firme, pentru oameni este solidaritatea, cum spunea Jacques Delors.\nPe lângă calităţile neîndoielnice, raportul Toubont prezintă şi câteva slăbiciuni din acest punct de vedere. Teoretic, noi susţinem strategia Lisabona, o economie bazată pe cunoaştere şi slujbe de înaltă calificare, în care avantajul comparativ nu poate fi forţa de muncă ieftină. Or, raportul afirmă că o majoră cale pentru creşterea competitivităţii afacerilor este mobilitatea lucrătorilor, care ar trebui încurajată.\nCa socialişti, considerăm că îndepărtarea oricăror bariere în libera circulaţie a persoanelor şi forţei de muncă este drept fundamental înscris în tratate. Încurajarea mobilităţii din raţiuni exclusiv economice provoacă deja, însă, consecinţe sociale grave în ţările de origine ale lucrătorilor, pe lângă intrările de venituri reale, pierderea specialiştilor şi a forţei de muncă calificate, depopulare şi scăderea populaţiei active, mii de copii care trăiesc fără părinţi şi necesită servicii educative şi sociale speciale.\nCosturile sociale şi umane pe termen lung nu sunt încă cunoscute. Solicităm un studiu pe această temă, pentru că măsurile economice nu trebuie să submineze niciodată social.\n(Aplauze)", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-025"}