{"speaker": "Wolfgang Bulfon (PSE). –", "english": "Wolfgang Bulfon (PSE). – (DE) Mr President, we are in favour of removing restrictions on the internal market in order to promote its positive effects, such as sustained growth, and in that process it is important to pay adequate attention to social safeguards for ordinary people. Because of their particular importance, the services of general interest – what we term ‘basic’ forms of provision – cannot simply be left to the free play of the market. In the health and social fields especially, they need a specific set of rules.\nI am sorry to see the quite unnecessary mention of nuclear power in paragraph 16. This is indisputably a high-risk technology which puts the population in danger. So, on that point I cannot back the report.\nIt also has to be said that diverging national interpretations in the transposition of EU law are creating uncertainty. As numerous studies have shown, this is a considerable obstacle to the completion of the internal market.\nFinally, I should like to mention the international importance of European standards. The current controversy about faulty toys from China is a good illustration of how important it is, in dialogue with external trade partners, that we should have internationally recognised standards. Even if countries like China do feel overburdened by a long list of quality requirements, we nonetheless need measures to improve product and food safety in the interests of protecting European consumers.", "lang": "DE", "original": "Wolfgang Bulfon (PSE). – Herr Präsident! Wir befürworten den Abbau von Beschränkungen hinsichtlich des Binnenmarktes, um die damit verbundenen positiven Auswirkungen wie ein nachhaltiges Wachstum zu fördern, wobei gleichzeitig auch entsprechendes Augenmerk auf die soziale Absicherung der Bürgerinnen und Bürger gelegt werden muss. Die Dienstleistungen von allgemeinem Interesse – unsere so genannte Basisversorgung – dürfen aufgrund ihrer besonderen Bedeutung nicht dem freien Spiel des Marktes ausgesetzt sein, sondern benötigen gerade im Gesundheits- und Sozialbereich besondere Spielregeln.\nZu meinem Bedauern wird unter Ziffer 16 unnötigerweise ausdrücklich die Kernenergie erwähnt. Unbestritten ist dies eine Risikotechnologie, welche die Bevölkerung gefährdet. Daher kann ich dem Bericht in diesem Punkt nicht zustimmen.\nFestzuhalten ist auch, dass bei der Umsetzung von EU-Recht divergierende nationale Interpretationen die Bürgerinnen und Bürger verunsichern. Dies ist, wie bereits mehrfach in Studien festgestellt wurde, ein wesentliches Hindernis bei der Verwirklichung des Binnenmarktes.\nAbschließend möchte ich noch auf die internationale Bedeutung der europäischen Normen hinweisen. Gerade der aktuelle und diskutierte Fall von mangelhaftem Spielzeug aus China zeigt auf, wie wichtig international anerkannte Standards im Dialog mit externen Handelspartnern sind. Auch wenn sich Staaten wie China von der langen Liste der Anforderungen hinsichtlich der Qualitätsstandards überfordert fühlen, sind doch Maßnahmen zur Erhöhung der Produkt- und Nahrungsmittelsicherheit zum Schutz des europäischen Verbrauchers in Angriff zu nehmen.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-027"}