{"speaker": "Hans-Peter Martin (NI). –", "english": "Hans-Peter Martin (NI). – (DE) Mr President, the internal market is certainly working if we measure it in terms of overall economic growth. It is certainly working, too, if we just accept the fact that what we have been experiencing — since we have had an internal market in Europe — is the greatest redistribution of wealth that this continent has seen in peace time.\nYet in terms of people’s acceptance of it, the internal market is certainly not working. Why not? Precisely because we have this huge range of wealth levels, because unearned income is growing far faster than wage packets – and that is why, 15 years after Jacques Toubon, this report will come to be seen as a powerful testament to the failure of the Socialists and Social Democrats. If you read the draft amendments to this report, you will find no surprises. There are calls for effective regulatory mechanisms, for a review of internal market strategy, for initiatives to reinforce the social agenda and for a social safeguard clause.\nThe Social Democrats were in the overwhelming majority in Europe for such a very long time, and 15 years down the line we will find out that they accomplished nothing and that they are responsible for increased radicalisation on the political fringes in Europe.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! Ja, der Binnenmarkt funktioniert, wenn man an das allgemeine Wirtschaftswachstum denkt. Ja, der Binnenmarkt funktioniert, wenn ich es einfach hinnehme, dass wir es — seit es den Binnenmarkt in Europa gibt — mit der größten Umverteilung von Vermögen in der Geschichte dieses Kontinents in Friedenszeiten zu tun haben.\nNein, der Binnenmarkt funktioniert aber nicht, wenn es um es um die Akzeptanz der Bürger geht. Warum? Weil es genau zu dieser Spreizung kommt, weil arbeitsloses Einkommen weit überproportional zunimmt im Verhältnis zum unselbständigen Einkommen, und dadurch wird der vorliegende Bericht fünfzehn Jahre nach Toubon zu einem ausdrucksstarken Dokument des Versagens der Sozialisten und Sozialdemokraten. Denn wenn Sie die Änderungsanträge zu diesem Bericht lesen, dann sagen Sie: Nichts anderes war zu erwarten. Da werden wirksame Regulierungsmechanismen gefordert, eine Überprüfung der Binnenmarktstrategie, Initiativen zur Stärkung der Sozialagenda, eine soziale Sicherungsklausel.\nDie Sozialdemokraten waren doch so lange in der überwiegenden Mehrheit in Europa, und fünfzehn Jahre danach kommt man dahinter: Diese Sozialdemokraten, die da nichts zu Wege gebracht haben, sind verantwortlich für die wachsende Radikalisierung an den politischen Rändern in Europa.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-021"}