{"speaker": "Charlotte Cederschiöld (PPE-DE). –", "english": "Charlotte Cederschiöld (PPE-DE). – (SV) Mr President, Commissioner, the internal market is one of the most important building blocks for cooperation within the European Union. The cooperation is based on mutual trust and respect between the Member States. It is therefore also crucial that everyone contributes by quickly and effectively implementing the EU legislation that has to transposed into national law.\nSOLVIT is a good way of monitoring observance and can be developed. We politicians who work at European level in Parliament or in the Council are responsible for ensuring that the legislation is pro-competitive and does not create unnecessary administration and that it meets the needs and resolves the problems that still exist. To that end we must create a political consensus and a broad understanding of the importance of the internal market, to which both Mr Toubon and the Commission have made good contributions. Thank you, Mr Toubon.\nThe EPP-ED wants one Europe for all, with job opportunities for all, effective healthcare and no poverty. An EU that can grow even stronger. The only way to achieve that is by ensuring that the market is competitive and that trade is not impaired by antiquated legislation, unnecessary customs duties, subsidies or market controls. Without a smoothly functioning market and strong European companies there is no money for welfare. The internal market and competitiveness automatically create social security and are preconditions for welfare.", "lang": "SV", "original": "Charlotte Cederschiöld (PPE-DE). – Herr talman! Herr kommissionär! Den inre marknaden är en av de viktigaste byggstenarna för samarbetet inom Europeiska unionen. Samarbetet bygger på ömsesidigt förtroende och respekt medlemsstaterna emellan. Därför är det också avgörande att alla bidrar genom att snabbt och effektivt genomföra den EU-lagstiftning som skall implementeras i den nationella rätten.\nSOLVIT är en bra metod att följa upp efterlevnaden och kan utvecklas. Vi politiker som arbetar på europeisk nivå i parlamentet eller i rådet har ett ansvar för att lagstiftningen är konkurrensfrämjande och inte skapar onödig administration och att den tillgodoser de behov och löser de problem som fortfarande finns. För att kunna det så måste vi skapa politisk konsensus och bred insikt om den inre marknadens betydelse, som både Toubon och kommissionen väl bidrar till. Tack herr Toubon!\nPPE-DE strävar efter ett Europa för alla, med arbetstillfällen för alla och en fungerande sjukvård och utan fattiga. Ett EU som kan växa sig än starkare. Enda sättet att nå dit är genom att marknaden är konkurrenskraftig och att handeln inte stoppas av förlegad lagstiftning, onödiga tullar, subventioner eller marknadskontroller. Utan en fungerande marknad och starka europeiska företag finns inte pengar till välfärden. Inre marknad och konkurrenskraft skapar i sig social trygghet och är välfärdens förutsättningar.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-029"}