{"speaker": "Małgorzata Handzlik (PPE-DE). –", "english": "Małgorzata Handzlik (PPE-DE). – (PL) Mr President, as one of the pillars of the European Union the internal market is subject to constant change. Every day we see how much it actually impacts on the lives of ordinary citizens.\nDeepening European integration depends directly on deepening integration between the economies of the individual Member States. It is therefore very important for all citizens that decisive action should be taken to rid the internal market of successive barriers and obstacles to the flow of people, capital, goods and services.\nThe report by Mr Toubon is an accurate report which sets out the areas on which EU legislation and policy should concentrate to improve the operation of the internal market. He draws attention to many issues which should take priority in our work and in particular to gaining the confidence of citizens, both consumers and business people, in the internal market. I wholeheartedly support the idea contained in Mr Toubon’s report that the national parliaments should be involved in the legislative work of Parliament, which will result in the EU being brought considerably closer to our citizens. It is a very worthwhile suggestion.\nFinally, I would like to add that as a former businesswoman I agree with all the recommendations in the report concerning the removal of administrative burdens on businesses. It is only on the basis of a consistent, pro-market and liberal policy that the EU economy will be able to compete with the economies of the United States, China and India. I congratulate the rapporteur on his excellent report whose greatest virtue is its balanced content. I would simply say that it constitutes a kind of non-political roadmap setting out the priorities for our work on the internal market.", "lang": "PL", "original": "Małgorzata Handzlik (PPE-DE). – Panie Przewodniczący! Rynek wewnętrzny stanowiący jeden z filarów Unii Europejskiej podlega ciągłym przekształceniom. Każdego dnia obserwujemy, jak bardzo jego urzeczywistnienie wpływa na życie przeciętnego obywatela.\nPogłębienie integracji europejskiej zależy bezpośrednio od pogłębienia integracji gospodarek poszczególnych państw członkowskich. Dlatego tak ważne jest dla wszystkich obywateli, aby rynek wewnętrzny poprzez zdecydowane działania pozbywał się kolejnych barier i przeszkód w przepływie osób, kapitału, towarów i usług.\nSprawozdanie pana posła Toubon jest trafnym sprawozdaniem wskazującym obszary, na których prawodawstwo oraz polityki unijne powinny się koncentrować w celu usprawnienia działania rynku wewnętrznego. Zwraca on uwagę na wiele kwestii, które powinny stać się priorytetami w naszej pracy, a przede wszystkim na wypracowanie zaufania obywateli, zarówno konsumentów, jak i przedsiębiorców, do rynku wewnętrznego. Zdecydowanie popieram zawartą w sprawozdaniu pana Toubon tezę, by włączyć parlamenty narodowe do prac legislacyjnych Parlamentu, czego konsekwencją będzie znaczne przybliżenie Unii naszym obywatelom. Jest to bardzo cenna wskazówka.\nNa koniec pragnę dodać, że jako była bizneswoman zgadzam się z zawartymi w sprawozdaniu wszelkimi zaleceniami dotyczącymi eliminacji obciążeń administracyjnych dla przedsiębiorstw. Tylko dzięki konsekwentnej, prorynkowej i liberalnej polityce gospodarka Unii będzie w stanie konkurować z gospodarkami Stanów Zjednoczonych, Chin czy Indii. Gratuluję sprawozdawcy świetnie napisanego sprawozdania, którego główną zaletą jest jego wyważona treść. Powiedziałabym wręcz, że stanowi ono swego rodzaju ponadpolityczną mapę drogową priorytetów naszej pracy nad rynkiem wewnętrznym.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-036"}