{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) To begin with I would like to express my appreciation to my colleague Jacques Toubon for his stimulating report, which lays an excellent and balanced foundation for the Commission’s forthcoming documents. In spite of the fact that the four fundamental freedoms were guaranteed by the Rome Treaties, there are still many obstacles to their practical application. A review of the present situation of the internal market offers us an opportunity to back up the existing rules and revise those that are outdated. This new approach may eliminate the chasm between the potential and the reality and will offer solutions for doing away with the barriers between the markets of the 27 Member States.\nI agree with the rapporteur’s view that the success of the single market rests on three pillars: the first is strengthening consumer rights and creating a favourable business environment, which is especially important for small and medium-sized enterprises. For example, it is necessary to improve access for small and medium-sized enterprises to public procurement contracts. Regarding the second pillar, we should eliminate any remaining barriers such as obstacles to the creation of a single payments area. The third pillar consists of strengthening the international dimension of the EU’s internal market by creating a larger transatlantic internal market.\nIn the context of the global economy, the EU will be prosperous only when it equals or even exceeds the innovation capabilities of its trading partners. That is why the EU needs specific measures to increase its innovation capabilities. The Member States must create a favourable environment for active cooperation between businesses, public sector and academia. Channelling public and private investment into highly specialised research centres connected to universities may produce a breeding ground for the business community of tomorrow.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Úvodom by som chcela vyzdvihnúť iniciatívnu správu kolegu Jacquesa Toubona, ktorá je vynikajúcim a vyváženým podkladom pre pripravované oznámenie Komisie. Napriek tomu, že štyri základné slobody boli garantované už Rímskymi zmluvami, stále existuje množstvo prekážok pri ich uplatňovaní. Preskúmanie súčasnej situácie na vnútornom trhu je príležitosťou, aby sme podporili existujúce pravidlá a zrevidovali zastarané. Tento nový prístup môže odstrániť priepasť medzi potenciálnou a skutočnou situáciou a poskytne riešenia na odstránenie bariér medzi trhmi 27 členských krajín.\nSúhlasím so spravodajcom, že úspech jednotného trhu spočíva na troch pilieroch, ktorými sú zlepšenie postavenia spotrebiteľov a vytvorenie priaznivého prostredia pre podnikanie, zvlášť dôležitého pre malé a stredné podniky. Konkrétnym príkladom je potreba zlepšiť prístup malých a stredných podnikov k verejným zákazkám. V rámci druhého piliera by sme mali odstrániť ešte stále pretrvávajúce bariéry, napríklad prekážky pri budovaní jednotného platobného priestoru. Tretí pilier spočíva v posilnení medzinárodnej dimenzie vnútorného trhu EÚ budovaním rozsiahlejšieho transatlantického vnútorného trhu.\nEÚ bude v rámci svetového hospodárstva prosperovať iba vtedy, ak dosiahne, alebo dokonca prekoná inovačné schopnosti svojich obchodných partnerov, preto potrebuje osobitné opatrenia na zvýšenie inovačných schopností. Členské štáty musia vytvoriť priaznivé prostredie pre aktívnu spoluprácu medzi podnikmi, verejným sektorom a akademickou obcou. Pretavenie verejných a súkromných investícií do vysoko špecializovaných výskumných centier prepojených s univerzitami môže vytvoriť živnú pôdu pre podnikateľskú obec zajtrajška.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-033"}