{"speaker": "Zuzana Roithová (PPE-DE). –", "english": "Zuzana Roithová (PPE-DE). – (CS) Commissioner, 15 years ago the Member States agreed on deeper economic integration and pledged to create a single European market for the free movement of goods, services, capital and people. In the 1990s this gave rise to a competitive environment for entrepreneurs, resulting in wider choices and lower prices for consumers.\nHowever, since 2000 we have seen how some Member States, in particular the old ones, protect, both covertly and openly, their small national markets from competition next door and tolerate administrative and other obstacles, thus blocking the swift and total accomplishment of the single market free of barriers. In the light of the rapid liberalisation of global trade, and seeing how hastily we Europeans are making room for goods from third countries, this is paradoxical behaviour. Would a healthy European market not be the key to dealing with the challenges of globalisation and unemployment?\nThis irrational situation is caused by populism and by giving precedence to false national interests over the common interests of consumers and entrepreneurs. I therefore welcome the Commission’s Green Paper and the proposal for a review: this review will reveal how valid European legislation is evaded in a number of countries and will bring to light flaws that weaken trust in the single market. An example of this is the grey area concerning when to apply or not to apply the country of origin principle. If the market is supposed to function properly, we need to make progress in liberalising network services and finalise the financial services market, and to overcome myths prevailing in health and social services.\nThe introduction of the euro and recent directives have strengthened trade within the Union and made it more transparent. That said, we all know that entrepreneurs suffer from the burden of increasing paperwork and that we need equal conditions for fair international competition. We also need more modern and simpler control mechanisms.\nI urge the Commission to make every effort to monitor how the existing Directives are being implemented, and to make progress in the area of mutual recognition before furthering possible harmonisation. I realise that the globalisation of trade will require the standardisation of other products and an agreement on the European mark of origin. I agree that the disparities in the area of corporate tax are a source of tension and will need further debate. The European market is a process, not a dogma.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – (CS) Pane komisaři, před patnácti lety se členské země shodly na hlubší hospodářské integraci a zavázaly se vytvořit jednotný evropský prostor pro volný pohyb zboží, služeb, kapitálu a osob. V devadesátých letech tak vzniklo konkurenceschopné prostředí pro podnikatele, které spotřebitelům přineslo širokou nabídku a nižší ceny.\nPo roce 2000 však zjišťujeme, že zejména staré členské státy skrytě i viditelně chrání národní malé trhy před konkurencí ze sousedství, tolerují administrativní i jiné obstrukce a blokují tak rychlé a úplné dokončení vnitřního trhu bez překážek. Je to paradoxní chování, když si uvědomíme, jak rychle se liberalizuje světový obchod a jak překotně v Evropě vyklízíme prostor pro zboží ze třetích zemí. Přitom zdravý evropský trh by byl klíčem k řešení výzev globalizace a naší nezaměstnanosti.\nPříčinou této iracionality je populismus a vyvyšování falešných národních zájmů nad společné zájmy spotřebitelů a podnikatelů. Vítám proto zelenou knihu Komise a navrženou revizi, která odhalí obcházení platné evropské legislativy v řadě zemí, stejně jako ukáže trhliny, které snižují důvěru v jednotný trh. Jako například nejednoznačnost, kdy se uplatňuje princip země původu a kdy ne. Aby trh mohl dobře fungovat, potřebujeme pokročit v liberalizaci síťových služeb a i překonat mýty ve zdravotních a sociálních službách.\nZavedení eura a nedávné směrnice zprůhlednily a prohloubily obchod uvnitř Unie. Všichni ovšem víme, že podnikatelé jsou zatěžováni narůstající administrativou a přitom potřebujeme rovné podmínky pro férovou mezinárodní soutěž. Potřebujeme modernizaci a zjednodušení regulací.\nApeluji na Komisi, aby věnovala mimořádné úsilí kontrole implementace stávajících směrnic, dále aby pokročila na poli vzájemného uznávání a teprve pak navrhovala eventuálně další harmonizaci. Jsem si vědoma, že globalizace obchodu si vynutí pokrok ve standardizaci dalších produktů a dohodu o evropské značce původu. Souhlasím, že různorodost v oblasti daní z příjmu právnických osob je zdrojem napětí, které si vynutí další diskusi. Evropský trh není dogma, ale proces.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-031"}