{"speaker": "Barbara Weiler (PSE). –", "english": "Barbara Weiler (PSE). – (DE) Mr President, Commissioner, ladies and gentlemen, many members of the public might well find today’s debate rather odd: after all, the internal market has been around for more than 15 years and a lot of people have become quite used to it. Yet even after all this time, there remain some astounding shortcomings, due in certain cases to protectionist behaviour by a few Member States. Certain things have also gone wrong over the years. Members of the public – consumers – have less freedom of choice and the market is by no means a level playing field; it might be that for big companies, but for SMEs it most certainly is not.\nWe all share the view — and I hope I speak here not just for Parliament but also for the Commission and the Council – that the internal market is not an end in itself. I should like to quote one of the great founding fathers of the Single Market, Jacques Delors, who talked about three key principles – competition, to stimulate; cooperation, to strengthen; and solidarity, to unite. The last of the three has been somewhat obscured down the years. For us as Social Democrats, solidarity and cohesion in the internal market are very important.\nMy final point is this: an effective market implies effective safeguards and consumer protection. Only by putting these in place can we build the confidence that everyone is reminding us about. Recent years have seen an increase in the number of products that contain hazardous substances or pose a risk: Chinese toys are merely the tip of the iceberg. Thousands of products are the subject of complaints. So that is where our task lies, and your task too Commissioner: we need to use our package of market-control measures to win back people’s trust; we need to take action and not simply leave things as they are.", "lang": "DE", "original": "Barbara Weiler (PSE). – Herr Präsident, liebe Kolleginnen und Kollegen, Herr Kommissar! Die Debatte heute mag vielen Bürgern etwas seltsam erscheinen, da wir den Binnenmarkt ja bereits seit über fünfzehn Jahren haben und viele sich daran gewöhnt haben. Aber auch nach dieser langen Zeit gibt es noch erstaunliche Lücken, unter anderem wegen protektionistischer Haltungen einiger Mitgliedstaaten. Mittlerweile gibt es aber auch Fehlentwicklungen. Die Bürger, die Verbraucher, haben weniger Wahlfreiheit, und es gibt keine gleichen Marktchancen — natürlich für Großbetriebe, aber noch lange nicht für die KMU.\nWir sind alle der Meinung — ich hoffe, nicht nur das Parlament, sondern auch Kommission und Rat —, dass der Binnenmarkt kein Selbstzweck ist. Ich möchte einen der wichtigsten Väter des Binnenmarkts, Jacques Delors, zitieren, der gesagt hat: Wir haben drei Grundprinzipien: Wettbewerb, der belebt, Zusammenarbeit, die stärkt, und Solidarität, die verbindet. Dieser letzte Punkt ist im Laufe der Jahre vielleicht etwas abhanden gekommen. Für uns Sozialdemokraten sind die Solidarität und der Zusammenhalt im Binnenmarkt sehr wichtig.\nDer letzte Punkt, den ich erwähnen möchte, ist natürlich, dass zu einem effektiven Markt auch eine effektive Kontrolle und ein Verbraucherschutz gehören müssen. Nur so erreichen wir das Vertrauen, das überall angemahnt wird. Die Zahl der schadstoffhaltigen und gefährlichen Produkte hat in den letzten Jahren zugenommen, das Spielzeug aus China ist nur der sichtbare Teil des Eisbergs. Über tausend Produkte wurden beanstandet. Und darin liegt auch unsere Aufgabe — auch Ihre Aufgabe, Herr Kommissar —, im Zusammenhang mit dem Paket der Marktkontrolle, dass wir nämlich das Vertrauen der Bürger wiedergewinnen, dass wir etwas tun und nicht alles beim Alten lassen.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-034"}