{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Mr President, economic and social cohesion, as well as solidarity are essential for the European Union. The Structural Funds contribute to the development of all the European regions and are important especially for the new Member States.\nWe not only need an economic union with the most dynamic knowledge-based economy but also a Social Europe where everybody plays their part and in which public services are of high quality and are accessible to the almost 500 million European citizens. We need health and education services, we need a sustainable social protection system. Transport, energy, communications are essential for EU economic development, but one should ensure everybody has access to these services.\ne-government and the financial service development are essential for the transparency and quality of public services, as they should also ensure consumer protection in the digital environment. We hope that the restrictions imposed on Romanian and Bulgarian workers concerning the access to the Community labour market will be removed. Thus nondiscriminatory access to the European labour market is important for ensuring equal working conditions and for avoiding social dumping.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Domnule Preşedinte, coeziunea economică, socială şi solidaritatea sunt esenţiale pentru Uniunea Europeană. Fondurile structurale contribuie la dezvoltarea tuturor regiunilor europene şi sunt importante mai ales pentru noile state membre.\nAvem nevoie nu doar de o uniune economică cu cea mai dinamică economie bazată pe cunoaştere, ci şi de o Europă socială, din care nimeni să nu fie exclus şi în care serviciile publice să fie de calitate şi accesibile tuturor celor aproape 500 de milioane de cetăţeni ai Uniunii. Avem nevoie de servicii de sănătate şi de educaţie, de existenţa unui sistem sustenabil de protecţie socială. Transportul, energia, comunicaţiile, sunt esenţiale pentru dezvoltarea economică a Uniunii, dar trebuie asigurat accesul tuturor la aceste servicii.\nGuvernarea electronică şi dezvoltarea serviciilor financiare sunt esenţiale pentru transparenţa şi calitatea serviciilor publice, trebuind să asigure şi protecţia consumatorilor în mediul digital. Sperăm ca restricţiile impuse lucrătorilor români şi bulgari privind accesul la piaţa comunitară a forţei de muncă să fie eliminate. Astfel, accesul nediscriminatoriu la piaţa europeană a forţei de muncă este important pentru asigurarea condiţiilor de muncă egale şi pentru evitarea dumpingului social.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-035"}