{"speaker": "Edit Herczog (PSE). –", "english": "Edit Herczog (PSE). – (HU) I would like to begin by saying how much we welcomed the clear and comprehensive debate which Mr Toubon’s colleagues held with us last year prior to the preparation of this report. I would also like to compliment Mr Toubon himself on the preparation of his report.\nI myself would like to comment on paragraph 40 first, which stresses the responsibility of the Member States. My main thought here is that the Member States do not owe it to the European Commission or the European Parliament to transpose the rules of the internal market but first and foremost to themselves and to each other, and above all to their own citizens and their own businesses. We therefore cannot ignore the July 2007 Internal Market Scoreboard and the information it contains. A condition for the new Member States which acceded in 2004 and 2005 was the introduction and transposition of the complete acquis communautaire.\nWe can see from the Scoreboard that two years after the deadline expired the record-holders for overdue transposition of directives are without exception the old Member States, which account for the four largest transposition deficits. The ratio of failure to meet internal market obligations between individual old and new Member States is 1:2, but may occasionally be as much as 1:8, as for example between Slovenia and Italy. A direct result of this is that those who abide by the law are losing out because of unequal treatment and discrimination. When we talk about the future internal market, we all need to insist that businesses and countries that stick to the rules and transpose the acquis communautaire must not lose out in the ongoing development of the internal market. I would like to thank the rapporteur.", "lang": "HU", "original": "Edit Herczog (PSE). – (HU) Szeretnék először is gratulálni ahhoz az átlátható és tartalmas vitához, amelyet a biztos úr kollégái folytattak velünk a jelentés elkészítése előtt az elmúlt évben. Ugyancsak szeretnék gratulálni Toubon úrnak a jelentés elkészítéséhez.\nJómagam elsősorban a 40. ponttal kapcsolatban szeretnék felszólalni, amely a tagállamok felelősségét hangsúlyozza. A legfontosabb gondolatom talán az, hogy a tagállamok nem az Európai Bizottságnak, nem az Európai Parlamentnek tartoznak a belsőpiaci szabályok átültetésével, hanem mindenekelőtt saját maguknak, egymásnak és mindenek fölött a saját polgáraiknak és a saját vállalkozásaiknak. Ezért aztán nem mehetünk el szó nélkül a 2007. júliusi belsőpiaci eredménytábla eredményei mellett, vagy az ott feltüntetett adatok mellett. A 2004-ben csatlakozott és 2005-ben csatlakozott új tagállamokkal szemben feltétel volt az acquis communautaire hiánytalan bevezetése és átvétele.\nAz eredménytábla alapján azt látjuk, hogy a határidő letelte után két évvel át nem ültetett irányelvek rekorderei szinte kivétel nélkül a régi tagállamok. A négy legmagasabb átültetési deficitet régi tagállamokban mérték. A belsőpiaci kötelezettségszegési arány az egyes régi és új tagállamok között 1:2-höz, de esetenként 1:8-hoz, mint például Szlovénia és Olaszország között. Ennek egyenes következménye, hogy az egyenlőtlen bánásmód, a hátrányos megkülönböztetés egyértelműen a jogkövetők kárára történik. Amikor tehát a jövő belső piacáról beszélünk, egyértelműen hangsúlyoznunk kell, hogy a jogkövető magatartást tanúsító, az acquis communautaire-t átültető országok és vállalkozások nem lehetnek károsultjai a belső piac további fejlesztésének. Gratulálok a jelentéstévőnek.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-030"}