{"speaker": "Lasse Lehtinen (PSE). –", "english": "Lasse Lehtinen (PSE). – (FI) Mr President, we should not hit out at globalisation because of the harm it does, but take practical steps. The protection of national markets is paralysing our continent, so jeopardising its economic growth, something a social Europe also relies on.\nTo its credit, the report stresses the importance of completing the process whereby energy and communications in particular are opened up to competition, because developed and open networks are ultimately in the interests of the consumer and a guarantee of growth. To speed this development up we also need effective regulation mechanisms and monitoring. One mechanism should be incorporated into the so-called cross-border client liability principle. With that, anyone commissioning work or services would be responsible for ensuring that the activity was transparent and that the subcontractors were attending to their obligations.\nThis Union and this Parliament take a too ideological view when considering the various energy options. In practice, the harmful effects of climate change are prevented by reducing emissions. In contrast to what, for example, Mr Bulfon said just now, it is unrealistic to suppose that we will achieve real and effective results without nuclear power being part of the solution. Our priority goal must be to reduce the use of fossil fuels.", "lang": "FI", "original": "Lasse Lehtinen (PSE). – (FI) Arvoisa puhemies, globalisaation mukanaan tuomia haittoja vastaan ei pidä taistella iskulausein, vaan käytännön toimin. Kansallisten markkinoiden suojelu lamauttaa maanosamme dynaamisuuden, ja näin se vaarantaa sen taloudellisen kasvun, johon myös sosiaalinen Eurooppa perustuu.\nMietinnössä korostetaan ansiokkaasti, miten tärkeätä on saattaa loppuun erityisesti energiapuolen ja viestinnän toimialojen avautuminen kilpailulle, sillä kehittyneet ja avoimet verkostot ovat viime kädessä kuluttajan etu ja kasvun tae. Tätä kehitystä vauhdittamaan tarvitaan myös tehokkaita säätelymekanismeja ja valvontaa. Yksi mekanismi sisältyisi niin kutsuttuun rajat ylittävään tilaajan vastuu -periaatteeseen. Siinä työn tai palvelun tilaaja vastaisi siitä, että toiminta on läpinäkyvää ja alihankkijat hoitavat velvoitteensa.\nTämä unioni ja tämä parlamentti suhtautuvat edelleen liian ideologisesti erilaisiin energiamuotoihin. Käytännössä ilmastonmuutoksen haitallisia vaikutuksia torjutaan vähentämällä päästöjä. Päinvastoin kuin esimerkiksi jäsen Bulfon äsken sanoi, on epärealistista olettaa, että todellisiin vaikuttaviin tuloksiin päästäisiin ilman, että ydinvoima on osa ratkaisua. Fossiilisten polttoaineiden käytön vähentämisen on oltava ensisijainen tavoitteemme.", "agenda_item": "The Single Market Review (debate)", "debate_id": "CRE-20070904-ITEM-003", "intervention_id": "2-032"}