{"speaker": "Jean-Pierre Audy,", "english": "Jean-Pierre Audy, rapporteur . − (FR) Mr President, Commissioner, President of the European Investment Bank, ladies and gentlemen, my first words will be to thank you, Mr Maystadt, for the excellent relationship you have built up with the MEPs on the Committee on Budgetary Control, which has made a significant contribution to enabling the report we are about to debate to be written. I would extend these thanks to your team of staff, and especially, Philippe de Fontaine Vive, Vice-President, with whom I was able to work in complete transparency at the Bank’s headquarters in Luxembourg.\nYou carry out your role, Mr Maystadt, with a great deal of competence, warmth, determination and courage, but also with wisdom and, I would add, with elegance.\nThe EIB, which was set up by the Treaty of Rome, celebrates its fiftieth anniversary in 2008. Its members are the European Union Member States, and their finance ministers form its board of governors. Its mission is to contribute to the development of the common market, using the capital markets and its own funds. It is a Community instrument, but within it power is exercised intergovernmentally.\nIt is a good thing that citizens’ representatives are talking about these issues at a time when citizens themselves are demanding results from the European Union; they often benefit from the EIB’s services without realising it. First I would like to congratulate the Bank for its action, its ambitious plan of activities and projects; I particularly welcome the excellence of the new strategy for 2007–2009 including transparency, the reinforcement of added value and the gradual increase in risk-taking, activities for the benefit of SMEs and local government, the use of new financial instruments and the stepping-up of cooperation with the European Commission. The important role of the Bank in the neighbourhood policy should also be underlined, and the report calls more specifically for further development of the facility for Euro-Mediterranean investment and partnership, or FEMIP, within the framework of the Euro-Mediterranean policy.\nI believe, however, that the time has come to go even further, faster and better, in terms of both control and support for the European Union in financing its investments. In terms of control mechanisms, I think the time has come to set up genuine control of banking regulation, and I suggest that the EIB itself apply to the Committee of European Banking Supervisors, based in London, to look at the conditions for this task of regulation and in particular decide who could carry it out in the regrettable absence of an official European banking regulator.\nConcerning support for the European Union in financing investment, where needs have been estimated at EUR 600 billion for the trans-European transport networks alone, I suggest that a reflection be carried out on the role of the European Union in terms of the development of our territory. The funding allocated by the Member States and the EU is far from able to meet these needs. Is it not understandable, Commissioner, that the European Union should have difficulty finding EUR 3.4 billion to finance as strategic a project from an industrial, scientific and military point of view as Galileo, under these circumstances?\nI suggest that, given the quality of the EIB’s human resources, its detachment and its experience of financing major infrastructure, the Commission gives it the task of carrying out a strategic study on the funding of investments, excluding no possible scenarios: subsidies, payment of sums subscribed by the Member States to the EIB’s capital, loans (including special loans from the Member States as provided for in Article 6 of the EIB’s Statute), innovative instruments such as risk sharing, loan guarantee instruments, financial engineering appropriate to long-term projects that are not immediately profitable according to market-based financial criteria, creation of an investment section within the European Union budget, financial consortia between European, national and local authorities, public-private partnerships, etc.\nThese, Mr President, Mr Maystadt, ladies and gentlemen, are the ideas put forward in this report. I look forward to hearing the debate that will follow and thank you for your attention.", "lang": "FR", "original": "Jean-Pierre Audy, rapporteur . − Monsieur le Président, Monsieur le Commissaire, Monsieur le Président de la Banque européenne d'investissement, chers collègues, mes premiers mots seront pour vous remercier, Cher Président Philippe Maystadt, pour la qualité des relations que vous avez entretenues avec les parlementaires européens de la commission du contrôle budgétaire qui ont largement permis la rédaction du rapport dont nous allons débattre. J'associe à ces remerciements vos équipes de collaborateurs, ainsi que votre vice-président, Philippe de Fontaine-Vive, avec lesquels j'ai pu travailler en totale transparence au siège de la Banque au Luxembourg.\nVous assumez, cher Président, votre mandat avec beaucoup de compétence, de cœur, de détermination et d'audace, mais aussi de sagesse et, j'ajoute, d'élégance.\nLa BEI, créée par le traité de Rome, fête son cinquantième anniversaire en 2008. Ses membres sont les États membres de l'Union européenne, dont les ministres des finances constituent son Conseil des gouverneurs. Elle a pour mission de contribuer, en faisant appel au marché des capitaux et à ses ressources propres, au développement du marché commun. C'est un instrument communautaire, mais au sein duquel le pouvoir est exercé de manière intergouvernementale.\nIl est utile que les représentants des citoyens s'expriment sur de tels dossiers au moment où l'Union européenne est confrontée à des exigences de résultats vis-à-vis de ces mêmes citoyens qui, souvent, sans le savoir, bénéficient des prestations de la BEI. Tout d'abord, je tiens à féliciter la Banque pour son action, son ambitieux plan d'activités et ses projets; je salue, notamment, la qualité de la nouvelle stratégie 2007-2009 incluant la transparence, le renforcement de la valeur ajoutée et l'augmentation progressive de la prise de risques, les activités en faveur des PME et des collectivités locales, l'utilisation de nouveaux instruments financiers et l'intensification de la coopération avec la Commission européenne. Il faut également souligner le rôle important de la Banque dans la politique de voisinage et le rapport appelle plus particulièrement au renforcement de la facilité euro-méditerranéenne d'investissement et de partenariat, la FEMIP, dans le cadre de la politique euro-méditerranéenne.\nMais je crois que le moment est venu d'aller encore plus loin, plus vite et mieux, tant en termes de contrôle que d'accompagnement de l'Union européenne dans le financement de ses investissements. En termes de mécanismes de contrôle, je pense que le moment est venu de mettre en place un véritable contrôle de régulation bancaire et je suggère que le Comité européen des contrôleurs bancaires, domicilié à Londres, soit saisi par la BEI elle-même, pour examiner les conditions de cette mission de régulation et, notamment, déterminer qui pourrait être à même de l'assurer en l'absence, et je le regrette, d'un véritable régulateur bancaire européen.\nConcernant l'accompagnement de l'Union européenne dans le financement des investissements dont le besoin est estimé à 600 milliards d'euros pour les seuls réseaux de transport transeuropéens, je propose de réfléchir au rôle de l'Union européenne en matière d'aménagement et de développement de notre territoire. Les financements mis en œuvre par les États membres et l'Union sont très loin de pouvoir satisfaire les besoins. Est-ce normal, Monsieur le Commissaire, que l'Union européenne ait du mal à trouver 3,4 milliards d'euros pour financer un projet aussi stratégique sur les plans industriel, scientifique et militaire que Galileo, dans ce contexte.\nJe suggère que la Commission confie à la BEI, compte tenu de la qualité de ses ressources humaines, du recul et de son expérience dans le financement des grandes infrastructures, une mission de réflexion stratégique sur le financement des investissements, en n'excluant aucune hypothèse: subventions, libération des sommes souscrites par les États membres au capital de la Banque, prêts, dont les prêts spéciaux des États membres prévus à l'article 6 des statuts de la Banque, instruments innovants tels que le partage des risques, instruments de garantie de prêt, un engineering financier adapté aux projets à long terme non immédiatement rentables selon les critères financiers issus des logiques de marché, création d'une section d'investissement au sein du budget de l'Union européenne, consortiums financiers entre pouvoirs européens, nationaux et locaux, partenariats public–privé, etc.\nVoilà chers Collègues, Monsieur le Président, cher Philippe Maystadt, des idées avancées par le rapport. Je suis impatient d'écouter le débat qui va suivre et je vous remercie de votre attention.", "agenda_item": "2006 Annual report of the EIB (debate)", "debate_id": "CRE-20080422-ITEM-003", "intervention_id": "2-008"}