{"speaker": "Joaquín Almunia,", "english": "Joaquín Almunia, Member of the Commission . − (ES) Mr President, ladies and gentlemen, I would like to thank Mr Audy, who has produced and just presented to us an excellent report on the annual report of the European Investment Bank for 2006. I think that, as the report reflects, the productive dialogue established between the European Investment Bank and Parliament in recent years is very important, as it benefits democratic transparency, which is very important to both Parliament and to the financial institution.\nThe EIB contributes significantly to launching and developing many European policies, and we should therefore welcome the quality of this dialogue, which is undoubtedly being strengthened with Philippe Maystadt at the bank’s helm.\nThe activity of the European Investment Bank is also being strengthened through the new financial framework, with the new financial perspectives for the European Union for the 2007-2013 period. Obviously we are debating the 2006 report. The progress of these perspectives in this initial period of 15 or 16 months is not yet covered by the report, but with the new funding instruments launched thanks to these new perspectives, this cooperation will continue to take place and to become more ambitious and effective in many fields: in policies on research and development, regional development, trans-European networks, support for small and medium-sized enterprises, etc.\nAlso, with regard to the external actions of the European Investment Bank, on the basis of these financial perspectives the new EIB external mandate has already been adopted. It is not only in the Bank itself, but within the European Investment Bank group that cooperation is also being increased, with the European Investment Fund. Proof of this, for example, is the Jeremy programme.\nIn addition, we are satisfied with the tripartite agreement between the European Investment Bank, the EBRD, which is the European Bank for Reconstruction and Development, and the Commission, for actions by each of them in countries bordering the European Union to the east, and also with the development of the new FEMIP, which Mr Audy referred to, which is doing a great deal of work, and these are examples of an increasingly close link between the activities of the Bank and the external activities of the European Union.\nMr Audy’s report highlights, and in my view rightly so, the potential of the European Investment Bank for developing innovative funding instruments that are capable of having an enormous effect in terms of increasing the resources available in the European budget for implementing a whole series of policies.\nThe Commission is aware of this potential. Not only have we already made some agreements with the European Investment Bank, which have been approved by the Council and Parliament, to do more with the same budgetary resources in areas such as trans-European networks or research and development policy, but also, in the context of the review of the Community budget that we will propose at the end of 2008 or the beginning of 2009 for debate, we are looking at extending these new funding mechanisms, and the resulting increase in capacity for action through the budgetary resources available, to other priority areas such as energy and climate change.\nWith regard to the mechanisms for cooperation with the Bank, I would also like to inform you that we are already finalising the negotiations with the Bank on a new memorandum of understanding to cover all of our cooperation relations, and we hope that it will enable these relations to be even more effective.\nI cannot give a response to the suggestion from the rapporteur, Mr Audy, whose concern I share, regarding what the right solution is for the European Investment Bank to be supervised as a financial institution. I do not have the solution, but I think this is a very pertinent question, on which we should all cooperate in order to provide a suitable response.\nFinally, Mr President, I would like to reiterate the Commission’s satisfaction with this high level of cooperation between Parliament and the European Investment Bank, and I hope that in the future this will enable all of us – all the European institutions – to contribute to better achieving the Union’s objectives.", "lang": "ES", "original": "Joaquín Almunia, Miembro de la Comisión . − Señor Presidente, Señorías, quiero dar las gracias al señor Audy, que ha hecho y acaba de presentarnos un excelente informe sobre el informe anual del Banco Europeo de Inversiones para el año 2006. Creo que es muy importante y este informe lo refleja así, el diálogo productivo establecido entre el Banco Europeo de Inversiones y el Parlamento en los últimos años, lo cual es beneficioso para algo tan importante, tanto para este Parlamento como para la institución financiera, como es la transparencia democrática.\nEl BEI contribuye significativamente a la puesta en marcha, al desarrollo, de numerosas políticas europeas y debemos felicitarnos, por lo tanto, de la calidad de este diálogo. Un diálogo que, bajo la presidencia de Philippe Maystadt, está siendo, indudablemente, reforzado.\nTambién se refuerza la actividad del Banco Europeo de Inversiones con el nuevo marco financiero, con las nuevas perspectivas financieras de la Unión Europea para el periodo 2007-2013. Obviamente, estamos debatiendo el informe de 2006. Todavía no está cubierto por el informe el desarrollo de estas perspectivas en este primer periodo de quince, dieciséis meses, pero con los nuevos instrumentos de financiación puestos en marcha gracias a esas nuevas perspectivas, esta cooperación seguirá produciéndose y ampliando su ambición y sus efectos en muchos campos: en políticas de investigación y desarrollo, de desarrollo regional, de redes transeuropeas, de apoyo a pequeñas y medianas empresas...\nTambién en la acción exterior del Banco Europeo de Inversiones, sobre la base de esas perspectivas financieras, se aprobó ya el nuevo mandato exterior del BEI. Y no sólo en el Banco propiamente dicho, sino dentro del grupo del Banco Europeo de Inversiones también se refuerza la cooperación con el Fondo Europeo de Inversiones. Una prueba de ello, por ejemplo, es el programa Jeremy.\nPor otro lado, nos sentimos satisfechos del acuerdo tripartito entre el Banco Europeo de Inversiones, el BERD —el Banco Europeo para la Reconstrucción y el Desarrollo— y la Comisión, para las actuaciones de unos y otros en los países vecinos del este de la Unión Europea y, también, con el desarrollo de la nueva FEMIP a la que se ha referido el señor Audy, que está haciendo una gran labor, y son ejemplos de una vinculación cada vez más estrecha entre la acción del Banco y la acción exterior de la Unión Europea.\nEl informe del señor Audy resalta, y lo hace a mí modo de ver con acierto, las potencialidades del Banco Europeo de Inversiones a la hora de desarrollar instrumentos innovadores de financiación que son capaces de producir un enorme efecto multiplicador en los recursos disponibles en el presupuesto europeo para desarrollar toda una serie de políticas.\nLa Comisión es consciente de este potencial. No sólo hemos hecho ya algunos acuerdos con el Banco Europeo de Inversiones, y los han aprobado el Consejo y este Parlamento, para hacer más con los mismos recursos presupuestarios en áreas como las redes transeuropeas o también la política de investigación y desarrollo, sino que estamos evaluando, en el marco de la revisión del presupuesto comunitario que propondremos a finales de 2008 o a principios de 2009 para debate, extender estos mecanismos innovadores de financiación, y la consiguiente multiplicación de la capacidad de actuación a través de los recursos presupuestarios disponibles, a otras áreas prioritarias como son la energía o el cambio climático.\nEn cuanto a los mecanismos de cooperación con el Banco, también les informo a sus Señorías de que estamos ultimando ya la negociación con el Banco de un nuevo memorandum of understanding que quiere cubrir el conjunto de nuestras relaciones de cooperación, y esperamos que permita que éstas sean aún más eficaces.\nNo le puedo dar una respuesta a la sugerencia del ponente, del señor Audy, que comparto como preocupación, acerca de cuál es la solución adecuada para que el Banco Europeo de Inversiones sea supervisado en tanto que institución financiera. No tengo la solución, pero me parece que es una cuestión muy pertinente sobre la que todos debemos colaborar a fin de proporcionar una respuesta adecuada.\nFinalmente, señor Presidente, reitero la satisfacción de la Comisión por este alto grado de cooperación entre el Parlamento y el Banco Europeo de Inversiones, y espero que en el futuro esto nos permita a todos, a todas las instituciones europeas, contribuir a realizar, de una forma más adecuada, la puesta en práctica de los objetivos de la Unión.", "agenda_item": "2006 Annual report of the EIB (debate)", "debate_id": "CRE-20080422-ITEM-003", "intervention_id": "2-009"}