{"speaker": "Jorgo Chatzimarkakis (ALDE),", "english": "Jorgo Chatzimarkakis (ALDE), in writing . – (DE) Mr President, President Maystadt, Mr Audy, ladies and gentlemen, I would first like to thank the rapporteur most warmly and congratulate him on the good, balanced work he has carried out. I congratulate the EIB on its successful activities and ambitious business plan. When it comes to energy and innovation, the EIB is helping the EU to implement its policy. Without the EIB we would not have got the CIP off to such a good start.\nThe EIB’s strategy for 2007-2009 provides for reinforcement of the value added, the gradual increase in risk taking, the use of new financial instruments and the stepping-up of cooperation with the Commission. I heartily endorse this strategy.\nThe evaluation of the activity by the EIB rapporteur and the suggested next steps are correct. However, we must not forget that the role of Parliament is limited. Although the EIB is one of the Community’s institutions, its power is exercised internally according to intergovernmental rules, which means that the Member States are the most influential shareholders. The European Parliament has been commenting on the EIB’s activity reports regularly since 1999 and this has developed into a close, trusting, successful relationship of cooperation. I would particularly like to praise the cooperation with President Maystadt, which is exemplary for relationships with other institutions.", "lang": "DE", "original": "Jorgo Chatzimarkakis (ALDE), schriftlich . – Herr Präsident, sehr geehrter Herr Präsident Maystadt, sehr geehrter Herr Berichterstatter Audy, sehr geehrte Kolleginnen und Kollegen! Zunächst möchte ich dem Berichterstatter herzlich zu der guten und ausgewogenen Arbeit gratulieren. Die EIB beglückwünsche ich zu ihren erfolgreichen Aktivitäten und zu ihrem ehrgeizigen Geschäftsplan. Bei den Themen Energie und Innovation hilft die EIB der EU, ihre Politik umzusetzen. Ohne die EIB hätten wir CIP nicht auf einen so guten Weg gebracht.\nDie Strategie der EIB für die Jahre 2007-2009 sieht eine Stärkung des Zusatznutzens, die schrittweise Erhöhung der Risikoübernahme, die Verwendung neuartiger Finanzinstrumente sowie die Intensivierung der Zusammenarbeit mit der Kommission vor. Diese Strategie begrüße ich deutlich.\nDie Auswertung der Aktivitäten durch den Berichterstatter der EIB und die Vorschläge für weitere Schritte sind richtig. Wir dürfen aber nicht vergessen, dass die Rolle des Parlaments begrenzt ist. Die EIB ist zwar eine Einrichtung der Gemeinschaft, doch die Macht wird intern nach intergouvernementalen Regeln ausgeübt, das bedeutet, die bestimmenden Anteilseigner sind die Mitgliedstaaten. Seit 1999 nimmt das Europäische Parlament regelmäßig Stellung zu den Tätigkeitsberichten der EIB. Hieraus entwickelte sich eine enge, vertrauensvolle und gute Zusammenarbeit. Insbesondere möchte ich die Kooperation mit Präsident Maystadt loben. Diese Kooperation ist beispielhaft für Beziehungen mit anderen Institutionen.", "agenda_item": "2006 Annual report of the EIB (debate)", "debate_id": "CRE-20080422-ITEM-003", "intervention_id": "2-018"}