{"speaker": "Koenraad Dillen (NI).", "english": "Koenraad Dillen (NI). – (NL) Mr President, we applaud the fact that this report emphasises the EIB’s zero tolerance policy with regard to fraud and corruption and also highlights the increasing number of investigations being conducted by OLAF. However, experience in contracting loans has shown us that the EIB is not without sin. Recently, for instance, a loan of EUR 100 billion to a large-scale mining project in Congo came under heavy criticism owing to all kinds of major irregularities, such as a lack of transparency in the negotiation process and in the final award of the contract. There was a serious conflict of interest. Since 2000, the European Investment Bank has already invested more than EUR 700 million in all manner of mining projects in Africa.\nWhat I would like to stress here is that these many millions come from European taxpayers and that our institution’s loan and contract policy must therefore also be subject to the most thorough supervision possible, particularly when funding projects outside Europe.", "lang": "NL", "original": "Koenraad Dillen (NI). – (NL) Voorzitter, wij juichen toe dat dit verslag de klemtoon legt op het nultoleratiebeleid van de EIB ten aanzien van fraude en corruptie en ook het toenemend aantal onderzoeken door OLAF in de verf zet. Maar uit de leningspraktijk blijkt dat ook de EIB niet vrij is van alle zonden. Zo werd onlangs nog een lening van 100 miljoen euro aan een grootschalig mijnproject in Congo zwaar onder vuur genomen vanwege allerlei grote onregelmatigheden, zoals een gebrek aan transparantie in het onderhandelingsproces en in de definitieve toekenning van het contract. Er was sprake van zware belangenvermenging. Sinds 2000 heeft de Europese Investeringsbank al meer dan 700 miljoen euro geïnvesteerd in allerhande mijnprojecten in Afrika.\nWat ik hier wil beklemtonen, is dat deze vele miljoenen afkomstig zijn van de Europese belastingbetaler en dat het lening- en contractbeleid van onze instelling dan ook onderworpen moet zijn aan een zo groot mogelijke controle, ook en vooral als het gaat om de financiering van projecten buiten Europa.", "agenda_item": "2006 Annual report of the EIB (debate)", "debate_id": "CRE-20080422-ITEM-003", "intervention_id": "2-012"}