{"speaker": "Bart Staes,", "english": "Bart Staes, on behalf of the Verts/ALE Group. – (NL) Mr President, Commissioner, Mr Maystadt, ladies and gentlemen, the European Parliament has made a number of recommendations and I agree with three of them. I would also like to ask Mr Maystadt to respond to this in his reply.\nWe are happy that the European Investment Bank operates a zero tolerance policy with regard to fraud and corruption. The European Parliament would actually like to further reinforce that policy. We recommend measures, for example, for implementing an exclusion mechanism with regard to companies that are suspected or have been found guilty of corruption. We support a reinforcement of the policy on whistleblowers and we are in favour of a revision of the existing tendering procedures. What does Mr Maystadt think of these?\nA second element: many billions of euros are invested in trans-European networks. As the European Parliament, we should seek to support those projects in particular that have a smaller or negative CO2 footprint.\nFinally, with regard to external loan operations, we would like supervision to be exercised to ensure that such activities, particularly on the African continent, are in keeping with the European consensus with regard to development and also the millennium objectives.\nAs President of the European Investment Bank, how does Mr Maystadt respond to Parliament’s recommendations?", "lang": "NL", "original": "Bart Staes, namens de Verts/ALE-Fractie. – (NL) Voorzitter, collega’s, commissaris, meneer Maystadt, het Europees Parlement doet een aantal aanbevelingen en ik kies er drie uit. Ik zou de heer Maystadt ook willen vragen in zijn repliek hierop te reageren.\nWij zijn blij dat de Europese Investeringsbank een nultolerantiebeleid voert ten aanzien van fraude en corruptie. Het Europees Parlement zou dat eigenlijk nog willen versterken. We bevelen maatregelen aan, bijvoorbeeld om een administratief uitsluitingsmechanisme in te voeren ten aanzien van bedrijven die verdacht worden van of schuldig zijn bevonden aan corruptie. We zijn voor een versterking van het beleid inzake klokkenluiders. We zijn voor een herziening van de bestaande aanbestedingsprocedures. Wat denkt de heer Maystadt daarover?\nEen tweede element. Vele miljarden euro gaan naar trans-Europese netwerken. Als Europees Parlement zouden wij willen dat vooral die projecten worden gesteund, die zorgen voor een kleinere of een negatieve CO 2 -voetafdruk.\nTen slotte willen wij, wat betreft de externe leningsoperaties, dat erop toegezien wordt dat dergelijke activiteiten, zeker op het Afrikaanse continent, stroken met de Europese consensus inzake ontwikkeling en ook met de millenniumdoelstellingen.\nHoe reflecteert de heer Maystadt, als voorzitter van de Europese Investeringsbank, op deze aanbevelingen van ons Parlement?", "agenda_item": "2006 Annual report of the EIB (debate)", "debate_id": "CRE-20080422-ITEM-003", "intervention_id": "2-011"}