{"speaker": "Jean-Pierre Audy,", "english": "Jean-Pierre Audy, rapporteur . − (FR) Mr President, I would in turn like to thank the Commissioner, Mr Almunia, and the President of the European Investment Bank, Mr Maystadt, for these specific answers. I would also like to thank the rapporteurs from the political groups, who supported the writing of this report.\nI would just like to share a few thoughts on the debate we have just had, firstly on the task of regulation. I believe it is in everyone’s interest that banking regulation of this kind should be set up. Obviously I do not have the solution. The idea that it is the European Central Bank that should do it seems to me a good one. For the Luxembourg regulatory body to play a stronger independent role, a genuine regulatory role, could also be a short-term solution. Nevertheless, I believe Parliament will be very interested in the opinion of the Committee of European Banking Supervisors if the Bank applies to it as the report suggests.\nFinally, regarding the financing of infrastructure, I would like to say that the European Union is clearly at a cross-roads and that financing is not enough now, but that debt should obviously not be used to fund operation, which is sadly what is happening in some Member States. Debt used skilfully for investment is, however, a key part of economic and social performance in Europe, which is competing with all the other economic regions of the world. I believe the time has come for a major development policy for the land, partially supported by investment. There needs to be public investment, because if there is not, we cannot expect there to be private investment. It is a problem of collective confidence in the future of the European Union and I am delighted that the European Investment Bank can offer its expertise thanks to its experience and the quality of its human resources.", "lang": "FR", "original": "Jean-Pierre Audy, rapporteur . − Monsieur le Président, je voudrais à mon tour remercier notre commissaire, M. Almunia, et, cher président Maystadt, merci pour ces réponses précises. Je remercie également les rapporteurs des groupes politiques, qui ont accompagné la rédaction de ce rapport.\nQuelques réflexions par rapport au débat qui s'achève, d'abord sur la mission de régulation. Je crois qu'il est de l'intérêt de tous que cette mission de régulation bancaire s'installe. Je n'ai pas, évidemment, la solution. L'idée que ce soit la Banque centrale européenne me paraît une bonne idée. Qu'à court terme, l'instance de régulation luxembourgeoise accentue une mission indépendante, une vraie mission de régulation, pourrait également être une solution à court terme. Néanmoins, je crois que le Parlement sera très intéressé de prendre connaissance de l'avis du Comité européen des contrôleurs bancaires si la Banque le saisit ainsi que le rapport le suggère.\nEnfin, je voudrais dire, sur le financement des infrastructures, qu'on voit bien que l'Union européenne est à une croisée des chemins et qu'aujourd'hui, on ne peut pas se satisfaire des financements, et que l'endettement, évidemment, ne doit pas être utilisé pour financer le fonctionnement comme, hélas, cela se passe dans certains États membres. Mais de l'endettement habilement utilisé pour de l'investissement est un élément de performance économique et sociale de notre territoire européen, qui est en compétition avec l'ensemble des autres territoires économiques dans le monde. Et je crois que le moment est venu d'avoir une grande politique d'aménagement et de développement du territoire, adossée pour partie à de l'investissement. Et il faut que la sphère publique investisse. Car si la sphère publique n'investit pas, eh bien, n'attendons pas que le privé le fasse. C'est un problème de confiance collective dans l'avenir de l'Union européenne et je me réjouis que la Banque européenne d'investissement puisse apporter son expertise grâce à son expérience et à la qualité de ses ressources humaines.", "agenda_item": "2006 Annual report of the EIB (debate)", "debate_id": "CRE-20080422-ITEM-003", "intervention_id": "2-016"}