{"speaker": "Philippe Maystadt,", "english": "Philippe Maystadt, President of the European Investment Bank . − (FR) Mr President, Commissioner, ladies and gentlemen, allow me first of all to thank you for giving me the chance once again to continue our dialogue with the European Parliament. I think it is important that an institution like the EIB should regularly have to explain itself to the representatives of EU citizens.\nI would particularly like to thank Mr Audy for his report. I can bear witness to the fact that he has put a great deal of personal effort into writing this report. He took part in many working meetings both in Brussels and Luxembourg, thereby taking up the constructive dialogue we began with his predecessors. In his presentation this morning, he highlighted two points.\nThe first issue is one we have already talked about in previous reports – I remember Mr Schmidt’s report and Mr Lipietz’s report – and it is the issue of whether the European Investment Bank, because it is a bank, should be subject to banking control or supervision. This is not provided for as the texts currently stand. There are, of course, audits of the European Investment Bank: the audit by the Court of Auditors, to the extent that the EIB uses EU funds, and also the audit by the audit committee, composed of experts appointed by the governors, who report directly to our governors. It is true, however, that, if we want to apply the best banking practices to the EIB, it would undoubtedly be desirable for a specialist body to check that these practices are correctly applied to the EIB.\nTheoretically, we can think of three possible avenues. The first is written into the Treaty of Maastricht, in Article 105(6). This would be the possibility of the European Central Bank exercising this supervisory role. The Treaty states that the Council, acting unanimously, may confer a prudential supervision role on the European Central Bank. This is an avenue that exists theoretically but realistically it is doubtful whether the Member States, at the moment at least, would be unanimous in conferring this new role on the European Central Bank.\nAnother possibility is the one we have embarked on informally, namely calling on a national regulator. At the moment it is the Luxembourg regulator, the Supervisory Council of the Luxembourg financial sector, which also performs this role in relation to the European Investment Bank, particularly when it comes to checking Basel II is being applied correctly.\nA third avenue for exploration would be to strengthen the audit committee provided for in our Statute, and to convert it into a quasi-banking supervisor. The Reform Treaty provides for the enlargement of the audit committee. A first step might be to appoint a number of banking supervisors, who would bring to the audit committee the necessary experience to check that the EIB is actually applying best practices in this matter.\nThe second point highlighted by Mr Audy was the special role he would like to see the European Investment Bank play in infrastructure, particularly the trans-European networks. As you know, the EIB already plays a relatively important role in this. Last year, we financed the trans-European networks to the tune of nearly EUR 9 billion. We use various instruments, including our structured finance facility, which allows us to take more risks than is generally the rule. For example, we recently did this for a motorway in Greece. This is a good concrete example of the use of this particular facility to encourage the private sector to take more risks with the operation of a motorway.\nWith the European Commission very recently, we developed a new guarantee mechanism to cover a particular type of risk, the risk of insufficient traffic during the first few years of operation of an item of infrastructure. Experience has shown that the first four or five years are often the trickiest. These are the years when income is not necessarily at the level hoped for. This causes problems for private operators, so to encourage the private sector to take on the financing of such infrastructure regardless of this problem, in conjunction with the Commission we have developed a new guarantee mechanism.\nI would add that the European Investment Bank has taken the initiative of setting up a European expertise centre in public-private partnerships to share our experience in this area with national representatives. Mr Audy, this is certainly an area in which the EIB is eager to continue its action.\nMr Staes asked a question about the anti-fraud policy. We have just published our anti-fraud policy following a consultation procedure that required several rounds of talks. In relation to the specific question he raised, about a debarment system that would prohibit companies guilty of fraud or corruption from continuing to participate in projects we were financing, we announce in this policy that we hope to be able to use the same system that the Commission is attempting to set up. If we could not – and we should know this by the end of the year – if, for legal reasons, we could not use the same system, then we would set up our own debarment system.\nAs regards our financing in the energy sector, we have reviewed our policy on financing energy projects in the light of European guidelines on combating climate change. As a result, we have decided to give priority to investments of the type that will reduce CO 2 emissions, and this already shows up in the figures for 2007, since finance for electricity generation products using fossil fuels accounts for only 25% of our financing in the energy sector. In 2007, the amount committed to renewable energies, for example, far exceeds the amount committed to these more traditional forms of energy generation.\nFinally, as regards the millennium development goals, we are obviously trying, as far as possible, to make sure our projects contribute to their achievement. However, I would draw your attention to the fact that when we intervene outside the European Union, we are acting on the basis of specific mandates given to us by the European Council. The millennium development goals do not feature as such in the mandates we have received from the European Council. That is why it is not possible to make as direct a link as you would have liked.\nFinally, to Mr Dillen who, if I understood correctly, mentioned a project he said we financed in the Democratic Republic of Congo, I can say that for several years now we have not provided any more finance in the Democratic Republic of Congo. Our board of directors has in principle approved finance for a mining project in Katanga, but nothing has yet been paid out for this project. The loan agreement has not yet been signed. Why is this? It is because the new Congolese Government quite rightly wanted to renegotiate the licence conditions to ensure more of the revenue went back to the Congolese state, and we suspended the signing of the contract until a satisfactory agreement had been reached between the promoter and the Congolese Government.\nMr President, those are a few answers I can give to those who spoke, and I would like to thank Parliament once again, and particularly the Committee on Budgetary Control for our excellent collaboration.\n(Applause)", "lang": "FR", "original": "Philippe Maystadt, Président de la Banque européenne d’investissement . − Monsieur le Président, Monsieur le Commissaire, Mesdames, Messieurs, permettez-moi tout d'abord de vous remercier de me donner, une fois de plus, cette occasion de poursuivre le dialogue avec le Parlement européen. Je pense en effet qu'il est important qu'une institution comme la BEI soit régulièrement amenée à s'expliquer devant les représentants des citoyens européens.\nJe voudrais en particulier remercier M. Audy pour son rapport. Je peux témoigner qu'il a mis une grande part d'effort personnel dans la rédaction de ce rapport. Il a participé à de nombreuses réunions de travail tant à Bruxelles qu'à Luxembourg, s'inscrivant ainsi dans la ligne du dialogue constructif que nous avons entamé avec ses prédécesseurs. Il a insisté dans sa présentation, ce matin, sur deux points.\nLa première question, c'est une question qu'on avait déjà abordée dans des rapports précédents – je me souviens du rapport de M. Schmidt, du rapport de M. Lipietz –, c'est la question de savoir si la Banque européenne d'investissement, parce qu'elle est une banque, doit être soumise à un contrôle, à une supervision bancaire. Ce n'est pas prévu dans l'état actuel des textes. Il y a bien entendu des contrôles qui s'exercent sur la Banque européenne d'investissement: le contrôle de la Cour des comptes, dans la mesure où la BEI utilise des fonds communautaires, également le contrôle du comité de vérification, composé d'experts nommés par les gouverneurs et faisant directement rapport à nos gouverneurs. Mais il est vrai que, si l'on veut appliquer les meilleures pratiques bancaires à la BEI, il serait sans doute souhaitable qu'un organe spécialisé puisse vérifier que ces pratiques sont en effet correctement appliquées à la BEI.\nOn peut imaginer théoriquement trois pistes. La première, c'est celle qui est inscrite dans le traité de Maastricht, à l'article 105, paragraphe 6. Ce serait la possibilité pour la Banque centrale européenne d'exercer cette mission de superviseur. En effet, le traité prévoit que le Conseil, décidant à l'unanimité, peut confier une mission de contrôle prudentiel à la Banque centrale européenne. C'est une piste qui existe théoriquement mais le réalisme mène à douter que l'on puisse trouver, en tout cas aujourd'hui, l'unanimité des États membres pour confier cette nouvelle mission à la Banque centrale européenne.\nUne autre possibilité, c'est celle que nous avons engagée de manière informelle, à savoir faire appel à un régulateur national. Pour le moment, c'est le régulateur luxembourgeois, le Conseil de surveillance du secteur financier luxembourgeois, qui exerce également cette mission auprès de la Banque européenne d'investissement, en particulier pour vérifier la correcte application de Bâle II.\nUne troisième piste que l'on pourrait explorer consisterait à renforcer le comité de vérification, prévu par nos statuts, et à le transformer en un quasi-superviseur bancaire. Le traité modificatif prévoit un élargissement de ce comité de vérification. Une première étape pourrait consister à y nommer un certain nombre de superviseurs bancaires, qui introduiraient dans le comité de vérification l'expérience nécessaire pour vérifier que la BEI applique effectivement les meilleures pratiques en la matière.\nLe second point sur lequel M. Audy a insisté est le rôle particulier qu'il souhaiterait voir jouer à la Banque européenne d'investissement dans le domaine de l'infrastructure et, plus spécialement, des réseaux transeuropéens. Vous le savez, la BEI joue déjà un rôle relativement important en la matière. L'an dernier, nous avons financé pour près de neuf milliards d'euros les réseaux transeuropéens. Nous utilisons différents instruments, y compris notre facilité de financement structuré qui nous permet de prendre davantage de risques que ce n'est la règle. Nous l'avons fait, par exemple, récemment pour une autoroute en Grèce. C'est un bon exemple concret de l'utilisation de cette facilité particulière pour encourager le secteur privé à prendre davantage de risques dans l'exploitation d'une autoroute.\nEt puis tout récemment, avec la Commission européenne, nous avons mis au point un nouveau mécanisme de garantie pour couvrir un type particulier de risque, le risque d'insuffisance de trafic pendant les premières années d'exploitation d'une infrastructure. L'expérience a appris que ce sont souvent les quatre ou cinq premières années qui sont les plus délicates. Ce sont des années au cours desquelles les revenus ne sont pas nécessairement au niveau espéré. Cela pose des problèmes à l'exploitant privé et donc, pour encourager néanmoins le secteur privé à se lancer dans le financement de ces infrastructures, conjointement avec la Commission, nous avons mis au point un nouveau mécanisme de garantie.\nJ'ajoute que la Banque européenne d'investissement a pris l'initiative de lancer un Centre européen d'expertise dans le domaine des partenariats public-privé de manière à faire partager notre expérience en la matière aux représentants nationaux. Voilà donc, Monsieur Audy, certainement un domaine dans lequel la BEI reste prête à poursuivre son action.\nM. Staes a posé une question sur la politique antifraude. Nous venons, après une procédure de consultation qui a nécessité plusieurs tours successifs, de publier notre politique antifraude. Par rapport à la question particulière qu'il a soulevée, d'un système de debarment , un système qui interdirait donc à des sociétés coupables de fraude ou de corruption d'encore participer à des projets que nous finançons, nous annonçons dans cette politique que nous espérons pouvoir utiliser le même système que celui que la Commission s'efforce de mettre en place. Si ce n'était pas le cas – et nous devrions y voir clair d'ici la fin de l'année –, si, pour des raisons juridiques, nous ne pouvions pas utiliser le même système, alors nous mettrions en place notre propre système de debarment .\nEn ce qui concerne notre financement en matière d'énergie, nous avons revu notre politique de financement de projets énergétiques à la lumière des orientations européennes en matière de lutte contre le changement climatique. Dans ce contexte, nous avons décidé de donner la priorité aux investissements qui sont de nature à réduire les émissions de CO2, et cela se traduit déjà dans les chiffres de 2007, puisque le financement de projets de production d'électricité à partir des combustibles fossiles ne représente plus que 25 % de nos financements dans le secteur de l'énergie. En 2007, le montant consacré par exemple aux énergies renouvelables dépasse de loin le montant consacré à ces formes plus classiques de production d'énergie.\nEnfin, en ce qui concerne les objectifs du Millénaire, nous nous efforçons bien entendu, dans toute la mesure du possible, d'obtenir que nos projets contribuent aux objectifs du Millénaire. Mais j'attire votre attention sur le fait que nous agissons, lorsque nous intervenons en dehors de l'Union européenne, sur la base de mandats précis qui nous sont donnés par le Conseil européen. Et les objectifs du Millénaire ne figurent pas en tant que tels dans les mandats que nous avons reçus du Conseil européen. C'est la raison pour laquelle on ne peut peut-être pas faire un lien aussi direct que vous l'auriez souhaité.\nEnfin, à M. Dillen qui, si j'ai bien compris, a invoqué un projet que nous aurions financé en République démocratique du Congo, je tiens à lui dire que, depuis plusieurs années, nous n'avons plus réalisé aucun financement en République démocratique du Congo. Notre conseil d'administration a approuvé le principe d'un financement pour un projet minier au Katanga mais rien n'est encore déboursé pour ce projet. Le contrat de prêt n'est pas encore signé. Pourquoi? Parce qu'à juste titre, le nouveau gouvernement congolais a voulu renégocier les conditions de la licence, de manière à faire en sorte que les revenus reviennent davantage à l'État congolais, et nous avons suspendu la signature du contrat jusqu'au moment où un accord satisfaisant sera intervenu entre le promoteur et le gouvernement congolais.\nVoilà, Monsieur le Président, quelques éléments de réponse que je pouvais donner aux intervenants, en remerciant encore le Parlement et, en particulier, la commission du contrôle budgétaire pour l'excellente collaboration que nous avons pu avoir.\n(Applaudissements)", "agenda_item": "2006 Annual report of the EIB (debate)", "debate_id": "CRE-20080422-ITEM-003", "intervention_id": "2-014"}