{"speaker": "Marusya Ivanova Lyubcheva,", "english": "Marusya Ivanova Lyubcheva, on behalf of the PSE Group . – (BG) The report is an example of good cooperation between the European Parliament and this financial institution which has the task to contribute for a balanced and sound development of the Community by using capital market tools and its own resources. I congratulate the rapporteur on his good presentation of the European Investment Bank, his reasonable suggestions aimed at enhancing cooperation, efficiency and transparency of operations. The Bank’s report lists ample examples of achievement in terms of the main goals and priorities of the Union such as the geographic allocation of investments, strategic direction and project applications. Future efforts should focus on several areas such as to encourage private business to implement investment policies, including social responsibility projects in line with the EU social cohesion and territorial balance policy; to identify internal audit and internal control mechanisms; to set up offices in the new Member States; and to establish new financing mechanisms. I support the amendments made in plenary which deal with more stringent control over capital.", "lang": "BG", "original": "Маруся Иванова Любчева, от името на групата PSE . – Докладът е пример за добро сътрудничество между Европейския парламент и финансовата институция, която има за задача да допринася за балансираното и стабилно развитие на Общността, ползвайки средства на капиталовите пазари и собствени ресурси. Поздравявам докладчика за доброто представяне на Европейската инвестиционна банка, за разумните предложения, целящи подобряване взаимодействието, по-висока ефективност и прозрачност на работата. В доклада на Банката се намират достатъчно положителни резултати по отношение изпълнение на основните цели и приоритети на Съюза, географското разпределение на инвестициите, стратегическите направления и конкурсните проекти. Нови усилия трябва да се насочат в няколко направления: привличане на частния бизнес за осъществяване на инвестиционна политика, включително социално ориентирани проекти, съвпадащо с политиката на Европейския съюз за социално сближаване и териториален баланс; намиране на механизми за външно одитиране и контрол; откриване на офиси в новите страни-членки и нови механизми за финансиране. Подкрепям частта от измененията, внесени в пленарна зала, които се отнасят до по-строгия контрол на капиталите.", "agenda_item": "2006 Annual report of the EIB (debate)", "debate_id": "CRE-20080422-ITEM-003", "intervention_id": "2-010"}