{"speaker": "Othmar Karas,", "english": "Othmar Karas, representing the draftsman of the opinion of the Committee on Legal Affairs . – (DE) Mr President, Commissioner, rapporteur, ladies and gentlemen, on behalf of the Chairman of the Committee on Legal Affairs, Mr Gargani, I should like to thank the rapporteur for his report and the good cooperation.\nThere are three points in particular which I should like to mention: firstly, consumers’ interests; secondly, the principle of subsidiarity, and thirdly, relevance. We believe it is far more in line with consumers’ interests not to convert voluntary legal expenses schemes for motor insurance in Europe into a compulsory scheme. We do not need mandatory product bundling or product integration which would simply push up the price of insurance and restrict consumer choice.\nOn the issue of subsidiarity, I welcome the fact that the rapporteur is not attempting to drive forward harmonisation at all costs. The countries in which some legal costs are already covered by motor insurance can continue with this type of scheme without other countries being forced to follow suit.\nAs to the issue of relevance, I would remind the House that we are dealing with an issue which, in numerical terms, is of only very limited relevance. Cross-border accidents account for only around 1% of road traffic accidents in Europe, and almost all of them are settled out of court. I congratulate the rapporteur on the report.", "lang": "DE", "original": "Othmar Karas, in Vertretung des Verfassers der Stellungnahme des mitberatenden Rechtsausschusses . – Herr Präsident, Frau Kommissarin, Herr Berichterstatter, meine Damen und Herren! Im Namen des Vorsitzenden des Rechtsausschusses, Herrn Gargani, danke ich dem Berichterstatter für seinen Bericht und die gute Zusammenarbeit.\nIch habe drei Punkte besonders zu erwähnen: erstens, die Verbraucherfreundlichkeit, zweitens, das Subsidiaritätsprinzip, und drittens, die Relevanz. Es ist aus unserer Sicht viel verbraucherfreundlicher, die Kfz-Rechtschutzversicherung nicht obligatorisch in der Kfz-Haftpflicht mit einzuschließen. Wir brauchen keine zwangsweise Produktbündelung oder Produktintegration, die die Versicherungen verteuern würden und den Verbraucher in seiner Wahlfreiheit einschränken.\nZur Subsidiarität: Ich begrüße, dass der Berichterstatter nicht versucht, eine Harmonisierung übers Knie zu brechen. Die Länder, in denen jetzt schon bestimmte Rechtskosten von der Kfz-Haftpflicht gedeckt werden, können dies weiterhin so machen, aber anderen Ländern wird dies nicht aufgezwungen.\nZur Relevanz: Ich möchte daran erinnern, dass wir uns hier mit einem Phänomen beschäftigen, das zahlenmäßig nur begrenzt relevant ist. Nur ca. 1 % der Verkehrsunfälle innerhalb der EU sind grenzüberschreitend. Diese werden fast ausschließlich außergerichtlich geregelt. Ich gratuliere zum Bericht.", "agenda_item": "Certain issues relating to motor insurance (debate)", "debate_id": "CRE-20080901-ITEM-023", "intervention_id": "1-213"}