{"speaker": "Andreas Schwab,", "english": "Andreas Schwab, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to start by thanking my colleague Nickolay Mladenov for his truly excellent work on this very difficult issue. His own-initiative report covers all the key problems and does so quite outstandingly.\nNonetheless, I would point out that this report is just one little piece of the puzzle in people’s everyday dealings with the EU. Mr Karas has rightly pointed out that cross-border accidents account for a very small percentage of road traffic accidents and that most of them are settled out of court. However, a major German weekly newspaper published an article last week which described how an ordinary citizen wished to re-register a German car in Italy, only to fail eight months later, having realised that it is simply not possible. Citizens dealing with this type of problem on an individual basis feel extremely unhappy about it.\nThat is why the report, with its incentive for voluntary schemes, is the right approach. However, the Member States have a role to play in determining whether harmonisation of compensation law in the European Union might not, in the long term, be a far better solution which is more in line with citizens’ interests.\nHere in Parliament and especially in the Committee on Legal Affairs, we have dealt with the issue of non-contractual damages – in the case of Rome II, for example – on various occasions and it is now up to the Member States to look at which alternative solutions they can identify, if harmonisation of compensation law and the adoption of legal costs as damages is not possible for this House due to the issue of competence.\nThis is an issue which we will need to resolve in future. That being the case, Mr Mladenov’s proposal is outstanding and deserves our support.", "lang": "DE", "original": "Andreas Schwab, im Namen der PPE-DE-Fraktion . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Zunächst einmal möchte ich meinem Kollegen Nickolay Mladenov für diese wirklich herausragende Arbeit an einem sehr schwierigen Thema danken. Der Initiativbericht, den er vorgelegt hat, deckt eigentlich alle wesentlichen Probleme ganz hervorragend ab.\nIch möchte aber trotzdem auch darauf hinweisen, dass dieser Bericht ein kleines Element aus der Vielzahl der Elemente darstellt, die Bürger täglich im Umgang mit der Europäischen Union erleben. Zwar hat der Kollege Karas zu Recht darauf hingewiesen, dass nur ganz wenige Verkehrsunfälle grenzüberschreitender Natur sind und in der Regel die meisten davon außergerichtlich beigelegt werden. Aber in einer großen deutschen Wochenzeitung ist in der vergangenen Woche ein Artikel darüber erschienen, wie ein einfacher Bürger ein Auto aus Deutschland nach Italien ummelden will und nach acht Monaten scheitert und feststellt, dass es einfach nicht geht. Die Bürgerinnen und Bürger, die im Einzelfall individuell mit einem solchen Problem konfrontiert sind, sind dann eben doch außerordentlich unzufrieden.\nDeswegen geht der Bericht mit dem Anreiz für freiwillige Systeme den richtigen Weg. Aber die Mitgliedstaaten bleiben aufgerufen zu prüfen, ob die Vereinheitlichung des Schadenersatzrechts in der Europäischen Union für die Bürgerinnen und Bürger auf Dauer nicht ein deutlich angenehmerer und bürgerfreundlicherer Weg wäre.\nWir haben uns hier im Parlament und vor allem im Rechtsausschuss in den vergangenen Monaten verschiedentlich mit dem außervertraglichen Schadensersatzrecht – beispielsweise bei Rom II – befasst, und die Mitgliedstaaten bleiben aufgerufen zu prüfen, welche alternativen Lösungen sie sehen, wenn eine Harmonisierung des Schadenersatzrechts in diesem Punkt und eine Aufnahme der Rechtsverfolgungskosten als Schadensposition auf Grund der Zuständigkeit in diesem Hause so nicht möglich ist.\nDas wird eine Frage sein, die wir erst in Zukunft zu beantworten haben. Deswegen ist der Vorschlag, den Herr Mladenov hier macht, hervorragend, und er verdient unsere Unterstützung.", "agenda_item": "Certain issues relating to motor insurance (debate)", "debate_id": "CRE-20080901-ITEM-023", "intervention_id": "1-214"}