{"speaker": "Milan Gaľa (PPE-DE).", "english": "Milan Gaľa (PPE-DE). – (SK) I consider the creation of a network of claims representatives to be a benefit of the 2000 Motor Insurance Directive. Their efforts will speed up the settlement of motoring claims.\nAs regards penalties for delays in addressing claims, I agree with the rapporteur’s view. On the basis of subsidiarity, national regulatory bodies are better placed to guarantee the highest possible level of consumer protection in their national markets.\nAccording to the available data, more than 90% of all claims are settled out of court so, in this respect, there is no need for the Commission’s initiative to introduce compulsory legal expenses insurance across the European Union. It would raise the costs of compulsory motor insurance and burden the courts with additional disputes, which could be settled out of court.\nThe voluntary nature of legal expenses insurance needs to be retained and, in the new Member States, citizens must be provided with more information on insurance products.", "lang": "SK", "original": "Milan Gaľa (PPE-DE). – (SK) Za prínos smernice o poistení motorových vozidiel z roku 2000 považujem vytvorenie siete likvidačných zástupcov. Ich pričinením dochádza k urýchleniu likvidácie poistných udalostí motorových vozidiel.\nV súvislosti so sankciami za omeškanie zodpovedného plnenia sa pripájam k stanovisku spravodajcu. Na základe subsidiarity vnútroštátne regulačné orgány môžu na vnútroštátnych trhoch lepšie zaručiť maximálnu úroveň ochrany spotrebiteľov.\nPodľa dostupných údajov viac ako 90 % všetkých poistných udalostí bolo zlikvidovaných mimosúdnou cestou, z tohto pohľadu nie je potrebná iniciatíva Komisie zaviesť povinné poistenie právnej ochrany v celej Európskej únii. Viedlo by to k zdraženiu povinného zmluvného poistenia motorových vozidiel a zaťažilo by to súdy ďalšími spormi, ktoré je možné riešiť mimosúdne.\nDobrovoľnosť poistenia právnej ochrany je potrebné zachovať a v nových členských štátoch je nutné zvýšiť informovanosť občanov o tomto poistnom produkte.", "agenda_item": "Certain issues relating to motor insurance (debate)", "debate_id": "CRE-20080901-ITEM-023", "intervention_id": "1-218"}