{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) Like my fellow Members who have contributed to today’s debate, I too consider Nickolay Mladenov’s report to be correctly timed and very important with regard to consumer protection.\nIn the context of the increased volume of foreign automobile travel, especially following the enlargement of the EU and the extension of Schengen, many European citizens are becoming accident victims abroad and, through ignorance, often experience serious problems.\nBefore travelling abroad by car, citizens must be provided with basic information on how to handle claims. It is important to contact the appropriate information centres which, pursuant to the Fourth Motor Insurance Directive, are to be established in every Member State. The pre-contractual information package should include comprehensive information to consumers on how the claims representative system works and on legal expenses insurance.\nMember States have established different systems and national regulatory bodies are better placed to guarantee the highest possible level of consumer protection in their national markets. For this reason, I agree with the rapporteur that it is not necessary to harmonise national penalty provisions at Community level.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Podobne ako kolegovia, ktorí vystúpili v dnešnej rozprave, aj ja pokladám správu kolegu Nickolaya Mladenova za správne načasovanú a veľmi dôležitú z hľadiska ochrany spotrebiteľov.\nV súvislosti so zvýšením objemu cezhraničného cestovania automobilovou dopravou, hlavne po rozšírení EÚ a po rozšírení Schengenu, sa mnohí európski občania stávajú v zahraničí obeťami nehôd a v dôsledku nevedomosti sa častokrát dostávajú do vážnych problémov.\nPred cestou osobným motorovým vozidlom do zahraničia musia byť občania vybavení základnými informáciami o riešení prípadnej poistnej udalosti. Dôležité je obrátiť sa na príslušné informačné centrá, ktoré musia byť na základe štvrtej smernice o určitých otázkach týkajúcich sa poistenia motorových vozidiel zriadené v každom členskom štáte. Ako súčasť informačného balíka pred uzavretím poistnej zmluvy by mali byť spotrebiteľom poskytnuté komplexné informácie o fungovaní systému likvidačných zástupcov a o poistení právnej ochrany.\nV členských štátoch sa vytvorili rozdielne systémy a vnútroštátne regulačné orgány môžu na vnútroštátnych trhoch lepšie zaručiť najvyššiu úroveň ochrany spotrebiteľa. Z tohto dôvodu súhlasím so spravodajcom, že nie je potrebné na úrovni Spoločenstva harmonizovať vnútroštátne právne predpisy o sankciách.", "agenda_item": "Certain issues relating to motor insurance (debate)", "debate_id": "CRE-20080901-ITEM-023", "intervention_id": "1-217"}