{"speaker": "Simon Busuttil,", "english": "Simon Busuttil, on behalf of the PPE-DE Group. – (MT) This law needs to be revised. Let me try to explain why. When this law was issued, the aim was that anyone seeking asylum – that is, asking for protection – could do so in the country in which they first landed. This seems reasonable, but when this law was issued, no-one ever imagined, especially in this day and age, that many people would end up entering and arriving in the European Union or a Member State by boat, crossing the Atlantic or the Mediterranean Sea to enter the European Union. This was never the idea of this Regulation, and now it is forcing countries in this situation to welcome these people who arrive by boat, in a disproportionate, difficult and serious situation. I am pleased to hear Commissioner Barrot say here that one of the possibilities for revision of this Regulation is to temporarily suspend it in the case of those countries that are bearing a disproportionate share of a particular burden. This is what we need: either this, or a well-functioning mechanism, one of solidarity, which permits immigrants arriving in a country bearing such a burden to proceed to another EU country. It is imperative that this revision is carried out, and as soon as possible.", "lang": "MT", "original": "Simon Busuttil, f’isem il-grupp PPE-DE . – Hemm bżonn reviżjoni ta’ din il-liġi. Ħa nipprova nispjega għaliex. Meta saret din il-liġi, it-tir kien li persuna li qiegħda titlob l-ażil, li qiegħda titlob protezzjoni, tkun tista’ tagħmel dan fil-pajjiż fejn waslet għall-ewwel darba. Tidher raġunata, biss meta saret din il-liġi qatt ma kien hemm il-ħsieb illi ħafna min-nies speċjalment fil-ġurnata tal-lum kienu se jispiċċaw jidħlu u jaslu lejn l-Unjoni Ewropea jew f’xi pajjiż membru billi jaqbdu dgħajsa, jaqsmu l-baħar Atlantiku jew Mediterran sabiex jidħlu fl-Unjoni Ewropea. Dan qatt ma kien il-ħsieb ta’ dan ir-regolament u issa dan ir-regolament qed ipoġġi lil dawn il-pajjiżi li jinsabu f’din is-sitwazzjoni li jilqgħu lil dawn in-nies li jiġu bid-dgħajsa, f’sitwazzjoni sproporzjonata, diffiċli u gravi. Jiena nieħu gost nisma’, illi meta jitkellem dwar ir-reviżjoni, il-Kummissarju Barrot, jgħid illi waħda mill-possibilitajiet fir-reviżjoni ta’ dan ir-regolament hija appuntu s-sospensjoni temporanja ta’ dan ir-regolament minn dawk il-pajjiżi li qegħdin isofru minn ċertu piż sproporzjonat. Huwa dan li għandna bżonn. Jew hekk, jew inkella għandna bżonn mekkaniżmu sura ta’ nies ta’ solidarjetà li jippermetti li immigranti illi jaslu f’pajjiż li għandu dan il-piż, ikunu jistgħu jimxu għal pajjiż ieħor tal-Unjoni Ewropea. Huwa importanti li ssir din ir-reviżjoni, u issir illum qabel għada.", "agenda_item": "Evaluation of the Dublin system (debate)", "debate_id": "CRE-20080901-ITEM-019", "intervention_id": "1-107"}