{"speaker": "Martine Roure,", "english": "Martine Roure, on behalf of the PSE Group . – (FR) Mr President, the Dublin system must be used to determine the Member State responsible for examining an asylum application. However, this system is deeply unjust. Asylum seekers can sometimes therefore be returned to a Member State which it is known will reject their asylum application whereas the Member State in which they are found would have granted them refugee status. This is the first injustice.\nIn addition, this system poses a problem of solidarity between Member States. It is well-known that Member States situated at the external borders of Europe bear a greater burden. On our return from Malta, we demanded that the very principle of the Dublin system be questioned. We believe that the Member State responsible for examining an asylum application should not necessarily be the first country entered. There must be solidarity in the examination of applications.\nWe have observed serious shortcomings, particularly with regard to the protection of unaccompanied minors. We have seen that Member States do not sufficiently use the instruments allowing minors to be reunited with members of their families present in another Member State. We also want minors to be able to join, for example, aunts and uncles in another Member State, rather than being left to their own devices. We must therefore extend the idea of the family.\nFinally, we deplore the virtually systematic use by some Member States of the detention of people awaiting a Dublin transfer. We would point out that these people are applying for international protection and that their application has not yet been examined in detail. The evaluation of the Dublin II Regulation must therefore allow us to correct the serious shortcomings that we have observed during our visits to the detention centres. We have visited numerous detention centres and I must tell you that some of these visits have left us quite disgusted.\nI must remind you that the aim of the Dublin Regulation is to determine the Member State responsible for examining the asylum application. The Regulation must allow access to the asylum system and must guarantee that a Member State carries out a detailed examination of every asylum application.\nThe European Union must not ignore its responsibility towards third countries. It must guarantee protection of the right of asylum.", "lang": "FR", "original": "Martine Roure, au nom du groupe PSE . – Monsieur le Président, le système de Dublin doit permettre, en effet, de déterminer l'État membre responsable d'une demande d'asile, mais ce système est profondément injuste. Les demandeurs d'asile peuvent ainsi parfois être renvoyés vers un État membre qui, on le sait, rejettera leur demande d'asile alors que l'État membre dans lequel ils se trouvent aurait accordé ce statut de réfugié. Là est l'injustice première.\nPar ailleurs, ce système pose un problème de solidarité entre les États membres. Les États situés aux frontières extérieures de l'Europe portent une charge plus importante, on le sait bien. En revenant de Malte, nous avions demandé la remise en cause du principe même du système de Dublin. Nous pensons que l'État membre responsable du traitement d'une demande d'asile ne doit pas être obligatoirement le premier pays d'accès. Il doit y avoir une solidarité entre le traitement des demandes.\nNous avons pu observer de graves insuffisances, notamment en ce qui concerne la protection des mineurs non accompagnés. Nous avons constaté que les États membres n'utilisent pas assez les instruments qui permettent d'assurer la réunification des mineurs avec les membres de leurs familles présents dans un autre État membre. Nous souhaitons aussi que les mineurs puissent rejoindre, par exemple, des oncles et tantes dans un autre État membre, plutôt que d'être livrés à leur propre sort. Il faut donc élargir l'idée de la famille.\nNous déplorons enfin l'usage quasi systématique par certains États membres de la détention des personnes en attente d'un transfert Dublin. Rappelons que ces personnes demandent une protection internationale et que leur demande n'a pas encore fait l'objet d'un examen approfondi. Et l'évaluation du règlement Dublin II doit donc nous permettre de corriger les graves insuffisances que nous avons pu observer lors de nos visites dans les camps de rétention. En effet, nous avons visité de nombreux camps de rétention et nous sommes revenus, je dois le dire, assez écœurés de certaines visites.\nJe tiens à rappeler que l'objet du règlement de Dublin est de déterminer l'État membre responsable de la demande d'asile. Le règlement doit permettre l'accès au système d'asile et doit garantir qu'un État membre effectue un examen approfondi de toute demande d'asile.\nL'Union européenne ne doit pas rejeter sa responsabilité vers des pays tiers. Elle doit garantir la protection du droit d'asile.", "agenda_item": "Evaluation of the Dublin system (debate)", "debate_id": "CRE-20080901-ITEM-019", "intervention_id": "1-108"}