{"speaker": "Jeanine Hennis-Plasschaert,", "english": "Jeanine Hennis-Plasschaert, on behalf of the ALDE Group . – (NL) Mr President, first of all I should like to thank the rapporteur for what was generally a balanced piece of work. I do not want to split hairs over a few details therefore. Besides, if we are completely fair, the evaluation is already quite dated.\nPriority number one, at least as far as the Group of the Alliance of Liberals and Democrats for Europe is concerned, is to bring the available data from the Member States up to the same standard. Only then will a really good, and therefore effective, evaluation be possible. The Member States really do need to work on this, with the necessary guidance from the European Commission, of course.\nIt is important to emphasise – and obviously I am making a different distinction here from Martine Roure – the fact that, on the basis of the transfer data obtained, we cannot conclude that the Dublin system as such results in a disproportionate transfer burden for the Member States at Europe’s external borders. Of course – and that is what the rapporteur and also what the Commissioner said – the geographical position of these Member States means that they are confronted with a substantial burden. That is precisely the reason why the ALDE Group has been arguing all this time for a compulsory burden-sharing mechanism alongside the Dublin system, not only in terms of financial and material resources but also in terms of putting in manpower on the ground. After all, all 27 Member States are responsible for what is going on at Europe’s external borders.\nI am also very intrigued, Commissioner, about what exactly you mean by the possibility of temporary suspension. What does that involve? Does it mean that the asylum seeker can choose the Member State he wants to go to, that he is free to travel on? If it does, that would seriously undermine the political message of the Dublin system. In short, just go for the compulsory solidarity mechanism that we have been arguing for all this time.\nFinally, if the EU wants to retain its credibility, there really does have to be an adequate and consistent level of protection in all 27 Member States. The importance of a proper common asylum procedure and corresponding status cannot be over-emphasised.", "lang": "NL", "original": "Jeanine Hennis-Plasschaert, namens de ALDE-Fractie. – (NL) Voorzitter, dank allereerst aan de rapporteur voor haar over het algemeen evenwichtig werk. Muggenzifterij over enkele details wil ik dan ook laten voor wat het is. Daarbij, als we heel eerlijk zijn, is de evaluatie alweer behoorlijk gedateerd.\nPrioriteit nr. 1 is, althans wat ALDE betreft, het gelijktrekken van de beschikbare gegevens vanuit de lidstaten. Alleen dan zal er sprake kunnen zijn van een daadwerkelijk goede evaluatie en dus een effectieve beoordeling. De lidstaten moeten hier echt, en natuurlijk met de nodige begeleiding van de Europese Commissie, werk van maken.\nVan belang om te benadrukken - daar leg ik dus duidelijk een andere nuance dan Martine Roure - is het feit dat op basis van de verkregen transfergegevens niet geconcludeerd kan worden dat het Dublin-systeem als zodanig leidt tot een onevenredige transferlast voor de lidstaten aan de Europese buitengrenzen. Natuurlijk - en dat is wat de rapporteur en ook wat de commissaris zei - brengt de geografische positie van deze lidstaten met zich mee dat zij zich geconfronteerd zien met een aanzienlijke belasting. Dat is ook precies de reden waarom ALDE naast het Dublin-systeem al die tijd heeft gepleit voor een verplichtend burden sharing mechanism , in financieel opzicht, materieel opzicht, maar ook als het gaat om de inzet van mankracht ter plekke. Alle 27 lidstaten zijn immers verantwoordelijk voor hetgeen zich aan de Europese buitengrenzen afspeelt.\nIk ben dan ook zeer benieuwd, commissaris, naar wat u nu precies bedoelt met die tijdelijke opschortingsmogelijkheid. Wat houdt het in? Houdt het in dat de asielzoeker de lidstaat naar keuze kan uitzoeken, dat hij vrij kan doorreizen? Daarmee zouden we wel de politieke boodschap van het Dublin-systeem behoorlijk ondermijnen. Kortom, zet nou gewoon in op het verplichte solidariteitsmechanisme waar we al die tijd voor gepleit hebben.\nTen slotte moet er, als de EU haar geloofwaardigheid wil behouden, echt sprake zijn van een toereikend en samenhangend beschermingsniveau in alle 27 lidstaten. Het belang van een werkelijk gemeenschappelijke asielprocedure en bijbehorende status kan niet genoeg benadrukt worden.", "agenda_item": "Evaluation of the Dublin system (debate)", "debate_id": "CRE-20080901-ITEM-019", "intervention_id": "1-109"}