{"speaker": "Jacques Barrot,", "english": "Jacques Barrot, Vice-President of the Commission . − (FR) Mr President, the application of the Dublin system was technically and politically evaluated during the debate commenced in 2007 following the Green Paper on the future Common European Asylum System.\nBased on the conclusions of this dual evaluation, the Commission intends to propose, before the end of the year, amendments to the Dublin and Eurodac Regulations while retaining the basic principles of the Dublin system. The aim is to reinforce both the efficiency of the system and the protection of those concerned.\nMr President, ladies and gentlemen, I must thank Parliament for instigating this debate on these future amendments. This is a debate that is shaping up to be constructive and undoubtedly intense. The Commission shares the concerns expressed in your report, Mrs Lambert, as regards the shortcomings. It agrees with the conclusion that the success of the Dublin system depends on greater harmonisation of protection standards at EU level. This is the way to guarantee equal access to protection for all asylum seekers transferred to other Member States.\nWe need both this greater harmonisation of the laws of the Member States on asylum and also an increase in practical cooperation as envisaged in the second phase of the Common European Asylum System.\nThe Commission plans to better define the procedures and time-limits to be respected and also to improve the quality and reliability of the data contained within the Eurodac database.\nMr President, ladies and gentlemen, I do not wish to go into too much detail, but it is true that we are considering a series of amendments. These include improving the information given to asylum seekers, making the right of appeal more effective, ensuring that the detention of asylum seekers is not arbitrary, clarifying the conditions and procedures to be respected in the application of the humanitarian clause, offering more guarantees for unaccompanied minors, and expanding the right to family reunification for asylum seekers and beneficiaries of subsidiary protection.\nAlthough, despite everything, the evaluation of the Dublin system has been positive, it is also true that this system has led to additional burdens for certain Member States which have limited capacity for reception and absorption while, at the same time, being subject to particular migratory pressure due to their geographical situation.\nThe Commission is considering the possibility of introducing a temporary suspension of the application of the Dublin provisions for an overburdened Member State and also creating teams of asylum experts who may be called upon by these somewhat overburdened Member States.\nThe Commission takes note of the substantial and constructive recommendations contained in Parliament’s report. We will not spare any efforts in taking all the necessary steps to respond to the concerns expressed by Parliament in its report on the operation and impact of the Dublin system.\nThank you Mrs Lambert, ladies and gentlemen. I am going to listen to you closely as I am convinced that perfecting the right of asylum is an important issue for the future and, I would say, for our design of Europe which must remain true to its great tradition of welcoming people.", "lang": "FR", "original": "Jacques Barrot, Vice-président de la Commission. − Monsieur le Président, l'application du système de Dublin a fait l'objet d'une évaluation technique et d'une évaluation politique dans le cadre du débat lancé en 2007 à la suite du Livre vert sur un futur régime européen d'asile commun.\nTirant les conclusions de cette double évaluation, la Commission entend proposer, avant la fin de l'année, des modifications des règlements Dublin et Eurodac tout en gardant les principes de base du système Dublin. Il s'agit de renforcer tant l'efficacité du système que la protection des personnes concernées.\nMerci au Parlement, Monsieur le Président, Mesdames et Messieurs les députés, d'ouvrir ce débat sur ces futures modifications, un débat qui s'annonce constructif et sans doute intense. La Commission partage les préoccupations exprimées dans votre rapport, Madame le rapporteur, concernant les carences. Elle partage la conclusion selon laquelle le succès du système de Dublin exige une harmonisation plus poussée des standards de protection au niveau de l'Union européenne. C'est le moyen de garantir un accès égal à la protection pour tous les demandeurs d'asile transférés vers d'autres États membres.\nIl faut donc à la fois cette harmonisation plus poussée des législations des États membres en matière d'asile et l'approfondissement de la coopération pratique telle qu'elle est envisagée dans la seconde phase du régime d'asile européen commun.\nLa Commission envisage de mieux définir les procédures et les délais à respecter ainsi que d'améliorer la qualité et la fiabilité des données contenues dans la base des données Eurodac.\nJe ne veux pas m'étendre, Monsieur le Président, Mesdames et Messieurs les députés, mais il est vrai que nous pensons à une série de modifications – je donne quelques exemples: améliorer l'information fournie aux demandeurs d'asile, rendre le droit d'appel plus effectif, s'assurer que la détention des demandeurs d'asile n'est pas arbitraire, clarifier les conditions et les procédures à respecter pour l'application de la clause humanitaire, prévoir plus de garanties pour les mineurs non accompagnés, élargir le droit au regroupement familial pour les demandeurs et les bénéficiaires de la protection subsidiaire.\nCe qui est vrai, c'est que si le régime de Dublin a malgré tout fait l'objet d'une évaluation positive, il est vrai que ce régime induit de facto des charges supplémentaires pour certains États membres ayant des capacités d'accueil et d'absorption limitées et en même temps soumis à une pression migratoire particulière en raison de leur situation géographique.\nLa Commission réfléchit à la perspective d'instaurer une suspension temporaire de l'application des dispositions de Dublin vis-à-vis d'un État membre surchargé, de créer des équipes d'experts en matière d'asile, qui pourront être sollicités par ces États membres quelque peu surchargés.\nLa Commission prend note des recommandations substantielles et constructives contenues dans le rapport du Parlement et nous ne ménagerons pas nos efforts pour prendre toutes les mesures nécessaires afin de répondre aux préoccupations que le Parlement exprime dans son rapport au sujet du fonctionnement et de l'impact du système Dublin.\nMerci Madame Lambert, merci Mesdames et Messieurs les parlementaires, je vais écouter avec attention, convaincu en effet que ce perfectionnement du droit d'asile est un élément majeur pour l'avenir et pour, je dirais, la conception que nous nous faisons d'une Europe qui reste fidèle à ses grandes traditions d'accueil.", "agenda_item": "Evaluation of the Dublin system (debate)", "debate_id": "CRE-20080901-ITEM-019", "intervention_id": "1-106"}