{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, Mrs Lambert’s report should spur us on to deliberate seriously on this issue. The facts that the report describes are worrying. While the European Commission continues with new initiatives in the area of asylum and legal immigration, it appears that the implementation cannot be controlled. The cost calculation, data on asylum applications and the handling of personal details are inadequate. I find that a worrying conclusion. If the Dublin system already does not operate as it should, how will it work with the new initiatives on migration? Can this House rely on the Council and the Commission to make serious work of the cost calculation? Will the protection of personal data be taken seriously then?\nI am very keen to hear what conclusion the Council draws from Mrs Lambert’s report. It is clear to me that the Dublin system is not perfect yet. Can the Council investigate whether the exchange of data will work properly with the new initiatives on asylum and migration?", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie. – (NL) Voorzitter, het verslag van collega Lambert moet ons tot ernstig beraad aanzetten. De feiten die het verslag beschrijft, zijn verontrustend. Terwijl de Europese Commissie doorgaat met nieuwe initiatieven op het terrein van asiel en legale immigratie, blijkt uitvoering niet te controleren. Een berekening van de kosten, gegevens over asielverzoeken en de behandeling van persoonsgegevens zijn niet adequaat. Ik vind dat een zorgwekkende conclusie. Als het Dublin-systeem al niet naar behoren werkt, hoe zal het dan gaan met de nieuwe initiatieven rond migratie? Kan dit Huis ervan op aan dat de Raad en de Commissie dan wel serieus werk maken van een kostenberekening? Wordt dan de bescherming van de persoonsgegevens wél serieus genomen?\nIk hoor graag welke conclusie de Raad trekt uit het verslag van collega Lambert. Mij is wel duidelijk dat het Dublin-systeem nog niet perfect is. Kan de Raad onderzoeken of bij de nieuwe initiatieven op het terrein van asiel en migratie de uitwisseling van gegevens wél naar behoren functioneert?", "agenda_item": "Evaluation of the Dublin system (debate)", "debate_id": "CRE-20080901-ITEM-019", "intervention_id": "1-110"}