{"speaker": "Stavros Lambrinidis (PSE).", "english": "Stavros Lambrinidis (PSE). – (EL) Mr President, the Dublin II system for granting asylum should, at long last, be revised. Firstly, it is not truly European: it does not guarantee genuine solidarity and support for those Member States that receive a disproportionate number of asylum seekers owing to their geographical location.\nThe second and more important reason why it should be revised is that such disproportionate numbers often directly threaten the humanitarian principles and the obligation to treat people arriving at our borders in search of protection with dignity.\nWe know that occasionally many Member States are either perfectly reasonably unable to fulfil their obligations according to the regulation or, in the worst case, they hide behind a lack of European solidarity to justify even extreme violations of human rights committed by their authorities.\nPractices such as detaining minors in unacceptable conditions and the wholesale rejection of asylum applications on political grounds are not justified by any lack of solidarity. We also know, however, that other Member States that do not face such problems consider their humanitarian obligation fulfilled if they accuse other states. We hear nothing about solidarity, however.\nThus Dublin II has in practice led to a series of accusations and counter-accusations between Member States. The only real losers are the asylum seekers. It is therefore of crucial importance to establish a genuine common European asylum system.", "lang": "EL", "original": "Σταύρος Λαμπρινίδης (PSE). – Κύριε Πρόεδρε, το σύστημα του Δουβλίνου ΙΙ για τη χορήγηση ασύλου πρέπει επιτέλους να αναθεωρηθεί: πρώτον, διότι δεν είναι πραγματικά ευρωπαϊκό· δεν εγγυάται ουσιαστική αλληλεγγύη και συνδρομή προς εκείνα τα κράτη μέλη που, λόγω της γεωγραφικής τους θέσης, υποδέχονται δυσανάλογα μεγάλο αριθμό αιτούντων άσυλο.\nΔεύτερον, και πιο σημαντικό, διότι, ως εκ τούτου, θέτει συχνά σε άμεσο κίνδυνο τις αρχές του ανθρωπισμού και την υποχρέωση της αξιοπρεπούς μεταχείρισης των ανθρώπων που φτάνουν στα σύνορά μας αναζητώντας προστασία.\nΕίναι γνωστό ότι, κατά καιρούς, πολλά κράτη μέλη είτε αδυνατούν για αντικειμενικούς λόγους να εκπληρώσουν τις υποχρεώσεις που απορρέουν από τον κανονισμό είτε –και αυτό είναι το χειρότερο– κρύβονται πίσω από την έλλειψη ευρωπαϊκής αλληλεγγύης, προκειμένου να δικαιολογήσουν ακόμη και ακραία φαινόμενα παραβίασης ανθρωπίνων δικαιωμάτων από τις αρχές τους.\nΠρακτικές όπως η κράτηση υπό απαράδεκτες συνθήκες ακόμη και ανήλικων, αλλά και η μαζική απόρριψη αιτήσεων ασύλου βάσει πολιτικών επιδιώξεων δεν δικαιολογούνται από καμία έλλειψη αλληλεγγύης. Είναι όμως επίσης γνωστό ότι άλλα κράτη μέλη που δεν αντιμετωπίζουν παρόμοια προβλήματα θεωρούν ότι η ανθρωπιστική τους υποχρέωση εξαντλείται σε καταγγελίες κατά άλλων κρατών. Αλλά περί αλληλεγγύης ουδέν.\nΈτσι, το Δουβλίνο ΙΙ στην πράξη έχει καταλήξει σε ένα πινγκ-πονγκ ευθυνών και καταγγελιών μεταξύ των κρατών μελών με μόνον πραγματικό ηττημένο τους αιτούντες άσυλο. Είναι, επομένως, πρωτίστως επιτακτική η ανάγκη θέσπισης ενός πραγματικού κοινού ευρωπαϊκού συστήματος ασύλου.", "agenda_item": "Evaluation of the Dublin system (debate)", "debate_id": "CRE-20080901-ITEM-019", "intervention_id": "1-111"}