{"speaker": "Lydie Polfer,", "english": "Lydie Polfer, rapporteur . − (FR) Mr President, I would like to thank the members of the Committee on International Trade, and above all my colleagues in the Committee on Foreign Affairs, who have actively contributed to shaping this report, which we wanted to be balanced, and which in the end was adopted unanimously.\nYes, there is great interest in the three countries in the Caucasus. Armenia, Azerbaijan and Georgia, all three of which came out of the collapse of the USSR, are still suffering from the legacy of those times today, especially through the unresolved conflicts in Nagorno-Karabakh, Abkhazia and Ossetia, which are poisoning the atmosphere between them and their neighbours and have set off a damaging arms race. Nevertheless, these three countries chose to adopt European values, in the 1980s, by becoming members of the Council of Europe and, later, by signing partnership and cooperation agreements with the European Union.\nTheir geographical proximity and situation as a transit area between Iran, Turkey, Russia, the Caspian Sea and the Black Sea mean that we have an interest in helping these countries to strengthen democracy and the rule of law in this region and to set up a viable framework for regional cooperation and development that permits political stability. This is particularly important because these countries, though they have experienced strong growth, still have high levels of poverty and unemployment.\nWe have analysed the possibilities for taking action in different sections that I will briefly summarise. Firstly, within the framework of the European Neighbourhood Policy, we have insisted upon a differentiated approach based on individual merits, while making regional cooperation a key objective. We are asking the Commission to extend these contacts with civil society, and we particularly support the initiative of undertaking a feasibility study on a free-trade agreement with Georgia and Armenia and of supporting Azerbaijan in its process of accession to the WTO.\nDemocracy, human rights and the rule of law are obviously a fundamental part of this and we commend the efforts made by Armenia following the constitutional reform, but we encourage it to continue with the establishment of an independent judiciary and civil service. Regarding Azerbaijan, although we are concerned by the deterioration of the human rights situation and media freedom, on the other hand we commend the presidential pardon that has enabled several journalists to be released, and we ask for an investigation into allegations of police violence. As for Georgia, which has undertaken wide-ranging reforms since 2003 and experienced the turbulence we know about, we are pleased that the presidential elections went off peacefully, but the very tense climate and allegations of human rights abuses lead us to ask the authorities to set up an inquiry into the complaints lodged, without delay. We also ask the opposition forces to behave responsibly and respect the election. To sum up, we are asking these three countries to guarantee freedom of expression, freedom of assembly and freedom of the media as well as fair and honest access to the media for the opposition, and we are asking them to step up the fight against corruption and establish a favourable investment climate. As regards the negotiations to come up with procedures for granting visas to Georgia, we can only recommend the Commission and the Council to launch them in view of what is happening in Abkhazia and Ossetia.\nAs for the peaceful settlement of the conflicts, this is obviously the condition sine qua non for lasting stability in the region. We have dealt with this, I believe, in a balanced way. I will not go over it again in detail; I will simply mention – as we pointed out – that the contradiction between the principle of self-determination and territorial integrity has up to now contributed to the perpetuation of the conflicts in the region, and that this problem can be overcome only through negotiations on the basis of the UN Charter and the Helsinki Final Act. Let us hope that the latest proposals from the Minsk Group will help to bridge these rifts. This would be the best present for the hundreds of thousands of refugees and displaced persons who are suffering cruelly from this situation.\nFinally, as regards cooperation on energy and transport, although it is clear that the new initiatives increase the possibilities for openness, it is becoming increasingly evident that Armenia’s isolation is only worsening.\nIn conclusion, I would like to recall that the sole objective of this report is to show our sincere interest in the South Caucasus region, its inhabitants, their history, their goals and their hopes, and that we would like to get to know them better so we can better help them to achieve them.", "lang": "FR", "original": "Lydie Polfer, rapporteur . − Monsieur le Président, je voudrais remercier les membres de la commission du commerce international et, surtout, mes collègues de la commission des affaires étrangères, qui ont activement contribué à façonner ce rapport que nous avons voulu équilibré et qui a finalement été adopté à l'unanimité.\nOui, l'intérêt pour les trois pays du Caucase est grand. L'Arménie, l'Azerbaïdjan et la Géorgie, issus tous trois de l'éclatement de l'URSS, subissent encore aujourd'hui l'héritage de ces temps, surtout par les conflits non résolus au Haut-Karabagh, en Abkhazie et en Ossétie, qui enveniment le climat entre eux et avec leurs voisins et qui ont déclenché une course à l'armement néfaste. Mais les trois pays ont choisi d'adopter les valeurs européennes en devenant, dès les années 80, membres du Conseil de l'Europe et en signant plus tard des accords de partenariat et de coopération avec l'Union européenne.\nLeur proximité géographique et leur situation en tant que zone de transit entre l'Iran, la Turquie, la Russie, la mer Caspienne et la mer Noire font que nous avons intérêt à aider ces pays à renforcer dans cette région la démocratie et l'État de droit et à mettre sur pied un cadre viable de développement et de coopération régionale qui permette la stabilité politique. Ceci est d'autant plus important que ces pays, bien qu'ayant connu une forte croissance, connaissent encore une pauvreté et un chômage élevés.\nNous avons analysé les possibilités d'action dans différents chapitres que je résumerai brièvement. D'abord, dans le cadre de la politique européenne de voisinage, nous avons insisté sur une approche différenciée basée sur les mérites propres tout en faisant du volet de coopération régionale un objectif majeur. Nous demandons à la Commission d'élargir ces contacts avec la société civile et, surtout, nous soutenons l'initiative de faire une étude de faisabilité pour un accord de libre-échange avec la Géorgie et l'Arménie et de soutenir l'Azerbaïdjan au cours du processus d'adhésion à l'OMC.\nLe volet \"démocratie, droits de l'homme et État de droit\" constitue évidemment un élément essentiel et nous saluons les efforts faits par l'Arménie après la réforme constitutionnelle, mais nous l'encourageons à les poursuivre dans l'établissement d'une justice et d'une fonction publique indépendante. S'agissant de l'Azerbaïdjan, si nous sommes préoccupés par la dégradation des droits de l'homme et de la liberté des médias, nous saluons, d'un autre côté, la grâce présidentielle qui a permis la libération de plusieurs journalistes et nous demandons d'enquêter sur les allégations de violences policières. Quant à la Géorgie, qui a entrepris de grandes réformes depuis 2003 et qui a connu les turbulences que nous savons, nous nous félicitons du déroulement pacifique de l'élection présidentielle, mais le climat très tendu et les allégations d'atteintes aux droits nous amènent à demander aux autorités d'instruire sans tarder les plaintes déposées. Nous demandons aussi aux forces d'opposition d'adopter un comportement responsable et de respecter le scrutin. En résumé, nous demandons aux trois pays de garantir la liberté d'expression, de réunion et des médias ainsi qu'un accès équilibré et honnête de l'opposition aux médias et nous leur demandons d'intensifier la lutte contre la corruption et d'instaurer un climat favorable aux investissements. En ce qui concerne les négociations pour aboutir à des procédures d'octroi de visas à la Géorgie, nous ne pouvons que recommander à la Commission et au Conseil de les entamer vu ce qui se passe en Abkhazie et en Ossétie.\nQuant au règlement pacifique des conflits, c'est évidemment la condition sine qua non pour une stabilité durable dans la région. Nous l'avons traitée, je crois, de façon équilibrée. Je n'y reviendrai pas en détail; je rappellerai simplement - comme nous l'avons souligné - que la contradiction entre le principe de l'autodétermination et l'intégrité territoriale a jusqu'à présent contribué à la perpétuation des conflits dans la région et que ce problème ne pourra être surmonté que par des négociations fondées sur les principes énoncés dans la Charte des Nations unies et l'Acte final d'Helsinki. Espérons que les dernières propositions du groupe de Minsk aideront à dépasser les clivages. Ce seraient les meilleurs cadeaux pour les centaines de milliers de réfugiés et de personnes déplacées qui souffrent cruellement de cette situation.\nEnfin, en ce qui concerne la coopération dans les domaines de l'énergie et du transport, s'il est évident que les nouvelles initiatives augmentent les possibilités d'ouverture, il devient de plus en plus patent que l'isolement de l'Arménie n'en devient que plus grave.\nEn conclusion, je voudrais retenir que ce rapport n'a d'autre objectif que de montrer notre intérêt sincère pour la région du Caucase du Sud, ses habitants, leur histoire, leurs objectifs et leurs espoirs et que nous voudrions mieux les connaître pour mieux les aider à les réaliser.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-426"}