{"speaker": "Roberta Alma Anastase,", "english": "Roberta Alma Anastase, Rapporteur . − (RO) A year ago, in January 2007, in this very room, we were celebrating Romania and Bulgaria’s accession. We were reflecting then on the new opportunities available both to the two new Member States and to the European Union as a whole. Active and consistent involvement in the Black Sea region, along with the development of a genuine regional cooperation policy, comparable to those related to the Mediterranean and the Northern Dimension, were necessary and obvious requirements.\nNow, in January 2008, as rapporteur for Black Sea Cooperation, I have the privilege of opening this plenary debate to discuss Parliament’s recommendations on developing synergy in the Black Sea area, proposed in April by the European Commission. These recommendations are the result of a broad process of reflection and consultation with all interested colleagues as well as independent experts and civil servants.\nThe report emphasises the strategic importance of the Black Sea to the European Union while defining with extreme clarity the objective of the cooperation policy in this area: creating a common space of security, democracy and prosperity. The report stresses the importance of regional cooperation in mobilizing ten adjoining countries towards dialogue and joint action, bringing together their diversity and their enormous potential, which we cannot ignore. Consequently, a primary responsibility for the European Union is to take the lead in promoting active regional cooperation in the Black Sea region.\nThe key question that this report attempts to answer is the following: how can we strengthen and effectively implement the European policy of regional cooperation in the Black Sea region in order to achieve the objective of creating a common space of security, democracy and prosperity?\nFirst of all, we need firm, coherent, and results-driven action on the part of the European Union. In this regard, the report identifies three fundamental issues: mobilizing all the relevant financial instruments, enhanced cooperation with other institutions and bodies in the area, and, not least, monitoring actions to ensure their continuity and effectiveness, and devising an action plan.\nThe report also recommends that the European Union should focus on five priority areas. The Black Sea region arguably is of strategic importance for the security and diversification of energy supply in the European Union and requires a comprehensive approach with that in mind. However, it is imperative that the European Union should not confine itself to economic cooperation, but rather aim to create a region where stability, democracy and good governance prevail. The EU’s Black Sea policy will only be complete when the European Union commits to resolving existing conflicts, and civil society development, personal contact and good relations between neighbours are essential in this regard.\nSince we are also discussing Mrs Polfer’s report on the South Caucasus, and countries in that region are part of the wider Black Sea area, I welcome the drafting of this report. It is important that the two reports concur in their main ideas and in stressing the importance of cooperation and dialogue among all States as a premise for development and prosperity, as well as in stressing the need for consistent involvement on the part of the European Union.\nIn conclusion, I would like to thank all the contributors to the report on Black Sea synergy. I appreciate the cooperation and unanimous support of my colleagues from all groups. I hope that the same spirit will guide the European Union and the Black Sea countries in their joint effort to develop regional cooperation in this area.", "lang": "RO", "original": "Roberta Alma Anastase, Raportoare . − Cu un an în urmă, în ianuarie 2007, în aceeaşi sală, celebram aderarea Romaniei şi a Bulgariei la Uniunea Europeană. Reflectam atunci asupra noilor oportunităţi, create atât pentru cele două noi state-membre, cât şi pentru întreaga Uniune Europeană. O implicare activă şi consistentă a Uniunii în zona Mării Negre, precum şi dezvoltarea unei veritabile politici de cooperare regională, comparabilă cu cele existente pentru Marea Mediterană şi Dimensiunea Nordică, se impunea în mod necesar şi evident.\nAcum, în ianuarie 2008, în calitate de raportor pe marginea Cooperării la Marea Neagră, am oportunitatea să deschid această dezbatere în plen, pentru a discuta despre recomandările concrete ale Parlamentului European pentru dezvoltarea sinergiei la Marea Neagră, propusă în aprilie de către Comisia Europeană. Aceste recomandari sunt rezultatul unui amplu proces de reflecţie şi consultare cu toţi colegii interesati, dar şi cu experţi independenţi şi funcţionari.\nRaportul subliniază importanţa strategică a regiunii Mării Negre pentru Uniunea Europeană, definind în acelaşi timp extrem de clar obiectivul politicii de cooperare în această zonă: crearea unui spaţiu comun de securitate, democraţie şi prosperitate. Raportul evidenţiază importanţa cooperării regionale pentru a mobiliza spre dialog şi acţiune comună 10 ţări riverane, caracterizate prin diversitate, dar şi printr-un potenţial enorm, pe care nu putem să îl ignorăm. În consecinţă, o responsabilitate prioritară a Uniunii Europene constă în asumarea rolului de promotor activ al cooperării regionale la Marea Neagră.\nÎntrebarea - cheie, la care încearcă să răspundă acest raport, este: care sunt modalităţile de consolidare şi implementare eficientă a politicii europene de cooperare regională la Marea Neagră pentru a îndeplini obiectivul de creare a unui spaţiu comun de securitate, democraţie şi prosperitate ?\nÎn primul rand, avem nevoie ca acţiunile Uniunii Europene să fie caracterizate prin coerenţă şi fermitate şi să fie orientate spre obţinerea unor rezultate concrete. Raportul identifică în acest sens trei aspecte fundamentale: mobilizarea tuturor instrumentelor financiare relevante, cooperarea intensificată cu alte instuţii şi organisme din regiune, şi, nu în ultimul rând, monitorizarea acţiunilor pentru a asigura continuitatea şi eficienţa acestora şi stabilirea unui plan de acţiuni.\nRaportul recomandă, de asemenea, focalizarea Uniunii Europene pe cinci domenii prioritare. Este indicutabil că regiunea Mării Negre are o importanţă strategică pentru securitatea şi diversificarea energetică a Uniunii Europene şi necesită o abordare cuprinzătoare în această direcţie. Este însă imperativ ca Uniunea Europeană să nu se limiteze la cooperarea economică, ci să vizeze ca obiectiv primordial crearea unei regiuni în care să prevaleze stabilitatea, democraţia şi buna guvernare. Politica Uniunii Europene în regiunea Mării Negre nu va fi completă până când Uniunea Europeană nu se va implica profund în soluţionarea conflictelor existente, iar dezvoltarea societăţii civile, contactele interumane şi relaţiile de bună vecinătate sunt esenţiale în această direcţie.\nAvând în vedere că discutăm şi raportul doamnei Polfer despre Caucazul de Sud, iar ţările din această regiune fac parte din zona extinsă a Mării Negre, aş dori să salut elaborarea acestui raport. E important că ideile principale ale celor două rapoarte coincid şi subliniază importanţa cooperării şi dialogului între toate statele ca premisă a dezvoltării şi prosperităţii, dar şi necesitatea unei implicări consistente a Uniunii Europene.\nÎn concluzie, aş dori să mulţumesc tuturor celor care au contribuit la elaborarea raportului consacrat sinergiei la Marea Neagră. Am apreciat spiritul de cooperare şi susţinerea în unanimitate a colegilor mei din toate grupurile. Sper ca acest spirit să ghideze Uniunea Europeană şi statele din regiunea Mării Negre în efortul comun de dezvoltare a cooperarii regionale în acest spaţiu.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-428"}