{"speaker": "Silvia-Adriana Ţicău,", "english": "Silvia-Adriana Ţicău, Rapporteur for the opinion, Committee on Industry, Research and Energy . − (RO) Through the accession of Romania and Bulgaria, the Union has become a major player in the Black Sea area. The region has geostrategic importance for the Union’s security and diversification of energy supply, due to its closeness to the Caspian Sea, the Middle East and Central Asia.\nThe Union’s principles cannot be promoted solely on the basis of political values. It is necessary to foster open, transparent markets in the region.\nThe ITRE committee stresses the importance of the Nabucco project for the diversification of supply, and calls on the Member States to ensure its implementation, together with their partners. We welcome the appointment of a coordinator for this priority project of European interest.\nIn order to ensure international trade and the transport of oil and gas in the area, it is essential to develop the infrastructure of community ports on the Black Sea coast and the Danube. The ITRE committee deplores the lack of coordination of investment in energy, transport and tourism projects in the area and draws attention to the risk of pollution in the Black Sea.\nWhile acknowledging the importance of the Black Sea Forum and the Black Sea Economic Cooperation Organisation , the ITRE committee recommends that a European dimension be established for the Black Sea, based on the model of the Northern Dimension.", "lang": "RO", "original": "Silvia-Adriana Ţicău, Raportoare pentru aviz Comisia pentru industrie, cercetare şi energie . − Prin aderarea României şi Bulgariei, Uniunea a devenit un important actor în regiunea Mării Negre. Regiunea prezintă o importnţă geostrategică pentru securitatea energetică şi diversificarea căilor de aprovizionare cu energie ale Uniunii, datorită proximităţii sale cu Marea Caspică, Orientul Mijlociu şi Asia Centrală.\nPromovarea principiilor Uniunii nu se poate face doar la nivelul valorilor politice. Este necesară încurajarea pieţelor deschise şi transparente în regiune.\nComisia ITRE subliniază importanţa proiectului Nabucco pentru diversifiacarea surselor de energie ale Uniunii şi solicită statelor membre ca împreună cu partenerii la acesta să asigure implementarea sa. Salutăm numirea unui coordonator pentru acest proiect prioritar de interes european.\nPentru comerţul internaţional şi pentru transportul de hidrocarburi în regiune este esenţială dezvoltarea infrastructurii din porturile comunitare la Marea Neagră şi la Dunărea maritimă. Comisia ITRE regretă lipsa de coordonare a investiţiilor pentru proiectele de energie, transport şi turism din regiune şi atrage atenţia asupra pericolului poluării Mării Negre.\nRecunoscând importanţa Forumului Mării Negre şi a Organizaţiei pentru Cooperare Economică la Marea Neagră, Comisia ITRE recomandă crearea unei Dimensiuni UE Marea Negră similară Dimensiunii Nordice.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-432"}