{"speaker": "Athanasios Pafilis,", "english": "Athanasios Pafilis, on behalf of the GUE/NGL Group. – (EL) Madam President, I would like to express our great unease about the developments emerging in this region inhabited by millions of workers of dozens of different nationalities. These developments greatly endanger them because of the intensification of imperialist clashes between the United States of America, Russia and the European Union in relation to energy sources and control of markets and of transport routes for energy. The rest is rhetoric.\nUnfortunately, the expansion of ΝΑΤΟ to include countries in the region – and the impending affiliation of Ukraine and Georgia – are yet more factors contributing to destabilisation in the region. Also contributing to instability are foreign bases and armies stationed in sensitive locations of intersection, as if preparing for serious new military conflicts.\nThe recent news that 3 000 US soldiers are expected to be based in the region of Burgas in Bulgaria, from where the new Burgas-Alexandroupolis oil pipeline starts, confirms all that we are saying and is a cause for great concern.\nSimilarly worrying is the information on preparations for the permanent presence of foreign naval forces in the Black Sea and the Caspian Sea from countries that do not belong to the region, such as the United States.\nCommissioner, the impending independence of Kosovo, supported by the United States and the European Union, will open up a Pandora’s box for a whole series of similar issues in the region we are discussing: Abkhazia, South Ossetia, Crimea, Transdnestria and Nagorno-Karabakh, and other minority issues, whether already existing or heralded by disputes.\nThe policy of double standards that you are adopting will wreck the region and will give rise to further bloodshed. You are merely pretending to be interested in the territorial integrity of Georgia and Azerbaijan. As the European Union is interested only in finding ways to infiltrate the region, it is proposing the organisation of a ‘three-plus-three’ conference on security and cooperation in the South Caucasus, involving participation by the three-plus-three states: the three of the South Caucasus plus the European Union, the United States and Russia. This is really a proposal for the legalisation of the US presence.\nWe believe that you have no right to involve the peoples of Europe in opportunistic plans serving the interests of multinationals, which are making a fortune in a bid to pocket greater profits from the pumping of oil.", "lang": "EL", "original": "Αθανάσιος Παφίλης, εξ ονόματος της Ομάδας GUE/NGL . – Κυρία Πρόεδρε, θα ήθελα να εκφράσω τη μεγάλη μας ανησυχία για τις εξελίξεις που διαγράφονται σε αυτήν την περιοχή στην οποία ζουν εκατομμύρια εργαζόμενοι δεκάδων εθνικοτήτων. Εξελίξεις πολύ επικίνδυνες γι' αυτούς εξ αιτίας της όξυνσης των ιμπεριαλιστικών αντιθέσεων μεταξύ των Ηνωμένων Πολιτειών της Αμερικής, της Ρωσίας και της Ευρωπαϊκής Ένωσης σε σχέση με τις πηγές ενέργειας, τον έλεγχο των αγορών και των δρόμων μεταφοράς της ενέργειας. Τα υπόλοιπα είναι φιλολογίες.\nΔυστυχώς η διεύρυνση του ΝΑΤΟ με χώρες της περιοχής, η επικείμενη σύνδεση της Ουκρανίας και της Γεωργίας, αποτελεί έναν ακόμη παράγοντα αποσταθεροποίησης στην περιοχή. Άλλος παράγοντας αστάθειας είναι οι ξένες βάσεις και στρατεύματα που εγκαθιδρύονται σε ευαίσθητα και κομβικά σημεία, που δίνουν την εντύπωση σοβαρής στρατιωτικής προετοιμασίας για νέες συγκρούσεις.\nΗ πρόσφατη είδηση ότι 3 000 Αμερικανοί στρατιωτικοί αναμένεται να εγκατασταθούν στην περιοχή του Βουλγαρικού Μπουργκάς, όπου θα ξεκινά και ο αγωγός πετρελαίου Μπουργκάς-Αλεξανδρούπολης, επιβεβαιώνει όλα αυτά που λέμε και προκαλεί τεράστιες ανησυχίες.\nΑνάλογα ανησυχητικές είναι και οι πληροφορίες για προετοιμασία μόνιμης παρουσίας ξένων ναυτικών δυνάμεων στη Μαύρη Θάλασσα και στην Κασπία από χώρες που δεν ανήκουν στην περιοχή όπως οι Ηνωμένες Πολιτείες της Αμερικής.\nΗ επικείμενη ανεξαρτητοποίηση, κυρία Επίτροπε, του Κοσσυφοπεδίου -που στηρίζεται από τις Ηνωμένες Πολιτείες και την Ευρωπαϊκή Ένωση- θα ανοίξει τους ασκούς του Αιόλου για μια σειρά ανάλογων ζητημάτων που υπάρχουν στην περιοχή που συζητάμε: Αμπχαζία, Νότια Οσετία, Κριμαία, Υπερδνειστερία, Ναγκόρνο Καραμπάχ και άλλα υπαρκτά ή κατασκευασμένα από διάφορους, μειονοτικά ζητήματα.\nΗ πολιτική των δύο μέτρων και δύο σταθμών που ακολουθείτε, θα τινάξει στον αέρα την περιοχή και θα προκαλέσει νέες αιματοχυσίες. Υποκρίνεστε όταν λέτε ότι ενδιαφέρεστε για την εδαφική ακεραιότητα της Γεωργίας και του Αζερμπαϊτζάν. Το μόνο που ενδιαφέρει την Ευρωπαϊκή Ένωση είναι να βρει τρόπους διείσδυσης στην περιοχή και γι’ αυτό προτείνεται η διοργάνωση μιας διάσκεψης «τριών συν τριών» σχετικά με την ασφάλεια και τη συνεργασία στο Νότιο Καύκασο, στην οποία θα συμμετέχουν τρία κράτη του Νότιου Καυκάσου, η Ευρωπαϊκή Ένωση, οι ΗΠΑ και η Ρωσία. Πρόκειται για πρόταση νομιμοποίησης της παρουσίας των Ηνωμένων Πολιτειών της Αμερικής.\nΕμείς θεωρούμε ότι δεν έχετε κανένα δικαίωμα να εμπλέξετε τους λαούς της Ευρώπης σε τυχοδιωκτικά σχέδια τα οποία θα εξυπηρετήσουν τα συμφέροντα των πολυεθνικών που θησαυρίζουν και θέλουν να αποκομίσουν μεγαλύτερα κέρδη από την άντληση του πετρελαίου.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-438"}