{"speaker": "Bernd Posselt,", "english": "Bernd Posselt, on behalf of the PPE-DE Group. – (DE) Madam President, we cannot discuss the South Caucasus without thinking of our former fellow Member Ursula Schleicher, who cared about this region in a special way and to whom we are grateful for the fact that the colonialist expression ‘Transcaucasus’ has been replaced by the term ‘South Caucasus’. The region comprises three very different countries with ancient cultures, which have nevertheless suffered in the recent past under colonialism and neo-colonialism. We must therefore approach this region with great sensitivity.\nArmenians in Western Armenia were victims of genocide, which means that even today, Turkey thinks of the Armenia of today – that is, Eastern Armenia – in terms of an unacceptable blockade. Georgia was a colony of Russia and the Soviet Union in a particular way, which means that today separatist powers in Georgia are still being used and abused by Moscow in order to destabilise this country. Azerbaijan is in a similar situation.\nFor all these reasons, we in the European Union must have a strong role in this region, as this was once a region where, for once, it was not us Europeans who were spearheading misguided developments, but others. We therefore have a unique opportunity to mediate, democratise and stabilise here and we must reconcile conflicting principles and interests. These naturally include stable borders, but also the peoples’ right of self-determination.\nWe have to support the rights of minorities to the fullest extent possible, but at the same time prevent destructive separatism. We have to preserve commodity interests and geopolitical interests, but at the same time we must see that these are not colonies, but partners, with their own interests and their own dignity and deserve to have their dignity acknowledged at last.\nTherefore, the Polfer report does justice to this difficult challenge in a distinguished manner and I also thank the Commissioner for the enormous effort she is making on behalf of this region.", "lang": "DE", "original": "Bernd Posselt, im Namen der PPE-DE-Fraktion . – Frau Präsidentin! Man kann über den Südkaukasus nicht diskutieren, ohne an unsere frühere Kollegin Ursula Schleicher zu denken, die sich in besonderer Weise um diese Region gekümmert hat und der wir verdanken, dass man den kolonialistischen Ausdruck „Transkaukasus“ durch das Wort „Südkaukasus“ ersetzt hat. Es handelt sich um drei Länder, die sehr unterschiedlich sind, mit uralten Kulturen, die aber bis in die jüngste Vergangenheit unter Kolonialismus und Neokolonialismus gelitten haben. Deshalb müssen wir sehr sensibel an dieses Gebiet herangehen.\nArmenien war in Westarmenien Opfer eines Genozids, der heute noch dazu führt, dass die Türkei das heutige Armenien — also Ostarmenien — mit einer inakzeptablen Blockade bedenkt. Georgien war in besonderer Weise eine Kolonie Russlands und der Sowjetunion, was dazu führt, dass heute noch von Moskau aus separatistische Kräfte in Georgien benutzt und missbraucht werden, um dieses Land zu destabilisieren. Aserbaidschan ist in einer ähnlichen Situation.\nUnd aus allen diesen Gründen müssen wir als Europäische Union in dieser Region eine starke Rolle spielen. Denn das war ausnahmsweise einmal eine Region, wo nicht wir als Europäer an der Spitze der Fehlentwicklungen standen, sondern andere. Und deshalb haben wir eine einmalige Chance, hier zu vermitteln, zu demokratisieren und zu stabilisieren, und wir müssen sehr widersprüchliche Prinzipien und Interessen in Einklang bringen: auf der einen Seite natürlich die Stabilität der Grenzen, auf der anderen Seite aber das Selbstbestimmungsrecht der Völker.\nWir müssen Minderheitenrechte unterstützen, wie sie umfassender nicht sein können, aber gleichzeitig zerstörerischen Separatismus verhindern. Wir müssen Rohstoffinteressen und geopolitische Interessen wahren, gleichzeitig aber sehen, dass es sich hier nicht um Kolonien, sondern um Partner handelt, die ihre eigenen Interessen und ihre eigene Würde haben und endlich in dieser Würde anerkannt werden müssen.\nDeshalb wird der Bericht Polfer in hervorragender Weise dieser schwierigen Herausforderung gerecht, und ich danke auch der Frau Kommissarin für den großen Einsatz, den sie für diese Region erbringt.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-433"}