{"speaker": "Janusz Onyszkiewicz,", "english": "Janusz Onyszkiewicz, on behalf of the ALDE group. – (PL) Madam President, I wish to refer to the previous speaker’s concluding words. What this is about is making transport routes for gas and oil through the Black Sea a reality.\nAll of us in the European Union say that these are strategic projects, and the Nabucco project is a strategic project. We have been saying this for years, only nothing is ever done about it. The question is this: why, if there are such difficulties, can we not make use of some fund or other, as was done with the Galileo project, to turn this project into a reality? If no practical and visible moves are made in this regard, the Russians will soon build their own gas pipelines through the Black Sea, and the result will be that our extensive programme of diversification of transport routes all comes tumbling down.\nThis is also about something else. That something else is Europe obtaining supplies from the whole Caspian Sea region. Azerbaijan alone can supply Europe for five years with one third of the gas that Europe currently takes from Russia, but there is also Kazakhstan and Turkmenistan. However, in order to run gas pipelines from those territories that do not pass through Russian territory, we would need to resolve the problem of the status of the Caspian Sea; in other words we would have to make a final decision on whether it should be treated as a lake or as a sea. A much more sensible and helpful way forward would appear to be to go for general recognition that the Caspian Sea is a sea, because that would make it very much easier to build gas pipelines or other pipelines through its waters, be it from Turkmenistan or from Kazakhstan.\nIn this connection, then, may I urge the European Union authorities to cease the continual reiteration of the statement that the Nabucco problem and the Odessa-Brody-Gdańsk pipeline problem are important problems for the European Union. We need to start acting, or else others will get in there before us.", "lang": "PL", "original": "Janusz Onyszkiewicz, w imieniu grupy ALDE . – Pani Przewodnicząca! Chciałbym nawiązać do ostatnich słów poprzedniego wystąpienia. Chodzi tutaj o to, ażeby szlaki transportowe dla gazu i ropy przez Morze Czarne stały się rzeczywistością.\nUnia Europejska, my wszyscy mówimy o tym, że to są projekty strategiczne, projekt Nabucco jest projektem strategicznym. Mówimy to od lat, tylko że się nic w tej sprawie nie dzieje. Pytanie jest takie; dlaczego, jeżeli są takie trudności, nie można by użyć jakiś środków finansowych, tak jak to się stało z projektem Galileo, ażeby ten projekt stał się rzeczywistością. Jeżeli nie będzie tutaj ruchów praktycznych i widocznych, to Rosjanie wkrótce zbudują własne gazociągi przez Morze Czarne i w związku z tym nasz cały wielki program dywersyfikacji dróg transportowych upadnie.\nChodzi także jeszcze i o drugą sprawę. Mianowicie chodzi o to, żeby Europa miała dostawy z całego regionu Morza Kaspijskiego. Sam Azerbejdżan może dostarczyć Europie za pięć lat jedną trzecią tego gazu, który dzisiaj Europa bierze z Rosji, ale jest jeszcze i Kazachstan i Turkmenistan. Ale żeby móc przeprowadzić gazociągi nieprzechodzące przez teren Rosji, z tamtych terenów, trzeba by było rozwiązać problem statusu Morza Kaspijskiego, a więc rozstrzygnąć w końcu, czy ono ma być traktowane jako jezioro, czy jako morze. Wydaje się, że znacznie rozsądniejszym i korzystniejszym rozstrzygnięciem byłoby uzyskanie dla Morza Kaspijskiego ogólnego uznania, że jest to morze, bo z związku z tym budowa przez ten akwen gazociągów czy rurociągów, czy z Turkmenistanu czy z Kazachstanu byłaby znacznie prostsza.\nW związku z tym gorący apel do władz Unii Europejskiej, ażeby skończyć już to ciągłe powtarzanie, że problem Nabucco, czy problem rurociągu Odessa-Brody-Gdańsk to są problemy ważne dla Unii Europejskiej. Trzeba zacząć działać, bo inaczej wyprzedzą nas inni.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-435"}