{"speaker": "Marie Anne Isler Béguin,", "english": "Marie Anne Isler Béguin, on behalf of the Verts/ALE Group . – (FR) Madam President, Commissioner, congratulations, first of all, to our two rapporteurs. The report by Mrs Polfer comes just at the right time because, with the events in Georgia, we can see firsthand the difficulties of building democracy.\nThis report is balanced, and sets out the major geostrategic challenges of the South Caucasus. It is important to remember that the neighbourhood policies commit us to supporting and accompanying these countries. We have a political and moral responsibility towards them, but they also have one towards us, particularly as regards human rights and freedom of expression, as you pointed out, Commissioner.\nFor these three countries our support should also be more concerned with resolving the conflicts. Currently, the EU is only managing them. Without a political compromise between Armenia and Azerbaijan over Nagorno-Karabakh, without a peace plan between Georgia on the one hand and South Ossetia and Abkhazia on the other, these countries will not be able to restore relationships of trust or establish lasting stability between themselves and with their larger neighbours.\nAs regards supporting democracy, we are doing this every day. Unfortunately, the events that shook Georgia pushed it into a political crisis that it has still not found a way out of, with the opposition taking to the streets to challenge the results of the first round of the presidential elections.\nOf course, by responding to the call for the President to resign, Mr Saakashvili caught the opposition unawares, leaving it very little time to organise the elections. Of course, this election campaign was not fair because two candidates were able to deploy considerably greater resources than the others. Of course, the campaign was marred by allegations and revelations of the orchestration of a post-election coup d’état by an opposition candidate, but nevertheless it should be noted that on election day – and we were there as observers – no major incidents were reported by the observers, and there had never been so many of them in such a small country to observe elections.\nWith the international community and national and international NGOs, we were able to witness the freedom of expression of citizens generally, even if many irregularities and much intimidation were noted, though nothing systematic.\nIn our conclusion, we stressed the obligation to continue the legal proceedings, to take all the complaints into consideration and not to consider the results definitive until all the disputes had been looked into, and dozens of polling stations were thus cancelled.\nToday, however, the situation has not been settled at all, and we must continue to appeal to Georgia’s leaders, on all political sides, to resume and continue the dialogue; we must appeal to the authorities to hear the opposition’s claims; and we must appeal to the opposition, which gained credibility during these elections, to assume its share of the responsibility for suggesting compromises, because Georgia really needs to get back to where it was before, the place it occupied after the Rose Revolution, that of a country that has turned the page on violence and instability. That is what Georgia’s people are demanding, and that is what they are also asking of the European Union today, and we must stick by them.", "lang": "FR", "original": "Marie Anne Isler Béguin , au nom du groupe Verts/ALE . – Madame la Présidente, Madame la Commissaire, félicitations, tout d'abord, à nos deux rapporteurs. Le rapport de Mme Polfer vient à point nommé car, avec les événements en Géorgie, nous sommes les témoins directs des difficultés de la construction de la démocratie.\nCe rapport est équilibré et il reprend les grands enjeux géostratégiques du Caucase du Sud. Il est important de rappeler que les politiques de voisinage nous engagent à soutenir et à accompagner ces pays. Nous avons une responsabilité politique et morale envers eux, mais eux également envers nous, notamment en matière de droits de l'homme et de liberté d'expression, comme vous l'avez soulevé, Madame la Commissaire.\nPour ces trois pays aussi, notre soutien doit porter davantage sur la résolution des conflits. Actuellement, l'Union ne fait que les gérer. Sans compromis politique entre l'Arménie et l'Azerbaïdjan pour le Haut-Karabagh, sans plan de paix entre la Géorgie, d'une part, et l'Ossétie du Sud et l'Abkhazie, de l'autre, ces pays ne pourront pas redévelopper de relations de confiance et asseoir une stabilité durable entre eux et avec leurs grands voisins.\nPour ce qui est de l'accompagnement de la démocratie, nous la vivons au quotidien. Malheureusement, les événements qui ont secoué la Géorgie l'ont enfoncée dans une crise politique dont elle n'a toujours pas trouvé d'issue, puisque l'opposition conteste dans la rue les résultats du premier tour des élections présidentielles.\nCertes, en répondant à l'appel à la démission du président, M. Saakachvili a pris l'opposition de court, ne lui laissant qu'un temps limité pour organiser les élections. Certes, cette campagne électorale n'a pas été équitable puisque deux candidats ont pu déployer des moyens considérables par rapport aux autres. Certes, la campagne a été entachée d'allégations et de révélations d'orchestration de coup d'État postélectoral de la part d'un candidat de l'opposition, mais il est tout de même à noter que le jour de l'élection – et nous étions présents en tant qu'observateurs – aucun incident majeur n'a été signalé par les observateurs qui, jamais, ne se sont rendus aussi nombreux dans un si petit pays pour observer des élections.\nAvec la communauté internationale et les ONG nationales et internationales, nous avons pu témoigner de la liberté d'expression des citoyens en général, même si de nombreuses irrégularités ainsi que des intimidations ont été notées, mais rien de systématique.\nDans notre conclusion, nous avons insisté sur l'obligation de poursuivre les procédures légales, de prendre en considération toutes les plaintes et de ne considérer les résultats définitifs qu'après examen de tous les contentieux, et des dizaines de bureaux de vote ont ainsi été annulés.\nAujourd'hui, pourtant, la situation n'est absolument pas réglée et nous devons continuer à lancer un appel aux responsables géorgiens, de tous bords politiques, pour renouer le dialogue et continuer ce dialogue; aux autorités d'entendre les revendications de l'opposition, à l'opposition, qui a acquis une crédibilité durant ces élections, de prendre sa part de responsabilité pour proposer des compromis, car la Géorgie a vraiment besoin de retrouver sa place, celle qu'elle avait occupée après la révolution des Roses, celle d'un pays qui a tourné la page de la violence et de l'instabilité. C'est ce que demande le peuple géorgien et c'est ce qu'il demande également, aujourd'hui, à l'Union européenne, et nous devons demeurer à ses côtés.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-437"}