{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Madam President, the importance of the South Caucasus as an energy corridor for the European Union cannot be underestimated. What will otherwise become of our objective of energy diversification? Thus, we are entirely in agreement with the line of Mrs Polfer’s report.\nThe analyst Vladimir Socor expressed this corridor function of the South Caucasus succinctly, saying that the Azerbaijan–Georgia–Turkey railway would break Russia’s monopoly on rail transport from Kazakhstan and other Central Asian states in the same way as pipelines through the South Caucasus eliminate Russia’s monopoly on the transport of oil and gas from Central Asia. We can add to this the Azerbaijani energy supplies necessary to implement the Nabucco project.\nIf the European Union wants to draw maximum benefit from the South Caucasus as an energy corridor, it is above all essential for internal political stability to prevail in Georgia, Armenia and Azerbaijan. Regrettably, there is no social consensus on this in these countries. This presents the EU with a direct task. The desirability of political stability also applies at regional level. Brussels is entitled and obliged to engage Turkey, a candidate country, on this issue, as an outbreak of military confrontation in the Nagorno-Karabakh conflict is a very real possibility in the long run, given the quadrupling of Azerbaijani military capacity and the increasing external assistance Baku is currently receiving with this.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . – (NL) Voorzitter, de betekenis van de zuidelijke Kaukasus als energiecorridor voor de Europese Unie valt niet te onderschatten. Wat komt er anders van ons doel van energiediversificatie terecht? Daarmee volgen we geheel de lijn die rapporteur Polfer in haar verslag trekt.\nAnalist Vladimir Socor heeft deze corridorfunctie van de zuidelijke Kaukasus kort en bondig geformuleerd: De spoorlijn Azerbeidzjan-Georgië-Turkije zal Ruslands monopolie op het spoorverkeer van Kazachstan en andere Centraal-Aziatische staten doorbreken. Precies zoals pijpleidingen door de zuidelijke Kaukasus het Russische monopolie op het olie- en gasvervoer vanuit Centraal-Azië ongedaan maken. Voeg daaraan toe de noodzakelijke Azerbeidzjaanse energieleveranties om het Nabucco-project te effectueren.\nWil de Europese Unie optimaal profiteren van de zuidelijke Kaukasus als energiecorridor, dan is vóór alles interne politieke stabiliteit in Georgië, Armenië en Azerbeidzjan onmisbaar. Betreurenswaardig genoeg ontbreekt in genoemde landen daarvoor een maatschappelijke consensus. Hier wacht de Europese Unie een directe taak. Die gewenste politieke stabiliteit geldt evenzeer regionaal. Brussel mag en moet kandidaat-lidstaat Turkije hierop aanspreken, want een militair oplaaien van het Berg-Karabach-conflict is op termijn allesbehalve ondenkbeeldig, gegeven de verviervoudiging van de Azerbeidzjaanse militaire capaciteiten en de externe hulp die Bakoe momenteel daarbij in toenemende mate ontvangt.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-439"}