{"speaker": "Eugenijus Maldeikis,", "english": "Eugenijus Maldeikis, draftsman of the opinion of the Committee on International Trade. – (LT) Firstly, I would like to thank the rapporteur, Mrs Polfer, for a very precise analysis of the problems of such a sensitive region as the South Caucasus as well as the proposals and measures presented, which we are considering today. Traditionally, EU policies in the South Caucasus region mostly evaluate the energy and transport aspects in economic terms. I would like to draw your attention more to the significance of effective EU trade policy in this region, because it enables the economy to be restructured more quickly, business to be developed and the poverty rate to be reduced, whereas countries do not always find energy projects helpful. When talking about effective EU policies, which is very important in the South Caucasus region, I would like to emphasise two points. Firstly, we still await the Commission’s feasibility study evaluating free-trade agreements with both Armenia and Georgia that are as broad as possible and we also encourage the Commission and the Council to implement measures that would help the countries of the South Caucasus to benefit as much as possible from the Generalised System of Preferences.", "lang": "LT", "original": "Eugenijus Maldeikis, Tarptautinės prekybos komiteto nuomonės rengėjas. – (LT) Pirmiausia noriu padėkoti pranešėjai, poniai Polfer, už labai tikslią problemos analizę tokiame jautriame regione kaip Pietų Kaukazas, taip pat už pateikiamus pasiūlymus ir priemones, kurias mes šiandien svarstome. Tradiciškai ES politika Pietų Kaukazo regione daugiausia vertina energetikos ir transporto aspektus ekonominiais terminais. Norėčiau labiau atkreipti jūsų dėmesį į efektyvios ES prekybos politikos reikšmę šiam regionui, kadangi tai leidžia daug greičiau restruktūrizuoti ūkį, išvystyti verslą ir sumažinti skurdą, ko šalys ne visada gali pasiekti energetikos projektais. Kalbant apie efektyvią ES politiką, kas labai svarbu Pietų Kaukazo regione, norėčiau pažymėti du dalykus. Pirma, mes vis dar laukiame Komisijos galimybių studijos vertinant laisvosios prekybos sutartis su Armėnija ir Gruzija, kurios yra kiek tik įmanoma platesnės. Mes taip pat skatiname Komisiją ir Tarybą įgyvendinti priemones, kurios padėtų Pietų Kaukazo valstybėms gauti kuo daugiau naudos iš ES bendrosios preferencijų sistemos.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-431"}