{"speaker": "Marusya Ivanova Lyubcheva,", "english": "Marusya Ivanova Lyubcheva, rapporteur for the opinion of INTA . − (BG) Madam President, Madam Commissioner, colleagues, the Committee on International Trade congratulates the European Commission and the rapporteur on their timeliness and on their balanced approach to the Black Sea and the region.\nThe Black Sea is a border of the European Union, a geostrategic crossroad and a transit region, an area of cooperation trade, fishing, tourism, shipping, a strategic area in the European energy policy.\nThe Committee on International Trade calls for a better coordination of cooperation through a separate Black Sea strategy and brings to attention the participation of the Union in infrastructural projects related to the transmission of energy resources.\nIt is important to promote investment in environmental protection, risk prevention, disaster recovery and rescue operations in case of accidents such as the Kerch Strait ones and the shipwreck of the Bulgarian vessel Vanessa.\nTo ensure open procedures and high standards in the region, the European Parliament needs to list the Bourgas – Alexandroupolis oil pipeline, together with the rest of the gas and oil transmission networks, since it involves European Union Member States. Congratulations to the European Union on the responsibility with which it addresses ‘the Black Sea challenge’ and the responsibility for the people who live in this region.", "lang": "BG", "original": "Маруся Иванова Любчева, докладчик по становището на комисията INTA . − Г-жо Председател, г-жо Комисар, колеги, комисията по международна търговия приветства Европейската комисия и докладчика за актуалността и балансирания подход към Черно море и региона.\nЧерно море е граница на Европейския съюз, геостратегически кръстопът и транзитен регион, зона на сътрудничество в областта на търговията, рибното стопанство, туризма, корабоплаването, стратегическа зона в европейската енергийна политика.\nКомисията по международна търговия призовава за по-добро координиране на сътрудничеството чрез самостоятелна черноморска стратегия и насочва вниманието към участието на Съюза в инфраструктурните проекти, свързани с пренос на енергийни ресурси.\nВажно е да се насърчат инвестициите за опазване на околната среда, превенция на рисковете, ликвидиране на последствия от аварии и спасяване на хора при възникване на инциденти, като тези от Керч и корабокрушението на българския кораб \"Ванеса\".\nЗа да гарантира открити процедури и високи стандарти в региона, Европейският парламент трябва да впише наред с останалите газо- и петролопреносни мрежи петролопровода Бургас-Александруполис, тъй като в него участват страни-членки на Европейския съюз. Приветствие за Европейския съюз за отговорността, с която приема предизвикателството \"Черно море\", и отговорността към хората, които живеят в този регион.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-430"}