{"speaker": "Adam Bielan,", "english": "Adam Bielan, on behalf of the UEN group. – (PL) Madam President, I too would like to congratulate Mrs Polfer on drawing up this excellent report.\nOur discussion today is on the subject of a region that is of particular importance to the whole of the European Union, a region that is of unusual significance with respect to EU energy security. The title of the report – A more effective EU policy for South Caucasus: from promises to actions – bears clear witness that the European Union has been unusually passive in recent years where this region is concerned. However, this is a region that is an arena for competition between the most important international players; not only the European Union, but also Russia, the United States and China. It is a region of uncommonly rapid economic growth. Suffice it to say that in 2006 economic development in Azerbaijan exceeded 35%.\nThis year, however, may be the watershed; 2008 may be a year of crisis. Let us not delude ourselves: the example of Kosovo may be used by Georgia’s northern neighbour as a pretext for infringing the territorial integrity of that country. I hope, therefore, that the European Union will not allow Russia to support separatist strivings in Abkhazia and Ossetia.", "lang": "PL", "original": "Adam Bielan, w imieniu grupy UEN . – Pani Przewodnicząca! Ja również przyłączam się do gratulacji dla pani poseł Polfer za przygotowanie tego bardzo dobrego sprawozdania.\nDyskutujemy dzisiaj na temat sytuacji w regionie szczególnie istotnym dla całej Unii Europejskiej, regionie niezwykle ważnym ze względu na bezpieczeństwo energetyczne Unii Europejskiej. Sam tytuł tego sprawozdania: „W sprawie skutecznej polityki Unii Europejskiej wobec południowego Kaukazu: od obietnic do działań”, dowodzi wyraźnie, że Unia Europejska była wobec tego regionu w ostatnich latach niezwykle pasywna. A jest to region, który jest areną konkurencji najważniejszych graczy na arenie międzynarodowej, nie tylko Unii Europejskiej, ale również Rosji, Stanów Zjednoczonych i Chin. Jest to region o niezwykle szybkim, rozwoju gospodarczym. Dość powiedzieć, że w 2006 r. rozwój gospodarczy Azerbejdżanu przekroczył 35%.\n2008 r. może być jednak rokiem przełomowym, może być rokiem kryzysowym. Nie oszukujmy się, przykład Kosowa może być wykorzystany przez północnego sąsiada Gruzji jako pretekst do rozbicia integralności terytorialnej tego kraju. Dlatego mam nadzieję, że Unia Europejska nie dopuści do wspierania przez Rosję separatystycznych dążeń w Abchazji i Osetii.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-436"}