{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) Madam President, ladies and gentlemen, the Organization of the Black Sea Economic Cooperation is quite a mature regional body involved in constant intensive and extensive cooperation. Furthermore, it constitutes a forum for contact between Europe and Asia. It is a forum for creative expression, different cultures, different ethnic identities and religions.\nThe BSEC is called upon to play an important role in securing peace, stability and prosperity in regions facing considerable challenges, such as the Balkans and the Caucasus, as well as in the creation of a Eurasian economic area.\nThe geostrategic and economic importance of the rapidly developing Black Sea region is undeniable. Of particular importance is the development of marine links, road transport and corridors as well as cooperation in the energy sphere, together with the promotion of sustainable development.\nRelations between the EU and the Black Sea region have taken on a new dynamic thanks to the Commission’s communication on cooperation with the Black Sea region. This communication bears the stamp of Commissioner Ferrero-Waldner. I think, nevertheless, that a broad, cohesive, strategic approach to the area is required. I also support the institutionalisation of interparliamentary cooperation between the European Parliament and the Parliamentary Assembly of the BSEC.\nFinally, allow me to highlight the particularly constructive part being played by my country, Greece, with its dual identity as a Member State of the EU and of the BSEC, in strengthening cooperation both within the BSEC and at cross-regional level within the EU.\nI would like to end by congratulating the two rapporteurs, particularly Mrs Anastase, as well as the Commissioner for her productive contribution in revealing the common priorities of these two structures. Commissioner, I still think that we should be even more courageous and should establish institutionalised cross-regional cooperation between the EU and the Black Sea region.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Κυρία Πρόεδρε, κυρίες και κύριοι συνάδελφοι, ο Οργανισμός Οικονομικής Συνεργασίας των χωρών του Ευξείνου Πόντου αποτελεί πλέον ένα ώριμο σχήμα περιφερειακής οργάνωσης με διαρκώς εντεινόμενη και εκτεινόμενη συνεργασία. Πολλώ μάλλον συνιστά τόπο συνάντησης της Ευρώπης με την Ασία. Τόπο δημιουργικής έκφρασης, διαφορετικών πολιτισμών, διαφορετικών εθνικών ταυτοτήτων και θρησκειών.\nΟ ΟΟΣΕΠ καλείται να διαδραματίσει σημαντικό ρόλο στην εδραίωση της ειρήνης, της σταθερότητας και της ευημερίας σε περιοχές αντιμέτωπες με μεγάλες προκλήσεις, όπως είναι τα Βαλκάνια και ο Καύκασος, καθώς και στη δημιουργία ενός ευρω-ασιατικού οικονομικού χώρου.\nΗ γεωστρατηγική και οικονομική σημασία της γοργά αναπτυσσόμενης περιοχής του Ευξείνου Πόντου είναι αδιαμφισβήτητη. Ιδιαίτερης σημασίας είναι η ανάπτυξη θαλασσίων διασυνδέσεων και οδικών μεταφορών και διαδρόμων καθώς και η συνεργασία στον τομέα της ενέργειας με παράλληλη προώθηση της βιώσιμης ανάπτυξης.\nΟι σχέσεις της Ένωσης και της περιοχής του Ευξείνου Πόντου έχουν προσλάβει μια νέα δυναμική μέσω της ανακοίνωσης της Επιτροπής συνέργια του Ευξείνου Πόντου, η οποία φέρει τη σφραγίδα της Επιτρόπου κ. Ferrero-Waldner. Θεωρώ ωστόσο ότι απαιτείται μια ευρεία συνεκτική στρατηγική προσέγγιση της περιοχής. Υποστηρίζω επίσης τη θεσμοθέτηση διακοινοβουλευτικής συνεργασίας μεταξύ του Ευρωπαϊκού Κοινοβουλίου και της Κοινοβουλευτικής Συνέλευσης του ΟΟΣΕΠ.\nΑς μου επιτραπεί τέλος να επισημάνω τον ιδιαιτέρως εποικοδομητικό ρόλο που διαδραματίζει η χώρα μου, η Ελλάδα, με τη διπλή ιδιότητα του κράτους μέλους της Ένωσης και του ΟΟΣΕΠ, στην ενδυνάμωση της συνεργασίας τόσο στο εσωτερικό του ΟΟΣΕΠ όσο και σε διαπεριφερειακό επίπεδο μέσω της Ένωσης.\nΠερατώνω, απευθύνοντας τα συγχαρητήριά μου στις δύο εισηγήτριες, ιδιαίτερα στην κ. Anastase, αλλά και στην κ. Επίτροπο για τη δημιουργική της συμβολή στην ανάδειξη των κοινών προτεραιοτήτων μεταξύ των δύο σχημάτων. Θεωρώ όμως ότι, κυρία Επίτροπε, πρέπει να τολμήσετε ακόμη περισσότερο καθιερώνοντας τη θεσμοθετημένη διαπεριφερειακή συνεργασία μεταξύ Ένωσης και περιοχής του Ευξείνου Πόντου.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-447"}