{"speaker": "Samuli Pohjamo (ALDE). –", "english": "Samuli Pohjamo (ALDE). – (FI) Madam President, first of all I wish to congratulate the rapporteur, Mrs Polfer, for an excellent report, which represents a thorough survey of the situation in South Caucasus and the opportunities afforded by the European Neighbourhood Policy in the region.\nExtending the European Neighbourhood Policy to Armenia, Azerbaijan and Georgia is an important step forward in the Union’s engagement with the region. Just the name of the report, ‘from promises to actions’, however, is enough to encourage the Union to be more actively involved in this region. At the same time, the ENP will be an opportunity for the countries of South Caucasus for closer cooperation with the Union.\nThe region’s many challenges, however, call for more effective action on the part of the Union and, furthermore, require the countries of South Caucasus to show more responsibility and commitment to this partnership. One of the main aims is a peaceful resolution of the many local conflicts. That would bring stability to the region and improve its chances of developing independently.\nI want to stress the importance of supporting civil society and developing people-to-people contacts in building democracy and the rule of law. For example, EU-funded cross-border projects are tools for resuming dialogue and increasing confidence between the parties, but that requires the relevant countries to agree not to hamper the programmes and projects designed to bring this about.\nFurthermore, closer relations will only really be achieved by reducing the restrictions on border traffic, with student and pupil exchange programmes, and by facilitating the movement of researchers, investigators, artists, entrepreneurs and journalists.\nDeveloping the visa regime between the countries of South Caucasus and the EU would also enhance trade and economic cooperation, as the Committee on International Trade has stated.", "lang": "FI", "original": "Samuli Pohjamo (ALDE). – (FI) Arvoisa puhemies, aluksi haluan onnitella esittelijä Polferia erittäin hyvästä mietinnöstä. Mietinnössä on käsitelty perusteellisesti Etelä-Kaukasian tilannetta ja Euroopan naapuruuspolitiikan mahdollisuuksia alueella.\nEuroopan naapuruuspolitiikan laajentaminen Armeniaan, Azerbaidžaniin ja Georgiaan on tärkeä askel unionin sitoutumisessa alueeseen. Mutta jo mietinnön nimikin, lupauksista tekoihin, kannustaa unionia toimimaan aktiivisemmin tällä alueella. Samalla ENP tarjoaa Etelä-Kaukasian maille mahdollisuuden läheisempään yhteistyöhön unionin kanssa.\nAlueen monet haasteet edellyttävät kuitenkin unionilta tehokkaampia toimia ja toisaalta Etelä-Kaukasian mailta enemmän vastuuta ja sitoutumista tähän yhteistyöhön. Yhtenä suurimpana tavoitteena on monien alueellisten konfliktien rauhanomainen ratkaiseminen. Se toisi vakautta alueelle ja parantaisi alueen omaehtoisen kehittymisen edellytyksiä.\nHaluan painottaa kansalaisyhteiskunnan tukemista ja ihmisten välisten yhteyksien kehittämistä demokratian ja oikeusvaltion rakentamisessa. Esimerkiksi EU:n rahoittamat rajatylittävät hankkeet ovat välineitä, joilla vuoropuhelua voidaan jatkaa ja osapuolten luottamusta lisätä, mutta se edellyttää, että kyseiset maat eivät itse hankaloita tähän tähtääviä ohjelmia ja hankkeita.\nTodellista lähentymistä saadaan aikaan myös rajaliikenteen esteiden vähentämisellä ja opiskelija- ja oppilasvaihdolla ja helpottamalla tutkijoiden, taiteilijoiden, yrittäjien ja toimittajien liikkumista.\nEtelä-Kaukasian maiden ja EU:n välisen viisumijärjestelmän kehittäminen lisää myös kaupallista ja taloudellista yhteistyötä, kuten kansainvälisen kaupan valiokunta on todennut.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-443"}