{"speaker": "Árpád Duka-Zólyomi (PPE-DE). –", "english": "Árpád Duka-Zólyomi (PPE-DE). – (HU) Thank you very much, Madam President. We regularly dedicate attention to the situation and development of the South Caucasus region. The gradual implementation of the document on interparliamentary cooperation and strengthening the ENP, and of the action plans, will result in positive development.\nI would like to show all my appreciation to Mrs Polfer, who has done a good job of summarising and formulating concisely and resolutely these very complicated problems. The report she has produced clearly sets out the objectives: building up the market economy, supporting economic development effectively and creating energy security, in addition to creating democracy, the rule of law, welfare and security.\nEconomic growth is faster from one year to the next, but it is true that the effect it should have on the economic and social conditions of the population still cannot be observed. There needs to be an effective EU policy for strengthening the fragile democracy and ensuring genuine freedom of assembly, the media and speech.\nThe example of Georgia proves how important a role is played by regular dialogue between the authorities and civil society, or with the enemy. The fundamental problem is creating political stability in a region bogged down by three conflicts. In the meantime, we need to confront a factor that signifies permanent insecurity, namely the subversive endeavours of Russian superpower policy. I am convinced that the EU must act more resolutely against Russia in this matter.\nThe problem of Nagorno-Karabakh is particularly worrying. The Minsk Group is carrying out consistent work, but despite this we have not moved from our standstill. The negotiation process must be maintained, and so I consider both fundamental principles to be important: the equal treatment of regional integrity and the right of self-determination. However, the first step is inevitably the liberation of the occupied territories surrounding Nagorno-Karabakh, the return of the refugees and the stabilisation of the region. Only in this way can the future status of Nagorno-Karabakh be decided upon. Thank you for your attention.", "lang": "HU", "original": "Duka-Zólyomi Árpád (PPE-DE). – (HU) Köszönöm szépen, elnök asszony. A dél-kaukázusi térség helyzetének, illetve fejlesztésének rendszeres figyelmet szentelünk. A parlamentközi együttműködés és az ESZP megerősítéséről szóló dokumentum és a cselekvési tervek fokozatos megvalósítása pozitív fejlődést eredményeznek.\nMinden elismerésem Polfer képviselő asszonynak, akinek sikerült jól összefoglalni és tömören, határozottan megfogalmazni az egész bonyolult problémakört. Az előterjesztett jelentés világosan megfogalmazza a célokat: a demokrácia, a jogállamiság, a jólét és a biztonság megteremtése mellett a piacgazdaság kiépítése, a gazdasági fejlődés hatékony támogatása és az energiabiztonság megteremtése.\nA gazdasági növekedés évről évre gyorsabb, viszont tény, hogy ma még nem észlelhető a kellő hatás a lakosság gazdasági, illetve szociális állapotára. Hatékony EU-politika kell a térség törékeny demokráciájának megszilárdításához, a valódi gyülekezési, sajtó- és szólásszabadság biztosításához.\nA grúziai példa bizonyítja, hogy milyen fontos szerepe van a hatalom és a civil társadalom, illetve az ellenzék közötti rendszeres párbeszédnek. Az alapprobléma a politikai stabilitás megteremtése a három konfliktussal terhelt térségben. Közben szembe kell nézni egy állandó bizonytalanságot jelentő tényezővel, az orosz nagyhatalmi politika bomlasztó törekvésével. Meggyőződésem, hogy ebben a kérdésben határozottabban kellene fellépni az EU-nak az orosz féllel szemben.\nKülönösen aggasztó a karabahi probléma. A minszki csoport következetes munkát végez, de ennek ellenére nem mozdultunk el a holtpontról. A tárgyalások folyamatát fenn kell tartani, és ezért fontosnak tartom mindkét alapelv, a területi integritás és az önrendelkezési jog egyenértékű kezelését. Első lépésként viszont elkerülhetetlen a Karabah körüli megszállt területek felszabadítása, a menekültek visszatérése és a térség satbilizálása. Csak ez után kerülhet sor Karabah jövőbeni státuszának meghatározására. Köszönöm a figyelmet.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-441"}