{"speaker": "Henrik Lax (ALDE). –", "english": "Henrik Lax (ALDE). – (SV) Madam President, I want to say a big word of thanks to the rapporteur, Lydie Polfer, for a quite excellent report. It is time to stop making empty promises and instead act to ensure better integration of the South Caucasus with the European Union. As Parliament’s rapporteur on the visa code, I would like to direct attention to freedom of movement and strongly urge both the Commission and the Member States to work to make this possible.\nFor the EU’s neighbour countries and countries in the Caucasus to build up democratic societies subject to the rule of law and functioning market economies, their citizens must be able to adapt smoothly to the EU in order to benefit from our experience in the field. That is not the case at present. It is generally known that the consular services of the EU Member States are woefully inadequate in many countries of the South Caucasus. They are deficient in both subsidiarity and effectiveness. I therefore call on the Member States to increase their cooperation. I see two possibilities. One is mentioned in the report we are now discussing, that is the call to create common application centres for EU visas. Unfortunately the road to that is long. I therefore also propose an alternative solution, namely that nationals of the countries affected in the South Caucasus should have the right, irrespective of the purpose of their journey, to apply for a visa at the EU or Schengen country consulate located within easiest reach of them.", "lang": "SV", "original": "Henrik Lax (ALDE). – Fru talman! Jag vill rikta ett stort tack till föredraganden Lydie Polfer för ett alldeles utmärkt betänkande. Det är dags att sluta ge tomma löften och i stället agera för att faktiskt bättre integrera södra Kaukasus med Europeiska unionen. Som parlamentets föredragande för visumkoden vill jag rikta uppmärksamheten på den fria rörligheten och kraftigt uppmana såväl kommissionen som medlemsländerna att arbeta för att möjliggöra detta.\nFör att EU:s grannländer och länderna i Kaukasus ska kunna bygga upp demokratiska rättssamhällen och fungerande marknadsekonomier, måste deras medborgare smidigt kunna ta sig till EU för att ta del av våra erfarenheter på området. Så är inte fallet i dag. Det är allmänt känt att EU-medlemsländernas konsulära service är ytterst bristfällig i många av länderna i södra Kaukasus. Det brister i såväl närhetsprincipen som i effektiviteten. Därför uppmanar jag medlemsländerna att utöka sitt samarbete. Jag ser två möjligheter. Den ena nämns i betänkandet som vi nu diskuterar, dvs. uppmaningen att skapa gemensamma ansökningscentra för EU-visum. Tyvärr är vägen till detta lång. Därför föreslår jag också en alternativ lösning, nämligen att medborgarna i de berörda länderna i södra Kaukasus oberoende av resans mål ska få rättigheten att ansöka om visum i det EU- eller Schengenlands konsulat som befinner sig på närmaste avstånd.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-449"}