{"speaker": "Inese Vaidere (UEN).", "english": "Inese Vaidere (UEN). – (LV) Ladies and gentlemen, in a situation where, in the South Caucasus, the interests of several influential geopolitical participants are in competition, it is important to distinguish their true influence. The report has to a great extent avoided acknowledging Russia’s real role in this region. Our experience in the Baltic States has shown us that the cause of many problems is Russia’s neo-imperialist foreign policy and its wish to regain influence in the territories it has lost. I cannot agree with the view expressed in the report that membership of NATO could foster a renewal of conflict in Abkhazia and South Ossetia. We should note that more than 70% of Georgia’s inhabitants in fact voted for NATO membership, but in truth Russia has complicated the situation by encouraging changes in the ethnic make-up and altering the make-up of citizens. We must not ignore the people’s wish to get closer to Western democracy. Proof of Georgia’s democratic progress is also provided by the presidential elections of 5 January which, by and large, were held in accordance with international standards. It is possible that we have been too critical of Azerbaijan, since a desire to respect human rights has been displayed – 119 prisoners were released in December’s presidential decree, including journalists. The European Union must be more actively involved in the resolution of protracted conflicts, which is a precondition for stability and development. The first step could be to encourage an exchange of Russian military forces for international peace-keepers. We must speak to Russia in clear language. Using the language of fables is not the way to move from promises to action. Thank you.", "lang": "LV", "original": "Inese Vaidere (UEN). – Godātie kolēģi! Situācijā, kad Dienvidkaukāzā konkurē vairāki ietekmīgu ģeopolitisko dalībnieku intereses, ir svarīgi saskatīt to patieso ietekmi. Ziņojumā esam ļoti vairījušies atzīt Krievijas īsteno lomu šajā reģionā. No Baltijas valstu pieredzes varam apgalvot, ka daudzu problēmu cēlonis ir Krievijas neoimperiālistiskā ārpolitika, vēlme atjaunot ietekmi zaudētajās teritorijās. Nevaru piekrist ziņojumā paustajam uzskatam, ka dalība NATO varētu veicināt konflikta atjaunošanos Abhāzijā un Dienvidosetijā. Jāievēro, ka vairāk kā 70% Gruzijas iedzīvotāju būtībā nobalsojuši „par” dalību NATO, bet patiesībā situāciju ir sarežģījusi Krievija, veicinot etniskā sastāva izmaiņas un mainot pilsoņu sastāvu. Mēs nedrīkstam ignorēt tautas vēlmi tuvoties Rietumu demokrātijai. Gruzijas demokrātisko virzību apliecina arī 5. janvāra prezidenta vēlēšanas, kuras notika visumā atbilstoši starptautiskajiem standartiem. Iespējams, ka esam bijuši pārlieku kritiski pret Azerbaidžānu, jo ir parādījusies vēlme ievērot cilvēktiesības — ar prezidenta decembra dekrētu tika atbrīvoti 119 ieslodzītie — tai skaitā žurnālisti. Eiropas Savienībai ir aktīvāk jāiesaistās ieilgušo konfliktu atrisināšanā, kas ir priekšnoteikums stabilitātei un attīstībai. Pirmais solis varētu būt veicināt Krievijas militāro spēku nomaiņu ar starptautiskajiem miera uzturētājiem. Ar Krieviju jārunā skaidra valoda „Ēzopa valoda” nav veids, kā pāriet no solījumiem uz rīcību. Paldies!", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-444"}