{"speaker": "Hannes Swoboda (PSE). –", "english": "Hannes Swoboda (PSE). – (DE) Madam President, I would firstly like to thank both rapporteurs for their excellent and highly cooperative work. I would also like to thank the Commissioner, because I know that she is rightly very committed to this area and because I believe that she wants to do even more than many Member States have perhaps wanted. We offer her our utmost support in this. I would also like to take this opportunity to thank Mr Semneby sincerely, as he represents the Council and is also very active in this region.\nI believe that we have to achieve something that at least in its approach corresponds to what I and my colleagues constantly refer to as the EU Black Sea region. Mr Sarkozy has used it in another way for the Mediterranean region, namely in terms of a split in the European Union. No, the entire European Union and this region surrounding the Black Sea and the South Caucasus must work together in terms of a partnership – as others, too, have already stated – in order to resolve the common problems that exist: the political problems, e.g. in terms of stability, migration, and of course also economic problems, and here I am simply thinking of energy transit.\nFor example, anyone who would like to be just a little bit less dependent on Russia must ensure that there are other channels, and these eventually cross this region, in particular Turkey. Whatever you think about membership – I know that there are differing opinions on this – Turkey remains an important partner for the European Union in this region and therefore we must, of course, include Turkey in this matter. I concede to my colleague Mr°Severin, who has said that we ought to try to resolve these matters together with the Russian mainland.\nThis should not mean, however, that we push aside the independence, autonomy and power of spontaneous healing of countries in this region, and say that we can resolve matters only with Russia. Russia must also know that we support these countries in their aspiration to independence and also in the resolution of conflicts. Europe must be a partner here, clearly standing alongside these countries. This means that the Black Sea region is a very important one for the European Union. We should not forego the opportunity to develop this field together. Only when we face Russia together will we be able to assert our interests together.", "lang": "DE", "original": "Hannes Swoboda (PSE). – Frau Präsidentin! Ich möchte mich zuerst bei den beiden Berichterstatterinnen herzlich bedanken für ihre ausgezeichnete und auch sehr kooperative Arbeit. Ich bedanke mich auch bei der Frau Kommissarin, weil ich weiß, dass sie sich in diesem Raum mit Recht sehr engagiert, und weil ich das Gefühl habe, dass sie noch mehr machen will, als manche Mitgliedstaaten es vielleicht haben wollen. Dabei unterstützen wir sie sehr. Bei dieser Gelegenheit möchte ich mich auch bei Herrn Semneby herzlich bedanken, der den Rat vertritt und in dieser Region auch sehr aktiv ist.\nIch glaube, wir müssen zu etwas kommen, was zumindest in Ansätzen dem entspricht, was ich und meine Kollegen immer wieder EU-Schwarzmeerregion nennen. Herr Sarkozy hat das ja für den Mittelmeerraum anders gebraucht, nämlich im Sinne einer Spaltung der Europäischen Union. Nein, die gesamte Europäische Union und diese Region des Schwarzmeerraums und des Südkaukasus müssen im Sinne einer Partnerschaft – wie es auch schon andere erwähnt haben – zusammenwirken, um die gemeinsamen Probleme, die es gibt, zu lösen: Die politischen Probleme, z. B. im Sinne der Stabilität, auch im Sinne der Migration, und natürlich auch die ökonomischen Probleme, da denke ich nur an den Energietransit.\nWer z. B. von Russland nur ein bisschen weniger abhängig sein möchte, muss schauen, dass es auch andere Kanäle gibt, und die gehen einmal über diese Region und insbesondere auch über die Türkei. Was immer man jetzt über die Mitgliedschaft denkt – ich weiß, dass es da unterschiedliche Meinungen gibt –, die Türkei bleibt für die Europäische Union ein wichtiger Partner in diesem Raum und daher muss man die Türkei natürlich mit einbinden. Ich gebe dem Kollegen Severin Recht, der gemeint hat, man solle versuchen, diese Dinge auch gemeinsam mit dem großen Russland zu lösen.\nAllerdings darf das nicht heißen, dass wir die Selbständigkeit und die Autonomie und auch die Selbstheilungskraft der Länder in dieser Region zur Seite schieben und sagen, nur mit Russland können wir die Dinge lösen. Russland muss auch wissen, dass wir diese Länder in ihrem Bestreben nach Unabhängigkeit und auch bei der Lösung der Konflikte unterstützen. Da muss Europa ein Partner sein, der klar auf der Seite dieser Länder steht. Das heißt, die Schwarzmeerregion ist für die Europäische Union eine ganz wichtige Region. Wir dürfen nicht darauf verzichten, mit ihr gemeinsam dieses Feld zu entwickeln. Nur wenn wir gemeinsam gegenüber Russland auftreten, werden wir unsere Interessen gemeinsam durchsetzen können.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-448"}