{"speaker": "Sylwester Chruszcz (NI).", "english": "Sylwester Chruszcz (NI). – (PL) Madam President, we are following the situation in the Caucasus with great concern and interest. Armenia and Georgia are countries that are very close to Europe, not only geographically, but also in terms of civilisation.\nI wish to express my support for all the democratic forces in these countries and for initiatives aimed at supporting democracy and economic development for the peoples of the Caucasus. Stabilisation in this region is in the interests both of all countries in the region, and of their partners and neighbours, including European Union countries. It is in our interests to support all the peoples of the region, not least in the spheres of human rights and freedom of the media. I hope that the authorities in Armenia, Azerbaijan and Georgia will ensure freedom of speech and freedom of the media in the run-up to the elections that the region is looking forward to in 2008.\nIn recent days Georgian citizens have had the opportunity to express their democratic will in Presidential elections. Although President Saakashvili has come out on top in this plebiscite, I am disturbed by the large-scale protests from the opposition, which is trying to undermine the election result, and also by recent events in Georgia that ended in the brutal suppression of peaceful demonstrations, closure of independent media outlets and the introduction of a state of emergency.\nI also wish to express my doubts concerning the deteriorating situation of human rights and freedom of the media in Azerbaijan. Let us not forget the small and historic peoples of the Caucasus, the Abkhazians and Ossetians, whose right to self-determination should be taken into account in the framework of multilateral dialogue with the Georgian authorities. Mutual understanding and dialogue are also required in the situation in Nagorno-Karabakh, where the independent aspirations of the Armenian section of society should be taken into account and reconciled with the expectations of the Azeri populace and nationality.\nAll sides should realise that their future and wellbeing depend on the potential to come to an understanding and build mutual relations based on peace and mutual trust.", "lang": "PL", "original": "Sylwester Chruszcz (NI). – Pani Przewodnicząca! Z dużą troską i zainteresowaniem śledzimy sytuację na Kaukazie. Armenia i Gruzja to państwa bardzo bliskie Europie nie tylko geograficznie, ale także cywilizacyjnie.\nPragnę wyrazić swoje poparcie dla wszystkich demokratycznych sił w tych krajach i poparcie dla inicjatyw zmierzających do wsparcia demokracji i rozwoju gospodarczego narodów Kaukazu. Stabilizacja regionu leży w interesie zarówno wszystkich krajów regionu, jak i partnerów i sąsiadów, w tym krajów Unii Europejskiej. W naszym interesie leży wsparcie wszystkich narodów regionu, także w zakresie praw człowieka i wolności mediów. Mam nadzieję, że władze Armenii, Azerbejdżanu i Gruzji zapewnią wolność słowa i wolność mediów przed wyborami, które czekają ten region w 2008 r.\nNaród gruziński w ostatnich dniach miał okazję wyrazić swój demokratyczny wybór w wyborach prezydenckich. Choć prezydent Saakaszwili okazał się zwycięzcą tego plebiscytu, to niepokoją mnie masowe protesty opozycji, która podważa wynik wyborów, również w związku z niedawnymi wydarzeniami w Gruzji, które zakończyły się brutalnym stłumieniem pokojowych demonstracji, zamknięciem niezależnych mediów i wprowadzeniem stanu wyjątkowego.\nPragnę również wyrazić swoje wątpliwości z powodu pogorszenia się sytuacji w zakresie praw człowieka i wolności mediów w Azerbejdżanie. Nie zapominajmy o małych i historycznych narodach kaukaskich - Abchazach i Osetyjczykach, których prawa do samostanowienia powinny być uwzględnione w ramach wielostronnego dialogu z władzami Gruzji. Wzajemnego porozumienia i dialogu wymaga również sytuacja w Karabachu, gdzie niepodległe aspiracje ormiańskiej społeczności powinny zostać uwzględnione i pogodzone z oczekiwaniami ludności i narodowości azerskiej.\nWszystkie strony powinny zdać sobie sprawę, że przyszłość i dobrobyt zależą od możliwości porozumienia się i budowania wspólnych relacji w oparciu o pokój i wzajemne zaufanie.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-440"}