{"speaker": "Jiří Maštálka (GUE/NGL).", "english": "Jiří Maštálka (GUE/NGL). – (CS) Madam President, to start with I would like to say many thanks to the Commissioner for her reply to my question, which concerned the criminal liability of persons in Georgia. It is a very sensitive issue, which was also dealt with in the pre-election discussions in Georgia. I would like to mention that the previous speaker stated that Russia has imperialistic intentions. Yes, that is possible. However, I have to say that the Caucasus is neither the Alps nor the Pyrenees. The Caucasus is just the Caucasus, and for us it is necessary to understand it in its geographical context. I had prepared a longer speech, but I will summarise my mission as an electoral observer in Georgia in seven points.\nFirstly, just like the large majority of the people in the Caucasus region, we in Western, Central and Eastern Europe also want to see stability in this region. It is possible that this stability will be achieved with the support of the United States or the European Union. Secondly, it is our duty as Members of the European Parliament to question the use of the financial resources that the European Union provided for relevant programmes. They should not be used for the election of President Saakashvili. Thirdly, it is charming that the old-new President is suggesting a dialogue with Russia; however, a rule applies that, just like at an official ball, if you offer an arm to a lady it does not mean that you will be dancing the way she wishes. What I want to say is: if President Saakashvili is suggesting dialogue with Russia, it is necessary for the other party to understand that this is a genuine invitation to dance. Fourthly, all countries are interested in the Caucasus, including the United States and the countries of the European Union. Unfortunately, the European Union barely registers in the Caucasus. Commissioner, I have to admit that the European Union’s concern for this region is not obvious, and that includes its concern for the poverty there. In this sense our common European policy will have to be better formulated; it should not just be words, but also actions and finances.", "lang": "CS", "original": "Jiří Maštálka (GUE/NGL). – (CS) Paní předsedající, zaprvé bych chtěl velmi poděkovat paní komisařce, že mi odpověděla na mojí otázku, která se týkala trestní odpovědnosti osob v Gruzii, což je velmi citlivá otázka, která se řešila také v předvolební diskusi v Gruzii. Chtěl bych říct, že moje předřečnice řekla, že Rusko má imperiální úmysly. Ano, je to možné. Ale musím říct, že Kavkaz nejsou ani Alpy, ani Pyreneje, Kavkaz je pouze Kavkaz. A je třeba, abychom to v tomto geografickém smyslu chápali. Měl jsem připravené delší vystoupení, ale shrnu svoji pozorovatelskou misi na volbách v Gruzii do sedmi bodů.\nZaprvé stejně jako drtivá většina obyvatel regionu Kavkazu i my v západní, střední a východní Evropě si přejeme, aby v tomto regionu byla stabilita. Je možné, že tato stabilita bude s podporou Spojených států nebo Evropské unie. Zadruhé naší povinností jako poslanců Evropského parlamentu je, abychom se ptali, jakým způsobem byly použity finanční prostředky, které poskytla Evropská unie na odpovídající programy, ne na volby pro pana prezidenta Sakašviliho. Zatřetí je velmi sympatické, že staronový prezident vyzývá k dialogu s Ruskem, ovšem platí pravidlo, že stejně jako na oficiálních tancích, jestliže nabídnete dámě rámě, neznamená to, že budete tancovat podle toho, jak ona chce. Chci tím říct, že jestliže vyzývá prezident Sakašvili k dialogu s Ruskem, je nezbytné, aby i druhá strana chápala, že je to upřímné vyzvání k tanci. Začtvrté všechny státy mají o Kavkaz zájem včetně Spojených států amerických a včetně Evropské unie. Evropská unie je bohužel na Kavkaze velmi málo vidět. Přiznám se, paní komisařko, že zájem Evropské unie v tomto regionu není zřetelný, včetně chudoby, a v tomto smyslu zřejmě bude třeba formulovat lépe nejenom slovně, ale i činy a finančně naši společnou evropskou politiku.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-445"}