{"speaker": "Andrzej Tomasz Zapałowski (UEN)", "english": "Andrzej Tomasz Zapałowski (UEN) . – (PL) Madam President, the problems we are debating today – as those who have spoken before me have said – are of unusual importance. They mark out a vector for Community action that has been and still is greatly neglected.\nIf it is not to lose its element of Europeanness, the European Union may naturally enlarge itself and spread its influence only towards the East. However, the discussions that stretch out into infinity concerning, for example, the membership prospects for certain countries in this region do not instil optimism. There is no need for analysis and immersion in documents to be able to state that this region, compared with Africa, for instance, is treated as a remote province of our continent.\nAll cooperation mechanisms, as part of the European Neighbourhood Policy, for example, are important, but this is not the target prospect for this region, as it does not stipulate true partnership in mutual relations. For the Union, serious involvement in this region is linked to entry into the sphere of influence of Russia, and this, surely, means the continuing use of half-measures in the region. What we must remember, however, is that in the long term this policy will not stabilise the area: it will do the opposite, perhaps generating new tensions, and we already have plenty of those to be going on with.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN) . – Pani Przewodnicząca! Zagadnienia, nad którymi dzisiaj debatujemy – jak zauważyli moi przedmówcy – są niezwykle ważne. Nakreślają one kierunek działań Wspólnoty, który był i jest w dalszym ciągu bardzo zaniedbany.\nUnia Europejska może w sposób naturalny rozszerzać się i poszerzać wpływy tylko na wschód, aby nie zatracić elementu europejskości. Jednakże przeciągające się w nieskończoność rozmowy dotyczące np. perspektywy członkowstwa dla niektórych państw tego regionu nie napawają optymizmem. Nie trzeba analizować i zagłębiać się w dokumentach, aby stwierdzić, iż ten region w porównaniu np. z Afryką jest traktowany jak daleka prowincja naszego kontynentu.\nWszelkie mechanizmy współpracy, np. w ramach Europejskiej Polityki Sąsiedztwa, są ważne, lecz nie jest to perspektywa docelowa dla tego regionu, gdyż nie określa prawdziwego partnerstwa we wzajemnych stosunkach. Dla Unii poważne zaangażowanie w tym regionie wiąże się z wejściem w strefę wpływów Rosji, i to przecież warunkuje ciągle kierowanie półśrodków w tamten region. Musimy jednakże pamiętać, że taka polityka w wymiarze wieloletnim nie ustabilizuje tego obszaru, a wręcz odwrotnie, może wygenerować nowe napięcia, z którymi i tak mamy ciągle do czynienia.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-456"}