{"speaker": "Siiri Oviir (ALDE). –", "english": "Siiri Oviir (ALDE). – (ET) Commissioner, Madam President, ladies and gentlemen.\nThe European Union’s interest and objective in South Caucasus is to support and encourage the development currently under way in the three countries in the region towards the establishment of peaceful and stable countries. The neighbourhood policy is in operation but it is also necessary to draw up a regional policy to operate alongside it. At the same time we must not be indifferent to the distinctive features of the three countries, otherwise our policies will not be effective.\nI should stress once again, the countries of South Caucasus – Armenia, Azerbaijan and Georgia, are very different in terms of culture, customs, religion and geopolitics. However, they have in common their background – they have all broken loose from the influence of Soviet ideology, an influence which lasted for nearly 100 years. They have not yet fully rid themselves of the military presence of the Soviet Union’s successor – Russia.\nThese countries need, and their people want, democratic reforms; they need the real, targeted assistance of the European Union. The expectation and need is for work to start immediately by the Commission Delegations in Yerevan and Baku.\nAt the same time the work of the European Union Special Representative for South Caucasus is not enough in its current form. There has been no explanation as to why the special representative’s reports over the years have not been available to the European Parliament. This situation should be changed. All of us are working with the same objective in view.\nWe must not forget that democracy is not a thing, it is a way of thinking and cannot simply be removed one day or shifted from one country to another. Full democracy does not appear overnight.\nWe are not at ease with everything that is going on in Armenia or Azerbaijan or Georgia, whether it be in relation to combating corruption or the judiciary or the situation of the media in the region. The countries themselves are not happy with these aspects either. It is in our power to provide them with active support both for their institutions and in the form of expert and financial assistance. The region welcomes all real aid today.\nTherefore I call upon the Commission and the European Parliament to make more use of the know-how of today’s European Union Member States who were recently in the same situation as South Caucasus. We know what the local conditions and problems are, and our experience of establishing states based on the rule of law and a market economy would be of practical assistance to them.", "lang": "ET", "original": "Siiri Oviir (ALDE). – (ET) volinik, Proua president, daamid ja härrad.\nEuroopa Liidu huvi ja eesmärki Lõuna-Kaukaasias tuleb toetada ja praegu piirkonna kolmes riigis toimuvat arengut rahumeelse ja stabiilse riigi rajamise suunas on vaja julgustada. Naabruspoliitika toimib, kuid selle kõrvale on vaja välja töötada piirkondlik poliitika. Samal ajal ei tohi me jääda ükskõikseks kolme riigi eriomaste joonte suhtes, muidu ei osutu meie poliitikad tulemuslikuks.\nPeaksin veelkord rõhutama, et Lõuna-Kaukaasia riigid – Armeenia, Aserbaidžaan ja Gruusia on kultuuri, tavade, religiooni ja geopoliitika mõttes väga erinevad. Siiski on neil ühine taust – kõik on vabanenud nõukogude ideoloogia mõju alt, mis kestis peaaegu 100 aastat. Nad ei ole veel täielikult vabanenud Nõukogude Liidu õigusjärglase – Venemaa sõjalisest kohalolekust.\nNeed riigid vajavad ja nende rahvad tahavad demokraatlikke reforme; nad vajavad Euroopa Liidu reaalset sihipärast abi. On ootuspärane ja vajalik, et komisjoni esindused Jerevanis ja Bakuus alustaksid viivitamata tööd.\nSamal ajal ei ole Euroopa Liidu Lõuna-Kaukaasia eriesindaja töö praeguses vormis piisav. Keegi pole selgitanud, miks Euroopa Parlament pole mitme aasta vältel saanud eriesindaja aruannetega tutvuda. Seda olukorda tuleks muuta. Me kõik töötame sama eesmärki silmas pidades.\nMe ei tohi unustada, et demokraatia ei ole ese, vaid mõtteviis ja seda ei saa ühel päeval lihtsalt mujale viia või ühest riigist teise üle kanda. Täielik demokraatia ei teki üleöö.\nMe ei ole rahul kõigega, mis toimub Armeenias või Aserbaidžaanis või Gruusias, puudutagu see võitlust korruptsiooniga või kohtusüsteemi või meedia olukorda. Ka riigid ise ei ole nende asjaolude üle õnnelikud. Meil on võimalik pakkuda neile aktiivset toetust nii institutsioonide ülesehitamiseks kui ekspert- ja rahalise abi vormis. See piirkond võtab täna rõõmuga vastu kogu reaalse abi.\nSeetõttu kutsun komisjoni ja Euroopa Parlamenti üles paremini ära kasutama tänaste Euroopa Liidu liikmesriikide oskusteavet, kes olid hiljuti samas olukorras kui Lõuna-Kaukaasia. Me teame, millised on kohalikud tingimused ja probleemid, ja meie kogemused õigusriigi põhimõtetel ja turumajandusel põhineva riigi ülesehitamisel oleksid neile praktiliseks abiks.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-459"}