{"speaker": "Nickolay Mladenov (PPE-DE). –", "english": "Nickolay Mladenov (PPE-DE). – (BG) Madam President, Madam Commissioner, let me recall what our UK colleague said a while ago. If we could, at the expense of the UK rebate, solve the problems with human trafficking, energy independence, the security of the Black Sea, I don’t think we would find a single new Member State not willing to spare 1 billion Euros from its coffers to resolve these issues.\nColleagues, Ms. Anastase’s report carries one central message, and this message is that Europe needs a Black Sea policy in the same way as it has its Nordic dimension, and in the same way as it has its Mediterranean policy. In 2007 the European Commission released its communication, now we have the European Parliament report as well. May I remind my distinguished colleagues that at the end of last year we called upon the European Commission to come up with concrete proposals for projects and programmes to implement these policies in its 2008 annual programme. That is why, let 2008 be the year of Black Sea action.\nIn discussing Europe’s energy issues, I would like to say that this report carries a very important message: the Black Sea is of strategic importance for Europe because it can serve to increase its energy dependence from one source, just like it can serve to diversify sources...\nsources and energy independence. Our report calls for the latter. And I appeal to you all: let us not let Europe and certain countries in the European Union increase their energy dependence on one source or another.\nThe report carries a very significant message to our neighbours and I will take the liberty of quoting it in English. Relations in the Black Sea region should be based on \" mutual respect, territorial integrity, non-interference in each other's internal affairs and the prohibition of the use of force or threat of the use of force.\"\nThis is the message the European Commission and the Presidency will, I hope, be able to present successfully to our partners on the other side of the Black Sea as a basis for the policy we will pursue in the region, and as an appeal for them to pursue that same type of policy towards the countries which have won their independence along the coast of the Black Sea. Thank you.", "lang": "BG", "original": "Николай Младенов (PPE-DE). – Г-жо Председател, уважаема г-жо Комисар, не мога да не започна, връщайки се към казаното преди малко от нашия великобритански колега. Ако с цената на ребата на Обединеното кралство можехме да решим проблемите на трафика на хора, енергийната независимост, сигурността на Черно море, мисля, че нямаше да намерим нова страна-членка, която да не се откаже от 1 млрд. евро от своите фондове, за да реши тези проблеми.\nУважаеми колеги, докладът на г-жа Anastase има едно основно послание и това е посланието, че Европа се нуждае от черноморска политика по същия начин, по който има Северно измерение, и по същия начин, по който има средиземноморска политика. През 2007 г. Европейската комисия излезе със своята комуникация, вече имаме и доклада на Европейския парламент. Напомням на уважаемите колеги, че в края на миналата година ние призовахме Европейската комисия в годишната й програма за 2008 г. да излезе с конкретни предложения за проекти и програми, прилагащи тези политики. Затова нека 2008 г. да бъде годината на действието в Черно море.\nКогато говорим за енергийните проблеми на Европа, искам да кажа, че в този доклад се съдържа едно много важно послание: Черно море има стратегическо значение за Европа, защото то може да служи за увеличаване на нейната енергийна зависимост от един източник, както може да служи и за диверсификация на източниците...\nизточниците и енергийна независимост. Нашият доклад призовава за второто. И се обръщам към всички: нека не позволяваме Европа и отделни страни в Европейския съюз да увеличават своята енергийна зависимост от един или друг източник.\nДокладът съдържа много съществено послание към нашите съседи и ще си позволя да го цитирам на английски. Отношенията в Черноморския регион трябва да се основават на: \" mutual respect, territorial integrity, non-interference in each other's internal affairs and the prohibition of the use of force or threat of the use of force.\"\nТова послание се надявам Европейската комисия и председателството да могат да защитят пред нашите партньори от другата страна на Черно море като основа на политиката, която ние ще водим в региона, и като призив и те да водят същата политика към страните, извоювали своята независимост по бреговете на Черно море. Благодаря ви.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-451"}