{"speaker": "Jan Marinus Wiersma (PSE).", "english": "Jan Marinus Wiersma (PSE). – (NL) Madam President, I welcome the fact that this evening we are discussing in context the situation in the South Caucasus and our ambitions as the European Union and as Parliament with regard to the Black Sea region. After all, we are talking about regions with regional problems, where regional solutions have to be found for the sake of the countries forming part of that region.\nWe are talking here about security, energy, trade, transport – or, more generally, about stability and the development of the regions bordering on the EU, regions where we have major interests. These are interests that, in my opinion, must be reflected in a more active policy on the part of the EU and the European Commission. We are obliged to the Commissioner for the initiatives she has developed under the umbrella of ‘Black Sea Synergy’.\nAs other Members have already said, it is important to emphasise that there is also a role for Russia and Turkey in this kind of cooperation. These countries have already assumed this role, and it is particularly important that the EU makes sure that they retain it. After all, we have good relations with Turkey – we are conducting negotiations with it about its membership – although Turkey also has a broader role to play in the region, as well as a traditional role. Russia is important within the region, but relations with that country are rather more complicated. I believe that, if the EU positions itself as a partner rather than a driver within this cooperation, Moscow will come to feel that responsibility for the region is being shared, that we can cooperate as partners without the EU playing the leading role.\nSynergy is a good idea – it is a good summary of the bundling of the EU’s – the Commission’s - policy activities - but, to provide this with a little more structure, Mr Swoboda and I have suggested giving it a parliamentary dimension, with ministerial consultations at the level of the Black Sea region. We would welcome a little more structure. Indeed, we have even talked of an EU–Black Sea Community, although, following Mr Sarkozy’s initiatives, we have perhaps become more modest when it comes to using that kind of terminology.\nIt is important to emphasise that, whilst our suggestions and your vision are no replacement for the EU’s bilateral relations with all these countries, they could nevertheless spur our eastern neighbours on to more regional cooperation. I believe that this is also of key importance to the EU.", "lang": "NL", "original": "Jan Marinus Wiersma (PSE) . – (NL) Voorzitter, ik denk dat het goed is dat we vanavond in samenhang praten over de situatie in de zuidelijke Kaukasus en onze ambities als Europese Unie en dit Parlement, als het gaat om de Zwarte-Zeeregio. Want we praten over regio’s waar regionale problemen zijn, waar naar regionale oplossingen moet worden gezocht voor de landen die van die regio deel uitmaken.\nEn dan praten we over veiligheid, energie, handel, transport, eigenlijk, als je het allemaal bij elkaar neemt, over de stabiliteit en de ontwikkeling van de regio’s die grenzen aan de Europese Unie, regio’s waar wij grote belangen hebben. Belangen die volgens mij ook tot uitdrukking moeten komen in een actiever beleid van de Europese Unie en van de Europese Commissie. Wij zijn dankbaar voor de initiatieven die de commissaris heeft ontwikkeld onder de brede noemer van Zwarte-Zeesynergie.\nAndere collega’s hebben het al gezegd: het is van belang om ook te benadrukken dat er in dit soort samenwerking ook een rol voor Rusland en Turkije is weggelegd. Die rol hebben ze al en de Europese Unie moet er vooral op letten dat ze die rol blijven behouden. Want met Turkije hebben we een goede relatie, daarmee wordt onderhandeld over lidmaatschap, maar Turkije heeft ook een bredere rol in die regio. Het heeft er ook een traditionele rol. Rusland is belangrijk in de regio, maar met Rusland zijn relaties wat ingewikkelder. Ik denk dat als de Europese Unie zich in die samenwerking als partner en niet als driver , als bestuurder opstelt, er dan vanuit Moskou een gevoel zal zijn dat dit een gedeelde verantwoordelijkheid is voor een regio, waar we als partner kunnen samenwerken, zonder dat de EU daar de leidende rol speelt.\nSynergie, prima, dat is een goede samenvatting van een bundeling van beleidsactiviteiten van de Europese Unie, van de Commissie. De heer Swoboda en ik hebben voorgesteld om er toch iets meer structuur aan te geven, misschien een parlementaire dimensie, ministersoverleg op het niveau van het Zwarte-Zeegebied. Iets meer structuur zou ons welkom zijn. We hebben inderdaad zelfs gesproken over een EU-Zwarte Zee-gemeenschap, maar na de initiatieven van de heer Sarkozy zijn we misschien wat bescheidener geworden om dat soort terminologie te gebruiken.\nHet is van belang te benadrukken dat, wat wij voorstellen en wat u wilt, geen alternatief is voor de bilaterale betrekkingen die de Europese Unie met al die landen heeft, maar wel de oostelijke buren tot meer regionale samenwerking kan aanzetten. Ik denk dat dat ook van eminent belang is voor de Europese Unie.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-458"}