{"speaker": "Olle Schmidt (ALDE). –", "english": "Olle Schmidt (ALDE). – (SV) Madam President, let me thank the rapporteur for an excellent report on a region which merits our attention. The South Caucasus occupies an increasingly strategic position from both a political and an economic point of view. We all note the increasing interest in the region, not least in this assembly.\nRegrettably there are many potential flashpoints, and Russian interference is considerable. Russia wants to increase its influence and signal its interest in dominating and controlling processes such as oil and gas supplies to Europe. The EU must see the danger in Russia’s conduct and therefore strengthen its ties with the South Caucasus. By this means we could also acquire a useful and necessary supplement to Russian oil and gas with distribution routes in northern Europe. The EU has everything to gain from greater involvement.\nI am a member of a Swedish organisation – I actually helped to found it – which aims to increase contacts between Sweden and Azerbaijan. I therefore say this as a friend. The Nagorno-Karabakh conflict in 1991-1994 put a million people to flight, and the conflict is still unresolved. According to Amnesty International, 600 000 internal refugees are living in appalling conditions in Azerbaijan. Some years ago I visited a refugee camp in Azerbaijan close to the border with Iran. I myself have never witnessed such abject poverty. It is wholly unacceptable that, after all these years, hundreds of thousands of people should still be living in such degrading conditions. In this respect Azerbaijan’s leaders, headed by President Aliyev, deserve serious criticism. The EU and the Commission must do more in this area. These refugees must not be forgotten people.\nIt is also important that we act forcefully to ensure that such a basic right as freedom of expression is upheld. Opposition politicians and journalists must not be subjected to threats and intimidation or be imprisoned. If Azerbaijan wants to be a nation respected in Europe, it must uphold the fundamental principles of a democratic state subject to the rule of law.", "lang": "SV", "original": "Olle Schmidt (ALDE). – Fru talman! Ett tack till föredraganden för ett utmärkt betänkande om en region som förtjänar vår uppmärksamhet. Södra Kaukasus intar ur både politisk och ekonomisk synvinkel en alltmer strategisk position. Vi märker alla det ökande intresset för regionen, inte minst i denna församling.\nKonflikthärdarna är dock tyvärr flera och Rysslands inblandning stor. Ryssland vill öka sitt inflytande och ytterligare markera sitt intresse att dominera och bl. a. styra olje- och gasleveranserna till Europa. EU måste inse faran i det ryska agerandet och därför stärka banden med södra Kaukasus. Härigenom kan vi också få ett nyttigt och nödvändigt komplement till den ryska oljan och gasen med distributionsvägar i norra Europa. EU har allt att vinna på ett större engagemang.\nJag är medlem i en svensk organisation – jag har faktiskt varit med och grundat den – som syftar till att öka kontakterna mellan Sverige och Azerbajdzjan. Jag säger alltså detta som en vän. Nagorno-Karabach-konflikten 1991–1994 drev en miljon människor på flykt, och fortfarande är konflikten olöst. Enligt Amnesty International finns det ca 600 000 internflyktingar som lever under hemska förhållanden i Azerbajdzjan. För några år sedan besökte jag ett flyktingläger i Azerbajdzjan vid gränsen till Iran. Själv har jag aldrig mött en sådan misär. Att det fortfarande efter alla dessa år lever hundratusentals människor under så ovärdiga former är fullständigt oacceptabelt. Här förtjänar Azerbajdzjans ledare med president Alijev i spetsen allvarlig kritik. På detta område måste EU och kommissionen göra mer. Dessa flyktingar får inte tillhöra de bortglömda.\nDet är också viktigt att vi kraftfullt agerar så att en grundläggande rättighet som yttrandefrihet upprätthålls. Oppositionspolitiker och journalister ska inte utsättas för hot och trakasserier eller fängslas. Om Azerbajdzjan vill vara en respekterad nation i Europa, måste landet leva upp till de fundamentala principerna i en demokratisk rättsstat.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-455"}