{"speaker": "Ryszard Czarnecki (UEN).", "english": "Ryszard Czarnecki (UEN). – (PL) Madam President, this is an important debate and an important report from Mrs Polfer. This voice from the European Parliament is striving to make up for 10 to 20 years of delay. During this time the Union has not in practice had any real policy regarding the countries of the South Caucasus.\nNow at last we have come to understand that Azerbaijan, Armenia and Georgia are not a natural zone for the economic and political influences of Russia. I am saying this precisely 11 days after the elections in Georgia, where I was one of six observers from the European Parliament, monitoring elections that were once again won by a representative of the pro-Western option, a proponent of maximum convergence with the Union and entry into NATO. I say this also in the context of a political conflict that threatens us all – the whole of Europe – and may even develop into a military conflict between Georgia and Russia over Ossetia and Abkhazia, but Erevan, Baku and Tbilisi are equally of significance for the Union’s energy policy and for diversification of energy sources. So let us move from words to deeds, as it says in the report’s title; let us make the transition from idle words to action.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). – Pani Przewodnicząca! To ważna debata i ważny raport pani poseł Polfer. Ten głos Parlamentu Europejskiego usiłuje nadrobić kilkunastoletnie opóźnienia. W tym czasie Unia w praktyce nie miała żadnej polityki realnej wobec krajów Południowego Kaukazu.\nDziś wreszcie zrozumieliśmy, że Azerbejdżan, Armenia, Gruzja to nie jest naturalna strefa ekonomicznych i politycznych wpływów Rosji. Mówię to dosłownie 11 dni po wyborach w Gruzji, gdzie byłem jednym z sześciu obserwatorów z ramienia Parlamentu Europejskiego, wyborów ponownie wygranych przez przedstawiciela opcji prozachodniej, zwolennika maksymalnego zbliżenia z Unią i wejścia do NATO. Mówię to także w kontekście grożącego nam wszystkim – całej Europie – konfliktu politycznego, a nawet militarnego między Gruzją a Rosją o Osetię i Abchazję, ale Erewań Baku i Tbilisi mają również istotne znaczenie dla polityki energetycznej Unii, dywersyfikacji źródeł energii. Dlatego też od słów do czynów, zgodnie z tytułem raportu, przejdźmy od gadania do działania.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-450"}