{"speaker": "Maria Petre (PPE-DE). –", "english": "Maria Petre (PPE-DE). – (RO) First of all, allow me to congratulate the rapporteur, Mrs Anastase, as well as my colleagues on the various committees that delivered their opinions, on the report under discussion, which is as momentous as the problems involved in the establishment of a regional Black Sea policy. I would also like to thank my colleagues in the Committee on Regional Development for their support to the amendments proposed to the opinion of the Committee that I’m a member of. I am referring to the inclusion in the final draft of the Black Sea report of my request for strengthening the European assistance mission on the Moldovan and Ukrainian border and the need for improved management of illegal migration and immigration in the area.\nI believe we need the Commission’s encouragement in the form of action in the region, at both country and regional levels, for this area to become truly democratic and stable. A more active European involvement would mean a real opportunity for this area which has a huge, insufficiently exploited potential, considering the frozen conflicts and tense relations between some countries in the area.\nInstitutionally speaking, I am in favour of the idea of Member States in the area assuming leadership (Romania, Bulgaria, Greece), and I think that the Union and the countries in the region should strengthen and coordinate regional cooperation activities and mechanisms. It is only in this way that the doubling of funds available via the European Neighbourhood Instrument and the principles governing the Structural Funds, such as partnership, sustainability, effectiveness, non-discrimination and decentralisation, will yield the beneficial effects that we all expect.", "lang": "RO", "original": "Maria Petre (PPE-DE). – Daţi-mi voie, mai întâi, să o felicit atât pe doamna raportor Anastase, cât şi pe colegii care au avut responsabilitatea avizelor comisiilor competente, pentru raportul consistent pe care-l dezbatem, un raport, aş spune, la fel de consistent ca şi problemele pe care abordarea unei politici regionale pentru Marea Neagră le presupune. Vreau, de asemenea, să mulţumesc colegilor mei din Comisia de dezvoltare regională pentru susţinerea amendamentelor pe care le-am formulat la avizul Comisiei din care fac parte. Fac acest lucru raportându-mă la includerea în forma finală a raportului pentru Marea Neagră a solicitării de consolidare a misiunii europene de asistenţă la frontiera în Republica Moldova şi Ucraina, a nevoii de a gestiona mai bine migraţia şi imigraţia ilegală din regiune.\nCred că avem nevoie de încurajarea Comisiei în acţiunile sale în regiune, la nivel statal, dar şi regional, pentru ca acest spaţiu să evolueze spre unul veritabil de democraţie şi stabilitate.\nO implicare mai activă a Uniunii Europene dă o şansă reală acestei regiuni cu un potenţial imens, insuficient valorificat, dacă evaluăm impactul generat de conflictele îngheţate, de relaţiile conflictuale ale unor ţări din regiune.\nSub aspect instituţional susţin, de asemenea, ideea asumării unui rol de conducere de către statele din regiune, membre ale Uniunii Europene (România, Bulgaria şi Grecia), dar şi consolidarea şi coordonarea de către Uniune şi statele din regiune a activităţilor şi mecanismelor de cooperare regională în regiunea Mării Negre. Doar astfel, aprobarea dublării fondurilor disponibile în cadrul Instrumentului european de vecinătate, dar şi principiile care guvernează Fondurile Structurale, cum ar fi parteneriatul, durabilitatea, eficienţa, nediscriminarea şi descentralizarea, vor produce efecte pozitive, pe care cu toţii le aşteptăm.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-467"}