{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, Commissioner, please allow me in my short speech to concentrate on just one of the aspects of today’s topics, which is regional cooperation. If we consider two areas, the Southern Caucasus and the Black Sea area, we can see that the mutual relationships between the countries are usually under-developed, whether they are bilateral or multilateral. More significant political dialogue is usually lacking, the level of trade between these countries is very low, and a modern and effective transport or energy infrastructure is lacking nearly everywhere. I therefore welcome the invitations of both rapporteurs to strengthen this very aspect: mutual regional cooperation in these regions, in addition to bilateral relations with the European Union. It is vital to strengthen regional cooperation in the area of human and citizens’ rights, to develop democracy and educational systems; to strengthen regional cooperation in the fields of transport, energy and the environment; to strengthen regional cooperation in the fields of trade, tourism and investment. In other words, it is vital to create gradually, step by step, a solid canvas of human, cultural, economic and political relationships between the nations and the states of the Southern Caucasus and the Black Sea area. If this succeeds, I am convinced that even in that geographical area the lingering conflicts will be gradually sorted out and finally resolved, and an area of stability, democracy and prosperity will be created.", "lang": "CS", "original": "Libor Rouček (PSE). – (CS) Dámy a pánové, paní komisařko, dovolte, abych se ve svém krátkém příspěvku zaměřil pouze na jeden aspekt dnešního tématu, a tím je regionální spolupráce. Podíváme-li se do obou oblastí, na Jižní Kavkaz i do Černomoří, vidíme, že zdejší státy mají obvykle slabě vyvinuté vzájemné dvojstranné a mnohostranné vztahy. Zpravidla chybí silnější politický dialog, úroveň vzájemného obchodu je velmi nízká, téměř všude se nedostává moderní a efektivní dopravní či energetické infrastruktury. Vítám proto výzvy obou zpravodajek posílit mimo dvojstranných vztahů s Evropskou unií právě tento aspekt, tzn. vzájemnou regionální spolupráci. Posílit regionální spolupráci v oblasti lidských a občanských práv, budování demokracie a školství. Posílit regionální spolupráci v oblasti dopravy, energetiky a životního prostředí. Posílit regionální spolupráci v oblasti obchodu, turistiky a investic. Jinými slovy vytvořit postupně, krok za krokem, pevné předivo mezilidských, kulturních, hospodářských a politických vztahů mezi národy a státy jihokavkazského i černomořského prostoru. A podaří-li se toto, jsem přesvědčen, že i v tomto geografickém prostoru dojde k postupnému řešení a vyřešení přetrvávajících konfliktů a vytvoření zóny stability, demokracie a prosperity.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-462"}