{"speaker": "Zdzisław Kazimierz Chmielewski (PPE-DE).", "english": "Zdzisław Kazimierz Chmielewski (PPE-DE). – (PL) Madam President, the rapporteurs cannot hide their satisfaction at having presented the European Parliament with an initiative to strengthen Black Sea synergy, a proposal put forward by the German Presidency and fleshed out by the European Commission.\nThis idea has also received support from the countries of the southern and eastern part of the Baltic that have recently been integrated into the European Union. Their stance also provides evidence of a conviction that there is a need for the close bundling of Black Sea synergy together with what is known as the EU’s Eastern dimension. In this way local cooperation acquires a more general significance, and a realisation potential in line with the basic Community message.\nIn other words, Black Sea synergy should express itself simply in the identification and synthesis of multilateral undertakings, by identifying them with the best interests of both the Black Sea region and the entire eastern part of an integrated Europe.\nOne important factor that enhances the particular role of the Black Sea is the special geographic, historic and politico-economic situation of this body of water. European and Asiatic influences have been criss-crossing here for thousands of years. European Union involvement in the Black Sea basin must therefore be shorn of superfluous institutionalisation and political influences, and restrictions threatening an attenuation of the conditions for rational cooperation, and even destabilisation in this region, both in the security sphere and in the sphere of functioning of the communications network, protection of the environment, and so on. It should also create additional favourable conditions for a stronger engagement by the Black Sea in the process of diversification of energy supply routes, perhaps involving new sources, especially from what is known as the Caspian direction. Many EU countries are known to be interested in this.", "lang": "PL", "original": "Zdzisław Kazimierz Chmielewski (PPE-DE). – Pani Przewodnicząca! Sprawozdawczyni nie kryje satysfakcji z faktu przedstawienia Parlamentowi Europejskiemu inicjatywy wzmocnienia synergii czarnomorskiej, propozycji zgłoszonej przez prezydencję niemiecką i skonkretyzowanej przez Komisję Europejską.\nPomysł ten zyskał również wsparcie ze strony niedawno zintegrowanych z Unią Europejską krajów południowej i wschodniej części Bałtyku. W ich stanowisku uwidacznia się dodatkowo przeświadczenie o konieczności ścisłego zespolenia czarnomorskiej synergii z tzw. wymiarem wschodnim Unii Europejskiej. Współpraca lokalna zyska w ten sposób ogólniejsze znaczenie, potencjał realizacyjny zgodny z podstawowym, wspólnotowym przesłaniem.\nInaczej mówiąc, synergia czarnomorska wyrażać się powinna po prostu w identyfikacji i syntezie wielostronnych przedsięwzięć, utożsamianiem ich z dobrze rozumianym interesem zarówno regionu Morza Czarnego, jak i całej wschodniej części zintegrowanej Europy.\nIstotnym czynnikiem wzmacniającym szczególną rolę Morza Czarnego jest specjalne usytuowanie geograficzne, historyczne i polityczno-gospodarcze tego akwenu. Krzyżują się tu bowiem od tysięcy lat wpływy europejskie i azjatyckie. Zaangażowanie Unii Europejskiej w basenie Morza Czarnego musi być zatem pozbawione zbędnej instytucjonalizacji, politycznych oddziaływań, ograniczeń grożących osłabieniem warunków racjonalnej współpracy, a nawet destabilizacją w tym regionie tak w zakresie bezpieczeństwa, jak i funkcjonowania sieci komunikacyjnej, ochrony środowiska itp. Winno również tworzyć dodatkowe korzystne przesłanki mocniejszego włączenia Morza Czarnego w proces dywersyfikacji dróg dostaw energii, z ewentualnym uwzględnieniem nowych źródeł, zwłaszcza z tzw. kierunku kaspijskiego. Zainteresowanych jest nim jak wiadomo wiele unijnych krajów.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-468"}