{"speaker": "Kristian Vigenin (PSE). –", "english": "Kristian Vigenin (PSE). – (BG) Madam President, Madam Commissioner, colleagues, I would like to express my satisfaction with the fact that the two reports, on the Black Sea and on the Southern Caucasus, were prepared and discussed in the Committee on Foreign Affairs in an atmosphere of agreement, and were adopted practically unanimously.\nThis is an encouraging sign that we are aware how important it is to build a clearer, more systematic, more structured and unified policy towards the Black Sea region and adjacent countries. This is not an easy task. The Black Sea region consists of countries with diverse traditions, cultures, political practices, territorial spans and population sizes.\nAlso, these countries are at different stages in their cooperation with the European Union, ranging from Member States, candidate countries, to countries from the European Neighbourhood Policy and, of course, Russia, whose constructive approach would be key to the success of this initiative. This mix, however, provides a number of opportunities for a combination of the various policies to produce a much larger aggregate effect.\nI would like to make three points. Firstly, the region is of extreme strategic importance for the European Union in terms of security, energy supplies, transportation and trade, environment, etc. That is why, while appreciating highly the Commission initiative on Black Sea synergy, we would like to see a more ambitious project based on the achievements within the Nordic dimension or the EU-Mediterranean cooperation. At a time of promoting the idea for an EU-Mediterranean Union, there is nothing more natural than to find a more ambitious formula for the Black Sea region.\nSecondly, the whole region has an underdeveloped transport and energy transmission infrastructure. That is why I think it appropriate to support all transnational projects planned in that respect because they are mutually complementary, and not alternatives. This means more security, facilitation of economic exchanges and linking the countries in the region with the European Union. This will diversify not only the sources but also the routes along which oil and natural gas will reach the European Union.\nThirdly, most countries in the region suffer from serious social problems and we would like to make sure that social issues are not pushed into the background. Long-term prospects for countries on the Black Sea and in the Southern Caucasus are linked to human potential development, investment in education, ensuring adequate health services and child care. Thank you.", "lang": "BG", "original": "Кристиан Вигенин (PSE). – Уважаема г-жо Председател, уважаема г-жо Комисар, уважаеми колеги, бих искал да изразя задоволството си, че двата доклада за Черно море и Южен Кавказ бяха подготвени и обсъдени в комисията по външна политика в атмосфера на разбирателство и бяха приети на практика единодушно.\nТова е окуражаващ знак, че осъзнаваме колко е важно да бъде изградена една по-ясна, по-системна, по-структурирана и единна политика към Черноморския регион и прилежащите страни. Това не е лесно начинание. Черноморският регион се състои от страни с различни традиции, култура, политическа практика, териториален обхват и брой на населението.\nТези страни са и в различен етап на сътрудничеството си с Европейския съюз: от страни-членки, през страни кандидатки, до страни от европейската политика на съседство и, разбира се, Русия, чийто конструктивен подход би имал решаващо значение за успеха на инициативата. Този микс, обаче, дава и редица възможности съчетаването на различните политики да даде един много по-голям съвкупен ефект.\nИскам да отбележа три неща. Първо, регионът има изключително стратегическо значение за Европейския съюз от гледна точка на сигурността, доставката на енергоносители, транспорта и търговията, екологията и т.н. Затова, оценявайки положително инициативата на Комисията за черноморска синергия, ние бихме искали да видим по-амбициозен проект, базиран на постигнатото в рамките на Северното измерение или на евро-средиземноморското сътрудничество. В момент, когато се лансира идеята за Евро-средиземноморски съюз, няма нищо по-естествено за Черноморието да бъде намерена една по-амбициозна формула.\nНа второ място, в целия регион е налице недостатъчно развита транспортна и енергопреносна инфраструктура. Поради това смятам за уместно да бъдат подкрепени всички планирани транснационални проекти в тази посока, защото те са взаимно допълващи се, а не алтернативни. Това означава повече сигурност, улеснен икономически обмен и обвързване на страните от региона с Европейския съюз. Ще бъдат диверсифицирани не само източниците, но и трасетата, по които до Европейския съюз ще стига нефт и природен газ.\nНа трето място, повечето страни в региона страдат от тежки социални проблеми и ние бихме искали социалните въпроси да не бъдат изтласквани на заден план. Дългосрочните перспективи на страните от Черно море и Южен Кавказ са свързани с развитие на човешкия потенциал, инвестиции в образование, гарантиране на адекватни здравни услуги и грижа за децата. Благодаря.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-464"}