{"speaker": "Marian-Jean Marinescu (PPE-DE). –", "english": "Marian-Jean Marinescu (PPE-DE). – (RO) The essence of the European neighbourhood policy is cooperation based on a set of common values and concerns which the Union shares with the countries involved in this policy.\nIt is necessary to strengthen a stable neighbourhood area, which would have a positive influence on the Union’s internal security and would be a prerequisite for the economic prosperity and development of the countries concerned.\nThe countries in South Caucasus have certain features which are necessary to the success of European projects in key areas such as energy and transport. The geopolitical significance of these countries is linked to their strategic position in relation to energy resources in Central Asia. This is an essential transit area, being one of the few corridors that may enable the Union to diversify its access to energy resources from the Caspian. Possible alternative transit routes for gas pipes from the Caspian and pipeline projects across the Black Sea are largely dependent on stability in the South Caucasus.\nThe European Union is not the only actor with a strategic interest in the area. Two other major players on the international scene have developed strong initiatives as well as long-term strategies in the area. The United States have an action plan on energy security involving the initiation and development of alternate routes for the transport of oil and gas. Russia is funding projects of its own, and is strengthening its position on the Central Asian market.\nIn the current context, given the obvious importance of the energy issue and dependence on Russia, the European Union’s low degree of involvement in the area may lead to negative consequences for all the Member States. The European Union must develop a single energy security policy as soon as possible, with Member States renouncing individual interests and necessarily involving South Caucasian countries.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE). – Esenţa politicii europene de vecinătate este reprezentată de cooperarea pe baza unui set de valori şi interese comune ale Uniunii cu ţările asupra cărora se aplică această politică.\nEste necesară consolidarea unei zone de vecini stabili, fapt ce ar influenţa favorabil securitatea internă a Uniunii şi ar constitui o precondiţie pentru prosperitatea şi dezvoltarea economică a statelor respective.\nStatele din Caucazul de Sud prezintă câteva particularităţi indispensabile pentru succesul unor proiecte europene în domenii-cheie, precum energia şi transportul. Semnificaţia geopolitică a acestor ţări este legată de poziţionarea strategică faţă de resursele energetice din Asia Centrală. Regiunea este esenţială ca zonă de tranzit şi reprezintă unul dintre puţinele coridoare care pot permite Uniunii să-şi diversifice accesul la resursele energetice provenind din zona Caspică. Posibilele rute alternative de tranzit de gaz dinspre Marea Caspică şi proiectele de conducte care traversează Marea Neagră depind, în mare măsură, de stabilitatea în Caucazul de Sud.\nUniunea Europeană nu este singurul actor care analizează strategic această zonă. În paralel, alţi doi pioni importanţi pe scena internaţională au dezvoltat iniţiative consolidate în regiune, precum şi strategii pe termen lung. Statele Unite ale Americii dispun de un plan de acţiune privind securitatea energetică, care propune iniţierea şi dezvoltarea de rute alternative pentru transportul de gaz şi petrol. Rusia propune şi finanţează deja proiecte proprii, consolidându-şi poziţia pe piaţa central-asiatică.\nÎn contextul actual, în care importanţa problemei energetice şi dependenţa faţă de Rusia au devenit evidente, nivelul scăzut de implicare a Uniunii Europene în zonă poate duce în viitor la consecinţe negative pentru toate statele membre. Uniunea Europeană trebuie să dezvolte neîntârziat o politică de securitate energetică comună în cadrul căreia statele membre să renunţe la interesele individuale şi din care este absolut vital să facă parte ţările din Caucazul de Sud.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-469"}