{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN).", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, in taking the floor in a debate devoted to the countries of the South Caucasus and regional policy in the Black Sea basin, I wish to draw attention to the following issues.\nTo begin with, this is a vast area for the production and transmission of energy, and one that is of exceptional importance from the aspect of diversification and security of energy raw material supplies to the Union. However, support is needed for projects involving energy raw material transport from this area, not only to the south of Europe, as has been happening so far, but also to the north – to Ukraine and Poland – and on to the west.\nSecondly, only EU support for political stability and democratisation processes in this region, and also the peaceful resolution of conflicts between neighbours, can provide the opportunity for rapid economic development in these countries and a genuine cut in the enormous unemployment and poverty rates.\nThirdly, the strong economic growth throughout the region, which in some countries is above 30% of GDP annually, is based solely and exclusively on the production and export of crude oil and natural gas. What is needed in this area, therefore, is support for alternative sources of income, especially the development of tourism and the associated infrastructure.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Pani Przewodnicząca! Zabierając głos w debacie poświęconej krajom Południowego Kaukazu i polityce regionalnej w basenie Morza Czarnego, chcę zwrócić uwagę na następujące kwestie.\nPo pierwsze, jest to olbrzymi obszar produkcji i przesyłu energii, niezwykle ważny z punktu widzenia dywersyfikacji i bezpieczeństwa dostaw surowców energetycznych do Unii. Konieczne jest jednak wsparcie dla projektów transportu surowców energetycznych z tego obszaru nie tylko na południe Europy, jak to się dzieje do tej pory, ale także na północ – do Ukrainy i Polski – i dalej na zachód.\nPo drugie, tylko wspieranie przez Unię Europejską w tym regionie stabilności politycznej i procesów demokratyzacji, a także pokojowego rozwiązywania konfliktów między sąsiadami daje szansę na szybki rozwój gospodarczy tych krajów i wyraźne ograniczenie ogromnego bezrobocia i ubóstwa.\nPo trzecie, silny wzrost gospodarczy w całym regionie, w niektórych krajach przekraczający 30% PKB rocznie, jest oparty tylko i wyłącznie na wydobyciu i eksporcie ropy naftowej i gazu ziemnego. Konieczne jest więc wspieranie na tym obszarze alternatywnych źródeł dochodów, w szczególności rozwoju turystyki i związanej z nią infrastruktury.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-460"}