{"speaker": "Anna Ibrisagic (PPE-DE). –", "english": "Anna Ibrisagic (PPE-DE). – (SV) Madam President, with its clear geostrategic position, the Black Sea region is one which is important to both the EU and the countries in the wider area, not simply for security-political reasons but also because of its cultural diversity and cultural wealth. However, regions in which many routes intersect and in which there is a variety of political and other interests are often at risk of conflicts of one kind or another.\nI myself was born in the Balkans and I know what protracted and unresolved conflicts can mean, not just for the security situation in a whole region but also for its economic potential and for the normalisation of life for the people who live there. I also know that the EU has an important role to play. The EU can and must have as its aim, together with people of the Black Sea countries, to develop the region into one which is stable and secure and in which democratic principles and the rule of law prevail. Increasing cooperation in the energy field is also an important element in that work. By investing in new infrastructure and increasing the spread of suppliers, we shall contribute to economic and commercial development in the region, which in turn will improve the chances of stability and security.\nTo strengthen ties between the EU and the Black Sea region is therefore not just good but necessary. Hence it is self-evident that the Black Sea region needs a new and clearer regional policy. I must emphasise that regional policy should not be used as an alternative to EU membership for those countries which may be eligible. It must also not be used as an excuse to delay the process of integrating the region with Europe.\nFinally I want to thank the two rapporteurs for their excellent work and offer a special word of thanks to Mrs Ferrero-Waldner for her personal interest and proven personal commitment to matters affecting this region.", "lang": "SV", "original": "Anna Ibrisagic (PPE-DE). – Fru talman! Med sitt tydliga geostrategiska läge är Svartahavsområdet ett område som är viktigt för både EU och länderna i detta område, inte bara av säkerhetspolitiska skäl utan även på grund av den kulturella mångfalden och den kulturella rikedomen. Regioner där många vägar korsar varandra och där olika politiska och andra intressen finns, riskerar emellertid ofta att drabbas av en hel del konflikter.\nSjälv är jag född på Balkan och vet vad långa och olösta konflikter kan innebära, inte bara för säkerhetssituationen i en hel region utan även för de ekonomiska förutsättningarna och för normaliseringen av livet för människor som lever där. Jag vet också att EU har en viktig roll att spela. EU kan och måste ha som sitt mål att tillsammans med människorna från Svartahavsområdet utveckla denna region till en stabil och säker region, där rättsstatliga och demokratiska principer råder. Att öka samarbete på energiområdet är också en viktig del av detta arbete. Genom att satsa på ny infrastruktur och öka spridningen av leverantörer bidrar vi till ekonomisk och handelsmässig utveckling i området, som i sin tur förbättrar möjligheten till stabilitet och säkerhet.\nAtt starka banden mellan EU och Svartahavsområdet är därför inte bara bra utan nödvändigt. Därför är det också självklart att Svartahavsområdet behöver en ny och tydligare regionalpolitik. Jag vill verkligen betona att den regionala politiken inte får användas som ett alternativ till EU-medlemskap för de länderna som kan vara aktuella. Den får inte heller användas som en ursäkt för att försena områdets europeiska integrationsprocess.\nSlutligen vill jag tacka de båda föredragandena för deras utmärkta arbete och rikta ett särskilt tack till Ferrero-Waldner för hennes personliga intresse och bevisade personliga engagemang i frågor som berör detta område.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-463"}