{"speaker": "Alessandro Battilocchio (PSE).", "english": "Alessandro Battilocchio (PSE). – (IT) Madam President, ladies and gentlemen, I would like to thank the rapporteurs for their comprehensive and well-structured reports, and I would like to talk briefly about one aspect.\nIn Georgia we have had the elections, confirmed as regular by the OSCE but challenged by Russia, in which outgoing President Saakashvili was re-elected. Amid countless difficulties he attempted to bring democracy to the country, dismantling the old post-Soviet diplomacy and opening up to the West, NATO and the EU. It was this opening up that caused the retaliation by Putin’s Russia, which, amongst other things, has always favoured the independence movements in South Ossetia and Abkhazia.\nApart from the geopolitical situation, however, another cause of friction with Russia is, objectively, the oil and gas pipelines in Georgian territory, designed to carry Azerbaijan’s oil and gas westwards. I believe that in the Caucasus region which, as we should bear in mind, is affected by the insidious war between Armenia and Azerbaijan, the Chechen issue, the conflict between Turkey and Armenia and many other problems, having a democratic country which is our ally and, above all, offers an alternative energy source to Moscow, is a factor of strategic importance. We should therefore take concrete steps to strengthen this synergy.", "lang": "IT", "original": "Alessandro Battilocchio (PSE). – Signora Presidente, onorevoli colleghi, grazie alle relatrici per la relazione completa ed articolata e brevemente mi soffermo su un aspetto.\nIn Georgia abbiamo avuto le elezioni, elezioni che l’OSCE conferma come regolari e che la Russia contesta, elezioni che hanno rieletto il Presidente uscente Saakashvili, che tra mille difficoltà ha tentato di portare la democrazia nel paese, scardinando la vecchia diplomazia post-sovietica e aprendo all’Occidente, alla NATO e all’UE. Proprio questa apertura ha causato la ritorsione della Russia di Putin che ha sempre favorito, tra l’altro, le rivolte autonomistiche in Ossezia del Sud e Abkhazia.\nMa al di là della situazione geopolitica, un altro fattore di frizione con la Russia sono oggettivamente gli oleodotti e i gasdotti in territorio georgiano, destinati a portare ad ovest il petrolio e il gas dell’Azerbaigian. Io ritengo che in uno scacchiere caucasico che, ricordiamo, è percorso dalla guerra strisciante tra Armenia e Azerbaigian, dalla questione cecena, dal contrasto turco-armeno e da cento altri problemi, avere un paese democratico e nostro alleato, che oltretutto offre un’alternativa energetica a Mosca, costituisce un fattore di strategica importanza. Dunque, rafforziamo concretamente questa sinergia.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-471"}