{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) The Member States and the Commission should step up the implementation of priority projects in the field of trans-European transport on axes 7, 18, 22 and 21 and their progressive integration within TRACECA and with the 5 axes defined in Commission Communication 32/2007 on extending the main trans-European transport routes to neighbouring countries.\nThe European Black Sea Dimension should be similar to the Northern Dimension and based on equal partnership and adequate infrastructure for priority projects in the fields of nuclear power, research and safety, transport, tourism, and combating climate change.\nLadies and gentlemen, I believe that the economic development of Black Sea countries requires high-speed motorways and railways connecting the central and western parts of the European Union to its Black Sea coast.\nThe European Union should promote the single maritime policy in the Black Sea region. This will ensure an integrated approach to environmental protection, coastal area development, maritime research, and tourism.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Statele membre şi Comisia ar trebui să accelereze realizarea proiectelor prioritare de transport transeuropean de pe axele 7, 18, 22 şi 21 şi integrarea progresivă a acestora cu TRACECA şi cu cele 5 axe definite în Comunicarea Comisiei nr. 32 din 2007 referitoare la extinderea principalelor axe transeuropene de transport către ţările învecinate.\nDimensiunea UE în Marea Neagră similară Dimensiunii Nordice trebuie să se bazeze pe parteneriate egale şi pe infrastructură adecvată dezvoltării proiectelor prioritare de energie, cercetare şi siguranţă nucleară, transport, turism şi combaterea schimbărilor climatice.\nStimaţi colegi, consider că pentru dezvoltarea economică a statelor membre din regiunea Mării Negre este necesară conectarea prin autostrăzi şi prin căi ferate de mare viteză a zonei centrale şi de vest a Uniunii Europene cu litoralul său la Marea Neagră.\nUniunea Europeană trebuie să promoveze în regiunea Mării Negre politica maritimă comună. În felul acesta, protecţia mediului, dezvoltarea zonelor de coastă, cercetarea maritimă, transportul, turismul vor fi abordate într-o manieră integrată.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-472"}