{"speaker": "Katrin Saks (PSE),", "english": "Katrin Saks (PSE), in writing . – (ET) The report tackles the area on a regional basis, and although this approach has its advantages, it does not allow the differences between the countries of South Caucasus to be highlighted sufficiently. I urge the differences between the countries to be brought out more strongly because otherwise we would be doing something to them which we would not like to be done to us.\nSecondly, the wording of the report may give the impression that Georgia is the most problematic country in the region; I have also seen this happen in debates in various Parliamentary Committees and in groups where Ambassadors have said this themselves. In view of recent events, however, this is not in fact true and we know full well that that is the case. Regrettably the violence of demonstrations in Tbilisi has received much greater world attention than everyday violations of human rights in for example Azerbaijan, which frequently are not brought to our attention because of the country’s large energy resources.\nWhen considering the situation of the economy or human rights, progress of democratic institutions and media freedom, Georgia’s performance is that of a country which has very clearly chosen the road of democracy and is moving forward more successfully than the rest. And this too merits greater support on our part.", "lang": "ET", "original": "Katrin Saks (PSE), kirjalikult . – (ET) Raport käsitleb piirkonda regionaalsel alusel, ja kuigi sellel lähenemisel on oma eelised, ei võimalda see piisavalt esile tõsta Lõuna-Kaukaasia riikide erinevusi. Soovitan riikide erinevusi tugevamalt rõhutada, sest muidu käitume nendega nii, nagu me ei taha, et meiega käitutaks.\nTeiseks, raporti sõnastus võib jätta mulje, et Gruusia on selle piirkonna kõige probleemirohkem riik; olen näinud seda juhtumas arutelude ajal erinevates parlamendi komisjonides ja gruppides, kus esindajad on seda isegi öelnud. Hiljutised sündmused näitavad siiski, et see pole nii, ja me teame väga hästi, et see on tõde. Kahjuks pälvis Tbilisis toimunud demonstratsioonide vägivald maailmalt palju suuremat tähelepanu kui igapäevane inimõiguste rikkumine näiteks Aserbaidžaanis, mis ei satu meie tähelepanu alla kuigi sageli riigi suurte energiaressursside tõttu.\nKui kaalume majanduse või inimõiguste olukorda, demokraatlike institutsioonide edenemist ja ajakirjandusvabadust, siis on Gruusia tulemused iseloomulikud riigile, kes on väga selgelt valinud demokraatia tee ja liigub edasi edukamalt kui teised. Ja see väärib meie poolt suuremat toetust.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-479"}