{"speaker": "Rumiana Jeleva (PPE-DE). –", "english": "Rumiana Jeleva (PPE-DE). – (BG) Madam President, Madam Commissioner, I congratulate the European Commission for initiating, by its communication, this debate on strengthening cooperation with the Black Sea region by complementing existing bilateral policies by a new regional approach.\nI would like to thank the rapporteur, Ms. Anastase, for her very well balanced and innovative report. I fully share in the understanding that with the accession of Bulgaria and Romania to the European Union, the Black Sea has acquired a new strategic importance — not just for the countries in the region but for all Member States, and for the Union’s policies and principles implemented.\nI appeal to the Commission and insist that it call upon the national governments, in cases of implementations of large infrastructure, energy and environmental projects affecting the livelihoods, health and quality of life of the citizens in the settlements and municipalities where these projects are to be implemented, to provide, on an obligatory basis, local communities with information on the technical parameters of such projects in line with the highest world standards adopted for projects of that kind.\nSharing the report’s deep concern for the environmental status of the Black Sea region, and in particular the status of the Black Sea, which is affected by uncontrolled pollution, exacerbated by many environmental disasters, I insist that independent assessments should be made of the impact of developing new oil and gas transmission infrastructure on the environment and the social life of citizens and that national governments should prepare reports on possible damages that could be caused by such projects, and present them for public referendums and debates. A case in point is the project for the construction of the Bourgas – Alexandroupolos oil pipeline in Bulgaria.\nIn full agreement with the principles of ensuring sustainable development and environmental disaster recovery as stated in the report and in the context of the two recent tragic accidents in the area of Kerch last November and in the first week of the current year, it is necessary to set up a mechanism to take into consideration the interest of local communities in coastal municipalities where there is a threat to the clean waters of the Black Sea, to the livelihoods and quality of life of citizens in these towns and villages. Thank you for your attention.", "lang": "BG", "original": "Румяна Желева (PPE-DE). – Г-жо Председател, г-жо Комисар, поздравявам Eвропейската комисия, че със своето съобщение инициира този дебат за укрепване на сътрудничеството в Черноморския регион посредством допълване на съществуващите двустранни политики с нов регионален подход.\nБих искала да благодаря на докладчика, г-жа Anastase, за много балансирания и иновативен доклад. Напълно споделям разбирането, че чрез присъединяването на България и Румъния към Европейския съюз Черно море доби ново стратегическо значение — не просто за страните от региона, но и за всички страни-членки, и за водените от Съюза политики и отстоявани принципи.\nОбръщам се към Комисията с настояването да призове националните правителства, в случаите на реализация на големи инфраструктурни, енергийни и екологични проекти, повлияващи поминъка, здравето и качеството на живот на гражданите в населените места и общините, където тези проекти ще се реализират, задължително да предоставят на местните общности информация за техническите параметри на проектите, съотнесени към най-високите световни стандарти, приети за подобен род проекти.\nКато споделям изразената в доклада дълбока загриженост за състоянието на околната среда в Черноморския регион, по-специално състоянието на Черно море, което е засегнато от безконтролно замърсяване, утежнено от многобройни екологични катастрофи, настойчиво призовавам за извършването на независими оценки на въздействието на изграждането на нова нефто- и газопреносна инфраструктура върху околната среда и обществения живот на гражданите и за доклади на националните правителства за възможните вреди от подобни проекти, предоставени за обществени референдуми и дебати. Какъвто е случаят с проекта за изграждане на петролопровод Бургас-Александруполис в България.\nВ пълно съответствие със застъпените в доклада принципи за осигуряване на устойчиво развитие и за преодоляване на екологични катастрофи и в контекста на последните два трагични инцидента в района на Керч от миналия ноември и от първата седмица на новата година, е необходимо да се създаде механизъм за зачитане интересите на местните общности в крайбрежните общини, когато съществува заплаха за чистотата на Черно море, за поминъка и качеството на живот на гражданите в тези населени места. Благодаря ви за вниманието.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-470"}