{"speaker": "András Gyürk (PPE-DE),", "english": "András Gyürk (PPE-DE), in writing . – (HU) The report discussing Black Sea synergy rightly elucidates those areas where strengthening dialogue could have mutual benefits for the EU and the states of the region. Among these, energy policy will play an unavoidable role.\nDeepening cooperation between the Union and the Black Sea countries could lead to valuable steps forward in the field of the security of Community supplies. The construction of gas pipelines to ease greatly Europe’s dependency on energy is inconceivable without the active cooperation of the states in the region. Developing a transparent, non-discriminatory framework programme for transport is crucial, not only for the Member States of the Union but also for the welfare of the many states in the region.\nWe cannot emphasise enough the importance of the Nabucco gas pipeline, since it would mean an alternative for Europe, both in respect of resources and partners and in respect of transportation routes. On this point it is particularly important that the relevant countries resist the alluring attempts to divide up the short-term benefits. Nabucco may be a symbol not only of the common energy policy that is taking shape but also of Black Sea cooperation.\nWhen discussing this theme, it would be worthwhile for us to draw attention to the increased activity of Russia in the region. The European Union must make it clear that it considers unacceptable her monopolistic endeavours on energy resources that can be discerned here. As the Committee on Industry states in its opinion on the report, access to resources is a legitimate Community interest. The principles of free competition must prevail when the Union prepares its policy on this.", "lang": "HU", "original": "Gyürk András (PPE-DE), írásban . – A fekete-tengeri szinergiát tárgyaló jelentés helyesen világít rá mindazon területekre, amelyeken a párbeszéd megerősítése kölcsönös előnyökkel járhat mind az EU, mind a térség államai számára. Ezek között megkerülhetetlen szerepet játszik az energiapolitika.\nAz Unió és a Fekete-tenger országai közötti együttműködés elmélyítése érdemi előrelépéshez vezethet a közösség ellátásbiztonsága terén. Az európai energiafüggőséget nagymértékben enyhítő gázvezetékek megépítése elképzelhetetlen a térségbeli államok tevőleges hozzájárulása nélkül. Az átlátható, megkülönböztetéstől mentes szállítási keretrendszer kialakítása nemcsak az uniós tagországok, hanem a többi térségbeli állam jóléte szempontjából is kulcsfontosságú.\nNem hangsúlyozhatjuk eléggé a Nabucco gázvezeték jelentőségét, hiszen az mind a források és partnerek, mind a szállítási útvonalak tekintetében alternatívát jelentene Európa számára. Ebben a kérdésben különösen fontos, hogy az érintett országok ellenálljanak a rövid távú előnyökkel kecsegtető megosztási kísérleteknek. A Nabucco nemcsak a formálódó közös energiapolitika, hanem a fekete-tengeri együttműködés szimbóluma is lehet.\nA téma tárgyalásakor érdemes felhívnunk a figyelmet Oroszország fokozódó aktivitására a régióban. Az Európai Uniónak egyértelművé kell tennie: elfogadhatatlannak tartja az itt fellelhető energiaforrásokra irányuló monopolista törekvéseket. Amint azt a jelentéshez fűzött véleményében az Ipari Bizottság is kijelenti: a forrásokhoz való hozzáférés legitim közösségi érdek. Az erre vonatkozó uniós politika kialakításakor a szabad verseny elveinek kell érvényesülnie.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-478"}