{"speaker": "Roberta Alma Anastase,", "english": "Roberta Alma Anastase, Rapporteur . − (RO) I, too, would like to thank all the speakers for their meaningful contributions concerning major aspects of Black Sea cooperation. I fully agree that a separate policy, perhaps even a strategy, should be developed for the Black Sea region, and I would like to stress once again its importance.\nI welcome the organisation of an interministerial conference on Black Sea politics and I hope that one of the outcomes of this conference will be concrete, firm measures concerning all the areas of cooperation among Black Sea countries and between these countries and the European Union.\nI won’t dwell on any other issues for the moment; of course, the debate has been very interesting, but there is one major idea to reiterate: that this synergy and the cooperation policy in the Black Sea region should not preclude new prospects for accession.\nDialogue with the institutionalised civil society is very important, because, indeed, institution building can only be achieved if the people involved are willing to bring about real change.", "lang": "RO", "original": "Roberta Alma Anastase, Raportoare . − Mulţumesc, de asemeanea, şi eu tuturor vorbitorilor pentru intervenţiile consistente prin care s-au punctat, încă o dată, aspecte importante legate de cooperarea în regiunea Mării Negre. Sunt absolut de acord cu necesitatea de a dezvolta o politică aparte, chiar o strategie, pentru Marea Neagră şi reiterez importanţa acesteia.\nMă bucură, de asemenea, organizarea unei conferinţe interministeriale pe tema politicii la Marea Neagră şi sper ca un rezultat al acestei conferinţe să fie deja paşi concreţi şi mult mai fermi în ceea ce priveşte, de fapt, toate domeniile de cooperare la Marea Neagră şi de cooperare între ţările din regiunea Mării Negre şi Uniunea Europeană.\nNu vreau să punctez mai multe lucruri; sigur, discuţiile au fost foarte interesante, rămâne o idee care cred că e importantă: că această sinergie şi politica de cooperare la Marea Neagră nu trebuie să excludă noi perspective de aderare.\nDialogul cu societatea civilă instituţionalizată este unul foarte important pentru că, într-adevăr, pot fi construite instituţii, dar numai cu oameni, şi oamenii pot fi capabili să determine schimbările adevărate.", "agenda_item": "A more effective EU policy for the South Caucasus - A Black Sea Regional Policy Approach (debate)", "debate_id": "CRE-20080116-ITEM-015", "intervention_id": "3-476"}