{"speaker": "Harlem Désir,", "english": "Harlem Désir, on behalf of the PSE Group . – (FR) Mr President, Mr Almunia, Mr Gloser, I should like to begin by congratulating the rapporteur on his work; I believe that this report presents both an analysis and recommendations that my group can fully support.\nI should like simply to highlight three aspects. The outlook for the euro zone in terms of growth and competitiveness is improving. However, as the report says – and this is my first remark – there are some very important differences between the Member States. I believe that we should try to learn some lessons from this, or, in any case, try to understand why this is so. Things are not always easy; many elements come into play. In particular, the report mentions the difference between the situation of a number of large Member States and that of smaller ones, but, ultimately, it is more complicated than that, since we can also observe spectacular differences in results among the large Member States. Germany has performed averagely, with 2.7% growth last year, which is a very good result compared with previous years. However, with 2% growth, other large Member States, such as Italy, and also my country, France, are below average in terms of EU growth, something that only happened two years ago.\nThis is combined with other elements that are fairly worrying, since the differences in external trade are just as spectacular. Germany is a record-breaker again, showing an ability to conquer international markets, while France, which for a very long time was a country with a very strong international trade surplus, is producing one record trade deficit after another, quarter after quarter.\nIt is true that the Scandinavian countries, the Netherlands and a number of small Member States have obtained good results in terms of growth, employment and international trade. There is a first lesson to be learnt from this, one that has perhaps come to my mind as a result of my country’s situation. It is that, in a country in which for five years, there has been one, let us say, liberal, structural reform after another, in which it was explained to us that that which was going to enable us to resolve the crisis, and the employment crisis in particular, was to reduce taxes – corporation tax, income tax – to jeopardise some forms of employment protection – we had a 'new employment' contract, which undermined protection against redundancies, etc. – to weaken public services and to privatise, we have not obtained a single result. On the contrary, some countries that have kept compulsory levies and higher labour costs than France are, for their part, showing important results.\nI have learnt a second lesson from this, which is that not only has this formula been ineffective, but it is wrong to think that Europe will cope if it practices downwards competition. It is not by practising a form of competition based on low costs that Europe will manage to extricate itself, but by investing in human resources, in innovation, in research, in training and in universities.\nMy third remark, and a point rightly noted in the report, is that, despite this overall increase in growth and economic results, poverty continues to be a problem. Even when compared with the 1990s, the level of poverty within the European Union has gone up again. At the end of the day, there are 80 million Europeans living below the 60% average income threshold.\nOn this issue, I believe that we should also learn a lesson from what took place under President Clinton in the United States, which back then experienced a boom with the new economy, a boom that at the same time did not prevent serious poverty from continuing to somewhat poison society, because the Welfare programmes could not be implemented. We too must combine investments with the knowledge-based economy, the competitive economy and social cohesion. The two go hand in hand and support each other.", "lang": "FR", "original": "Harlem Désir, au nom du groupe PSE . - Monsieur le Président, Monsieur le commissaire, Monsieur le Président du Conseil, je voudrais d’abord féliciter le rapporteur pour son travail; je crois que ce rapport présente à la fois une analyse et des recommandations que mon groupe peut totalement soutenir.\nJe voudrais souligner simplement trois aspects. La situation de la zone euro en matière de croissance et de compétitivité s’améliore. Mais comme le dit le rapport, et c’est une première remarque, il y a des différences très importantes entre les États membres. Je pense qu’on doit essayer d’en tirer des leçons, en tout cas de comprendre pourquoi il en est ainsi. Les choses ne sont pas toujours faciles; de nombreux éléments interviennent. Le rapport fait notamment mention de la différence entre la situation d’un certain nombre de grands États membres et celle de plus petits États membres, mais finalement c’est plus compliqué que cela puisque, parmi les grands États membres, on constate aussi des différences de résultats très spectaculaires. L’Allemagne est dans la moyenne, avec 2,7% de croissance l’an dernier, ce qui est un très bon résultat au regard des années précédentes. Mais d’autres grands États membres, comme l’Italie, mais aussi mon pays, la France, avec 2%, passent en dessous de la moyenne de la croissance de l’Union européenne, ce qui n’était pas le cas jusqu’à il y a deux ans.\nCela se combine avec d’autres éléments qui sont assez inquiétants, puisque, en matière de commerce extérieur, les différences sont tout aussi spectaculaires. L’Allemagne bat à nouveau des records et montre une capacité à conquérir des marchés internationaux, alors que la France, qui a été pendant très longtemps un pays présentant un très fort excédent de commerce international, est en train d’enchaîner, trimestre après trimestre, des déficits commerciaux records.\nIl est vrai que les pays scandinaves, les Pays-Bas, et un certain nombre de petits États, ont obtenu de bons résultats, à la fois en terme de croissance, d’emploi, de commerce international. Il y a là une première leçon à tirer, que je conçois peut-être à l’aune de la situation nationale qui est la mienne. C’est que, dans un pays où depuis cinq ans, on enchaîne des réformes structurelles, disons libérales, où on nous a expliqué que ce qui allait nous permettre de sortir de la crise, et de la crise du chômage en particulier, c’était de baisser les impôts, l’impôt sur les sociétés, l’impôt sur les revenus, de mettre en cause un certain nombre de protections sur le marché du travail - on a eu un contrat «nouvelle embauche», qui a fragilisé les protections face aux licenciements, etc...-, d’affaiblir les services publics, de privatiser, nous n’avons obtenu aucun résultat. Et, a contrario, certains pays qui gardent des taux de prélèvement obligatoires, des coûts du travail plus élevés que la France, affichent, quant à eux, des résultats importants.\nJ’en tire une deuxième leçon, c’est que, non seulement cette recette n’a pas été efficace, mais qu’il est faux de penser que l’Europe s’en tirera si elle pratique la compétition par le bas. Ce n’est pas en pratiquant une compétition fondée sur des faibles coûts que l’Europe réussira à tirer son épingle du jeu, mais bien en investissant dans la ressource humaine, dans l’innovation, dans la recherche, dans la formation, dans l’université.\nLa troisième remarque, et le rapport le note, à juste titre, c’est que, malgré cette amélioration globale de la croissance, des résultats économiques, la pauvreté continue à représenter un problème. Même par rapport aux années 90, on a à nouveau une hausse du niveau de pauvreté, au sein de l’Union européenne. Il y a, en fin de compte, 80 millions d’Européens qui vivent en-dessous du seuil de 60% du revenu moyen.\nEt à ce propos, je crois que nous devons aussi tirer une leçon de ce qui s’était passé sous Clinton aux États-Unis, qui ont alors connu un boom avec la nouvelle économie, qui n’a pas empêché en même temps une très grande pauvreté de continuer à empoisonner en quelque sorte la société, parce que les programmes du Welfare n’avaient pas pu être mis en œuvre. Nous devons nous aussi combiner investissements et économie de la connaissance, économie compétitive et cohésion sociale. L’un et l’autre vont de pair et se soutiennent mutuellement.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-298"}