{"speaker": "Sophia in 't Veld,", "english": "Sophia in 't Veld, on behalf of the ALDE Group . – (NL) Mr President, first of all, I should like to congratulate and thank the rapporteur, who has considerably lightened the shadow rapporteurs’ load by submitting an excellent text that needed hardly any editing, and. with which, as it is now before us, I too am pleased, for it contains many excellent recommendations, although many of them we have, of course, made before, and what is lacking is action. Many of these things have not been implemented. It is true that the economy is picking up, but this is no time to rest on our laurels. Where, for example, the Stability and Growth Pact is concerned, now is the time when the preventive leg should enter into force. Rather than blowing the kitty, we should keep the budget in good shape, reduce debts, invest, and in that sense, I am completely at one with Mr Bullmann. This should not, however, take on the form that it often does, namely subsidies that distort the market and replace the desperately-needed reforms. This is often simply used as a fig leaf, which is not the idea.\nI am all in favour of completing the internal market, and I hope that the Services Directive, which was far too weak for my liking, will have some impact on that front after all. A great deal needs to be done in the area of labour market measures too, and I would like to say, briefly, that I see the social model as one in which all Europeans are given opportunities, but the one we have at present is still systematically excluding 8% of the people from the labour market, and not only eastern European workers and immigrants. We would rather have them drown in the Mediterranean than give them access to our labour market. It is meanwhile the case that we have been turning a blind eye to the fact that people working illegally on our markets under the most abominable conditions are almost kept as slaves. This is not so much a social model as a disgrace for Europe, so as far as I am concerned, the free movement of eastern European workers could not come any sooner, complete with an immigration system and green card.\nFinally, some question the merits of more coordination of national economic policy. We should have another discussion on this some time. I think it is, at any rate, far preferable than the current trend towards protectionism and Member States competing against one another, for the fact is that, if we in Europe want to be of any significance in the world economy, we have to ensure that we have a strong, open market, which means that we have to focus on areas of future significance, that is to say on energy, innovation and sustainable development – areas in which we should become world leaders.", "lang": "NL", "original": "Sophia in 't Veld, namens de ALDE-Fractie . - Voorzitter, allereerst complimenten en dank aan de rapporteur, die het werk voor de schaduwrapporteurs licht heeft gemaakt door een heel goede tekst voor te leggen waaraan we bijna niks meer hoefden te doen. Ik ben ook blij met de tekst zoals die er nu ligt. Er zitten heel veel goede aanbevelingen in, maar veel van die aanbevelingen hebben we natuurlijk al vaker gedaan en wat er ontbreekt is actie. Veel van die dingen worden niet uitgevoerd. De economie trekt aan, dat is waar, maar dit is geen tijd om op onze lauweren te rusten. Als het bijvoorbeeld gaat over het Stabiliteits- en groeipact, dan is dít de fase waarin de preventieve poot van kracht moet worden. We moeten niet gaan potverteren, maar juist nu moeten we de begroting op orde houden, schulden verminderen, investeren, daarin ben ik geheel eens met de heer Bullmann. Dat mag echter niet de vorm aannemen die het vaak aanneemt, namelijk van marktverstorende subsidies die in de plaats komen van de broodnodige hervormingen. Vaak wordt dat gewoon als een schaamlap gebruikt en dat is niet de bedoeling.\nVervolmaken van de interne markt, daar ben ik het geheel mee eens. Wat dat betreft hoop ik dat de dienstenrichtlijn, die naar mijn smaak veel te zwak was, toch effect gaat sorteren. Arbeidsmarktmaatregelen, ook daar moet heel veel gebeuren. En ik zou eens wat willen zeggen over het sociaal model. Naar mijn idee is een sociaal model een model waarin alle Europeanen kansen krijgen, maar het sociaal model dat we nu hebben, houdt nog steeds 8% van de mensen systematisch buiten de arbeidsmarkt, houdt de Oost-Europese werknemers weg van onze arbeidsmarkt, houdt de immigranten weg van onze arbeidsmarkt. We laten ze liever verdrinken in de Middellandse Zee dan dat we ze toelaten. Ondertussen is het wel zo dat we oogluikend toestaan dat er mensen onder de meest abominabele omstandigheden illegaal werken op onze markten, bijna als slaven worden gehouden. Dat is geen sociaal model, dat is een schandvlek voor Europa. Dus wat mij betreft, vrij verkeer voor Oost-Europese werknemers, nu meteen en een immigratiesysteem met green card .\nTenslotte, sommigen twijfelen aan de merites van meer coördinatie van nationaal economisch beleid. Daar moeten we nog maar eens een discussie over voeren. Ik vind het in ieder geval vele malen beter dan de huidige trend van protectionisme en de onderlinge concurrentie tussen de lidstaten. Want als wij als Europa iets willen betekenen in de wereldeconomie, dan moeten we juist zorgen dat we een sterke, open interne markt hebben, waarbij we ons bovendien concentreren op zaken die voor de toekomst van belang zijn, d.w.z. energie, innovatie en duurzame ontwikkeling. Daarin moeten we koploper van de wereld worden.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-299"}