{"speaker": "Günter Gloser,", "english": "Günter Gloser, President-in-Office of the Council . – (DE) Mr President, thank you very much for giving me the opportunity to make a few comments on your Members’ reports on the economic policy guidelines for 2007. You will recall that it was last December that the Commission presented its annual report on the Lisbon process, in which it discusses the progress that has been made with the Lisbon Strategy across the Community and in the Member States, and also makes recommendations specific to individual countries on economic and employment policy, which will be elaborated by the ECOFIN Council and by the Employment, Social Policy, Health and Consumer Protection Council jointly, although each Council configuration will concentrate on matters within its own remit.\nWe are therefore glad to see that your House has given thought to these economic policy guidelines, and, in addition to this debate today, we will also have another opportunity for exchanging views at the Troika meeting on 26 February.\nThe Commission’s progress report met with broad approval from the ECOFIN Council when it met in January. In particular, we can endorse the report’s fundamentally positive outlook. The first concrete results of the reform process are becoming visible across the EU and in the Member States, in that we can see the beginnings of an overall improvement in the economy and employment in the European Union as the renewed Lisbon Strategy bears fruit. It nevertheless has to be said – as it was yesterday in various ways – that there is no reason for complacency. We should be set on using the present favourable economic position as a means for accomplishing further reforms, and this is made all the more important by the prospect of demographic change presenting financial policy with considerable challenges. What is needed in order to consolidate the long-term sustainability of public finance is a three-pillar strategy, in other words a combination of reform of the pension and health care system, reduction of state debt and enhanced employment and productivity, while the quality of public finance needs to be improved by restructuring public budgets with a greater bias towards expenditure that promotes productivity and innovation and builds up human resources, and so the country-specific recommendations are a good instrument for moving the modernisation of our economy forward and enhancing the European Union’s ability to hold its own in global competition.\nStarting with Mr Bullmann’s report, there are two aspects of it on which I should like to comment briefly. Firstly, one point made in it is that financial and economic policy needs to be better coordinated, especially within the euro zone. Demands that this be done come as no surprise to me, for they have been made repeatedly over the years, but, if one considers closely the present situation, it quickly becomes evident that there is no lack of coordination procedures in the economic and monetary union; indeed, there are too many of them rather than too few, with, for example, the economic policy guidelines – which we are discussing today – and the budget policy monitoring procedure, to name but two. What matters most of all in practice is that these procedures be applied consistently and effectively, and, by presenting its country-specific recommendations, the Commission has taken the first step to this end.\nMy second point has more to do with the institutions; it relates to the concrete proposal in Mr Bullmann’s report for the setting-up, following the Spring Summit, of an interinstitutional working party to consider the review of the Integrated Guidelines scheduled for 2008. Far be it from me to give a final evaluation of this proposal today; I am sure you will understand that it is an in-depth examination, rather than a personal estimate, that is called for, but I have to say that it does not, at first sight, appear to me to be wholly compatible with the way work is shared out between the institutions under the Treaties. Quite apart from that, though, the fact of the matter is that communication between the Council and your House has constantly improved over recent years, something attributable not least to the troika meetings and sittings such as this one. I am also aware, however, that there is always progress to be made.\nLet me now turn to Mr Andersson’s report. As required by Article 128(2) of the European Communities Treaty, the Council, acting on the Commission’s proposal, lays down every year guidelines that the Member States follow in their employment policy. In order, however, to ensure the continuity needed for proper implementation, it was agreed in 2002 that the employment policy guidelines would, in principle, be altered only every three years. It was also agreed that they should be brought into line with the economic policy guidelines. It was on this basis that, in 2005, the first integrated guidelines were laid down for the period from then to 2008. In 2006, then, the Commission proposed that the employment policy guidelines laid down in 2005 should be left unchanged. Your House has repeatedly urged that it be allowed sufficient time to carefully elaborate its position, since the tight deadlines involved in the annual employment cycle usually made it necessary to invoke the urgency procedure. There has been an exchange of letters on this subject between your House and the Council.\nFor 2008, your House has asked for more time for a hearing, on the grounds that it will involve a comprehensive triennial examination of the employment policy guidelines, and we will consult with the Commission when considering this. A position on the timetable for the procedure in 2008 is unfortunately not available at the present time. This year, it is to be expected that the Council, as soon as the opinions of your House, ECOSOC, the Committee of the Regions and of the Employment Committee are forthcoming, will, at the 30/31 May Council meeting, be able to achieve policy agreement on the employment policy guidelines for 2007, which would then be formally adopted before summer this year. As Mr Andersson indeed stated in his report, the fact is that – quite apart from previous successes in terms of more people in work and fewer people out of it – there is a need for further purposeful effort if the goals set are to be achieved within the European Union. By way of conclusion, I would like once more to emphasise that these include, in particular, an increase in the participation of young people and older persons in the labour market, together with an improvement in the compatibility of work and family life. While I am aware that this is right at the top of the agenda in many Member States, I am also aware that there are those in which action is needed in this area.", "lang": "DE", "original": "Günter Gloser, amtierender Ratspräsident . Herr Präsident! Vielen Dank, dass Sie mir heute die Gelegenheit geben, einige Bemerkungen zu dem Bericht der Kolleginnen und Kollegen über die Grundzüge der Wirtschaftspolitik 2007 zu machen. Wie Sie wissen, hat die Kommission letzten Dezember ihren jährlichen Fortschrittsbericht zum Lissabon-Prozess vorgelegt. Sie behandelt darin die Fortschritte, die auf Gemeinschaftsebene und in den Mitgliedstaaten im Rahmen der Lissabon-Strategie erreicht wurden. Mit der Vorlage ihres Fortschrittsberichts hat die Kommission zudem länderspezifische Empfehlungen zur Wirtschafts- und Beschäftigungspolitik vorgelegt. Diese werden bis Ende Februar vom ECOFIN-Rat und vom Rat für Beschäftigung, Sozialpolitik, Gesundheit und Verbraucherschutz gemeinsam ausgearbeitet, wobei sich jede Ratsformation auf ihren Zuständigkeitsbereich konzentrieren wird.\nIn diesem Zusammenhang begrüßen wir, dass sich auch das Europäische Parlament mit diesen Grundzügen der Wirtschaftspolitik befasst hat. Neben der heutigen Diskussion werden wir auch beim Troika-Treffen am 26. Februar eine Gelegenheit zum Meinungsaustausch haben.\nDer Fortschrittsbericht der Kommission ist im Januar beim ECOFIN-Rat auf breite Zustimmung gestoßen. Wir teilen insbesondere die positive Grundstimmung des Berichts. Der Reformprozess hat sowohl auf EU-Ebene als auch in den Mitgliedstaaten zu ersten konkreten Ergebnissen geführt. Insgesamt beginnt sich die Wirtschafts- und Beschäftigungslage in der Europäischen Union zu bessern. Die erneuerte Lissabon-Strategie trägt Früchte. Dennoch – auch das muss gesagt werden und ist auch gestern verschiedentlich ausgeführt worden – besteht kein Grund zur Selbstzufriedenheit. Wir sollten die aktuelle günstige wirtschaftliche Entwicklung entschlossen für weitere Reformen nutzen. Dies ist umso wichtiger vor dem Hintergrund des demografischen Wandels, der die Finanzpolitik vor beachtliche Herausforderungen stellt. Die langfristige Tragfähigkeit der öffentlichen Finanzen sollte durch die Verfolgung einer Dreisäulenstrategie gesichert werden, das heißt Reform des Renten- und Gesundheitssystems, Abbau der Staatsschulden und Erhöhung der Erwerbsquote und der Produktivität. Zudem sollte die Qualität der öffentlichen Finanzen verbessert werden, indem die öffentlichen Haushalte zugunsten produktivitäts- und innovationsfördernder Ausgaben umstrukturiert werden und das Humanvermögen gestärkt wird. In diesem Zusammenhang sind die länderspezifischen Empfehlungen ein gutes Instrument, um die Modernisierung unserer Volkswirtschaft fortzuführen. Damit verbessern sich die Möglichkeiten der Europäischen Union, im globalen Wettbewerb zu bestehen.\nHerr Bullmann, lassen Sie mich noch zwei Aspekte Ihres Berichts aufgreifen, die ich kurz kommentieren möchte. Erstens: Sie weisen unter anderem darauf hin, dass eine bessere Koordinierung der Finanz- und Wirtschaftspolitik insbesondere innerhalb des Euroraums notwendig ist. Mir sind diese Forderungen sehr wohl bekannt. Sie wurden im Laufe der Jahre immer wieder erhoben. Aber wenn man sich die gegenwärtige Situation einmal genau ansieht, stellt man schnell fest, dass es in der Wirtschafts- und Währungsunion nicht an Koordinierungsverfahren mangelt. Wir haben eher zu viele als zu wenige. Denken Sie etwa an die Grundzüge der Wirtschaftspolitik, über die wir heute reden, oder die Verfahren der haushaltspolitischen Überwachung, um nur zwei zu nennen. In der Praxis kommt es vor allem darauf an, diese Verfahren konsequent und effektiv anzuwenden. Die Kommission hat hierzu mit der Vorlage länderspezifischer Empfehlungen den ersten Schritt getan.\nDer zweite Punkt ist eher institutioneller Natur. Er bezieht sich auf den konkreten Vorschlag in ihrem Bericht, nach dem Frühjahrsgipfel eine interinstitutionelle Arbeitsgruppe einzusetzen, die sich mit der 2008 anstehenden Überprüfung der integrierten Leitlinien befassen soll. Es liegt mir fern, heute eine abschließende Bewertung dieses Vorschlags vorzunehmen. Sie werden verstehen, dass er einer eingehenden Prüfung und nicht einer persönlichen Einschätzung bedarf. Auf den ersten Blick erscheint er mir jedoch nicht ganz kompatibel mit der vertraglich vorgesehenen Arbeitsteilung zwischen den Institutionen. Aber unabhängig davon ist es doch so, dass sich die Kommunikation zwischen Rat und Parlament in den letzten Jahren stetig verbessert hat. Dazu tragen nicht zuletzt die Troika-Treffen und die heutige Sitzung bei. Aber ich bin mir auch bewusst, dass wir immer einen Schritt weiter nach vorne gehen können.\nIch komme dann zum Bericht des Kollegen Andersson. Gemäß Artikel 128 Absatz 2 des EG-Vertrags legt der Rat jedes Jahr auf Vorschlag der Kommission Leitlinien fest, die die Mitgliedstaaten in ihrer Beschäftigungspolitik berücksichtigen. Um die nötige Kontinuität für eine ordnungsgemäße Umsetzung sicherzustellen, wurde 2002 jedoch vereinbart, dass die beschäftigungspolitischen Leitlinien grundsätzlich nur alle drei Jahre geändert werden sollten. Ferner wurde vereinbart, dass sie mit den Grundzügen der Wirtschaftspolitik abgestimmt werden sollten. Auf dieser Grundlage wurden 2005 erstmals integrierte Leitlinien für den Zeitraum 2005-2008 festgelegt. Im Jahre 2006 hat die Kommission daher vorgeschlagen, die 2005 festgelegten beschäftigungspolitischen Leitlinien für 2007 unverändert zu lassen. Ein Punkt, den das Europäische Parlament wiederholt angemahnt hat, ist, dass ihm ausreichend Zeit eingeräumt werden sollte, damit es seine Stellungnahme sorgfältig ausarbeiten kann, da aufgrund der engen Fristen des jährlichen Beschäftigungszyklus üblicherweise das Dringlichkeitsverfahren beantragt wurde. Hier hat ein Briefwechsel zwischen dem Präsidenten des Parlaments und dem Rat stattgefunden.\nFür 2008 hat das Parlament mehr Zeit für eine Anhörung erbeten, da dann eine umfassende Dreijahresprüfung der beschäftigungspolitischen Leitlinien stattfinden wird. Diese Frage wird zusammen mit der EU-Kommission zu prüfen sein. Eine Stellungnahme zum zeitlichen Ablauf des Verfahrens im Jahr 2008 ist leider zurzeit nicht möglich. Dieses Jahr ist zu erwarten, dass der Rat, sobald die Stellungnahmen des Europäischen Parlaments, des Wirtschafts- und Sozialausschusses, des Ausschusses der Regionen und des Beschäftigungsausschusses vorliegen, auf der Tagung des Rates am 30./31. Mai 2007 eine politische Einigung über die beschäftigungspolitischen Leitlinien für 2007 erzielen kann. Die förmliche Annahme würde dann vor dem Sommer dieses Jahres erfolgen. Tatsache ist auch – Herr Andersson hat das in seinem Bericht ausgeführt –, dass es unabhängig von den bisherigen Erfolgen – Zunahme der Beschäftigung und Abnahme der Arbeitslosigkeit – weiterer gezielter Anstrengungen bedarf, um die innerhalb der Europäischen Union gesetzten Ziele zu erreichen. Ich möchte zum Abschluss nochmals unterstreichen, dass dazu insbesondere eine Erhöhung der Teilnahme von Jugendlichen und älteren Personen am Arbeitsmarkt sowie eine verbesserte Vereinbarkeit von Familie und Beruf gehören. Ich weiß, dass das in vielen Mitgliedstaaten ganz oben auf der Tagesordnung steht, aber mir ist auch der entsprechende Handlungsbedarf in den Mitgliedstaaten bekannt.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-290"}