{"speaker": "Cristóbal Montoro Romero,", "english": "Cristóbal Montoro Romero, on behalf of the PPE-DE Group . – (ES) We are dealing with a good report. I believe that Mr Bullmann has done an excellent job, an open job, in order to produce an analysis of the European economy at this time. It is a hopeful time, but it is also a time for realistic analysis.\nThis report also stresses that we must make a precise diagnosis of whether we are dealing with a strictly cyclical recovery or something more. I hope that it is something more, but we must also tell the European citizens that we must carry on working because the rationalisation of public finances we saw last year may also be due to cyclical factors and not to deliberate or structural decisions.\nAs the report does, we must accept that what has failed in the European economy over recent years has been the weakness of internal demand, that is to say, confidence, consumer and investor confidence, and that is extremely negative in terms of the European project. We must also stress the need for reforms: reforms of the labour market that have been discussed and agreed; reforms of economic policies to promote small and medium-sized businesses, which are key to the growth and creation of employment; reforms intended to complete the single market, particularly in services and in the energy sector; reforms to improve the efficiency of the markets in goods, services, work and capital; and also fiscal reforms aimed at providing a coordinated fiscal framework that stimulates the creation of jobs and promotes the creation and development of the fabric of small and medium-sized enterprise that we believe to be fundamental.\nFurthermore, this report stresses the need to combat protectionism, which unfortunately is present in many of our current European governments, and we also warn that the risk associated with the euro-dollar exchange rate may threaten the quality of our economic growth.", "lang": "ES", "original": "Cristóbal Montoro Romero, en nombre del Grupo del PPE-DE . – (ES) Estamos ante un buen informe. Creo que el señor Bullmann ha hecho un excelente trabajo, abierto, para construir un análisis de la economía europea en este momento, que es un momento esperanzador, pero también es un momento que hay que analizar de manera realista.\nEn este informe, se insiste igualmente en que tenemos que establecer un diagnóstico preciso de si estamos ante una recuperación estrictamente cíclica o estamos ante algo más. Yo espero y deseo que estemos ante algo más, pero también tenemos que decir a los ciudadanos europeos que hay que seguir trabajando porque el saneamiento de las finanzas públicas que hemos vivido el año pasado puede deberse también a componentes cíclicos y no a decisiones deliberadas o estructurales.\nHay que establecer asimismo, como se hace en el informe, el diagnóstico de que lo que ha fallado en la economía europea estos últimos años ha sido la debilidad de la demanda interna, es decir, la confianza, la confianza de consumidores e inversores y eso es enormemente negativo para el proyecto europeo. Hay que insistir también en la necesidad de reformas: reformas del mercado de trabajo dialogadas, consensuadas; reformas de las políticas económicas para favorecer a las pequeñas y medianas empresas, que son la clave del crecimiento y de la creación de empleo; reformas destinadas a completar el mercado único, especialmente en los servicios y en el sector de la energía; reformas para incidir en la mejora de la eficiencia de los mercados de bienes, servicios, trabajos y capitales; y, también, reformas fiscales orientadas a dar un marco fiscal coordinado que estimule la creación de empleo y favorezca el nacimiento y el desarrollo de ese tejido de la pequeña y mediana empresa que nos parece fundamental.\nAsimismo, insistimos en este informe en la necesidad de luchar contra el proteccionismo, que está presente, lamentablemente, en la actitud de numerosos Gobiernos europeos en la actualidad, y advertimos también de que el riesgo de un tipo de cambio euro-dólar puede perjudicar la calidad de nuestro crecimiento económico.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-297"}