{"speaker": "Udo Bullmann (PSE),", "english": "Udo Bullmann (PSE), rapporteur . – (DE) Mr President, Commissioner, Mr President-in-Office of the Council, ladies and gentlemen, as Commissioner Almunia pointed out, we have, in practical terms, got our growth back up to 3%, and are therefore back on the course set by Lisbon. It is this continuous 3% growth that we aimed to achieve by means of the Lisbon Strategy, enabling us to implement the social and economic reforms that are needed in order that everyone in Europe may benefit. It is precisely because there were many years in which we did not achieve this that we need to remind ourselves that this will not happen on its own. Much in this upturn has to do, in the first instance, with the economic cycle, and it is because we cannot be certain that it will continue that our report takes the line that action on our part is needed, that we need to manage and direct, that we must not take time out and allow the clock to keep ticking while we neglect to take the necessary political steps.\nThe single market is our great trump card, performing better than the internal market in the USA. 90% of what we manufacture in the European Union, we – as consumers – buy back from our own companies, and that gives us strength to cope with the vicissitudes of globalisation. It is right, then, that this internal market should be completed, whether as regards financial services, energy, or the free movement of workers in Europe, for whom this is a fundamental right, albeit one that we have yet to put into effect, but this single market can function only if we endow it with a political framework – only if we are bold enough to give it form and ensure that the social checks and balances are in place.\nThat is why it is so important to call to mind the fact that we have succeeded in creating that social balance; we did so with the Services Directive. It is only when people are able to support themselves properly by their own labour in this internal market that they will be able, as consumers, to support an economic upturn; it is only then that they will be able, as consumers, to invest, and only then that they will be able, as workers, to acquire further skills and qualifications and to play their decisive part in fostering innovation in our societies. That is why it is so important that this report should ask the Member States just where they are, how far they have come, and just what they have done about achieving the great targets that we set ourselves at Lisbon. It is crystal clear that they are beginning to come up with some answers, but those answers are still slow in coming and are not framed everywhere with the same quality that we would like to see; active employment policy and social integration policy, in particular, leave something to be desired. Looking at the positive outcomes, we can see that the countries that are ahead are the ones that are bold enough, instead of making savings to the point where nothing works, to invest in the active parts of society, in small and medium-sized enterprises, in those who are at school, in those who are doing their apprenticeships, in those who are studying for university degrees and are thereby bringing new creativity into society.\nIt is not fortuitous that many Scandinavian countries, working according to the Nordic model, are producing the best results on this front. While it is up to each and every country to find its own best solution, we would strongly encourage the Member States to play their part in putting the pro-active Lisbon approach into practice and carrying on with it.\nI am grateful to the President-in-Office, Mr Gloser, for not, in his speech, disregarding the report, but instead saying ‘yes’ to dialogue, and I would urge him to be courageous, for I can find nothing in the Treaty that forbids us from developing closer forms of cooperation where the reform of the Integrated Guidelines and preparing Lisbon and the economic policy guidelines for a new stage are concerned. This House expects to be involved – as is only right and proper – for that is the only way in which we can help to communicate the Lisbon goals to the public, to businesses, to trade unions and to workers. I think the Commission is right to think in terms of coming up with more proposals on this front; why should such proposals not be adopted by the European Council as guidelines and thus give the Member States firmer guidance?\nI do not want to close without extending very warm thanks to the services – both the committee’s and those of the groups – for their contribution to the production of the report, and also to the shadow rapporteurs, Mr Montoro Romero, Mrs in 't Veld, Mrs Rühle and Mrs Wagenknecht, whose excellent cooperation has made it possible to present a unanimous report.", "lang": "DE", "original": "Udo Bullmann (PSE), Berichterstatter . – Herr Präsident, Herr Kommissar, Herr Ratspräsident, liebe Kolleginnen und Kollegen! Kommissar Almunia hat darauf hingewiesen: Wir sind praktisch wieder bei einem Wachstum von 3 % angelangt, das heißt, wir sind auf Lissabon-Kurs. Das ist das, was wir mit der Lissabon-Strategie angestrebt haben, nämlich ein kontinuierliches Wachstum von 3 % zu erzeugen, damit wir die entsprechenden sozialen und wirtschaftlichen Reformen zum Vorteil aller in Europa umsetzen können. Das war viele Jahre nicht so. Deswegen müssen wir uns bewusst machen, dass dies kein Selbstläufer sein wird. Vieles an diesem Aufschwung ist zunächst zyklischen Charakters. Wir können nicht sicher sein, dass es eine Fortsetzung finden wird. Aus diesem Grund wird in unserem Bericht die Auffassung vertreten, dass wir aktiv werden müssen, dass wir gestalten müssen, dass wir uns nicht ausruhen dürfen und Zeit verstreichen lassen, ohne dass wir die entsprechenden politischen Schritte in Gang setzen.\nDer Binnenmarkt ist unser großer Trumpf. Wir haben einen Binnenmarkt, der in seiner Leistungsfähigkeit stärker ist als der Binnenmarkt der USA. Neunzig Prozent von dem, was wir in der Europäischen Union fertigen, kaufen wir selbst von unseren Unternehmen als Verbraucherinnen und Verbraucher zurück. Das gibt uns Kraft für die Wechselfälle in der Globalisierung. Deswegen ist es richtig, wenn wir sagen, dieser Binnenmarkt muss vervollständigt werden. Das gilt für die Finanzdienstleistungen, für die Frage der Energie wie auch für die Freizügigkeit der Arbeitnehmerinnen und Arbeitnehmer in Europa, die ein Grundrecht der Arbeitskräfte ist, das wir allerorts umsetzen müssen. Aber dieser Binnenmarkt kann nur funktionieren, wenn wir ihm einen politischen Rahmen geben, wenn wir uns trauen, ihn zu gestalten und wenn wir dafür sorgen, dass es soziale Balancen gibt.\nDeswegen ist es so wichtig, daran zu erinnern, dass es uns gelungen ist, in der Dienstleistungsrichtlinie diese soziale Balance herzustellen. Nur wenn die Menschen von ihrer Arbeit auch anständig leben können in diesem Binnenmarkt, werden sie als Verbraucherinnen und Verbraucher in der Lage sein, den Aufschwung zu stützen. Nur dann werden sie in der Lage sein, als Konsumentinnen und Konsumenten auch zu investieren. Nur dann werden sie als Arbeitnehmerinnen und Arbeitnehmer in der Lage sein, sich weiterzuqualifizieren und einen entscheidenden Anteil an der Innovation in unseren Gesellschaften mitzutragen. Deswegen ist es so wichtig, in diesem Bericht die Mitgliedstaaten zu fragen: Wo steht ihr eigentlich? Wie weit seid ihr gekommen? Was habt ihr im Hinblick auf die großen Ziele, die wir in Lissabon formuliert haben, geleistet? Wir sehen eindeutig, die Mitgliedstaaten beginnen Antworten zu geben. Aber diese Antworten sind noch zögerlich und nicht allerorten in der gleichen Qualität ausgebildet, wie wir uns das vorstellen. Insbesondere die aktive Beschäftigungspolitik und die soziale Integrationspolitik lassen zu wünschen übrig. Wenn wir die positive Bilanz betrachten, dann sehen wir, dass gerade die Länder vorne sind, die sich trauen, ihre Nationen nicht kaputtzusparen, sondern die in die aktiven Teile der Gesellschaft investieren, in die kleinen und mittleren Unternehmen, in diejenigen, die zur Schule gehen, in diejenigen, die eine Ausbildung machen, in diejenigen, die einen Hochschulabschluss machen und damit auch neue Kreativität in die Gesellschaft tragen.\nEs ist kein Zufall, dass viele skandinavische Länder hier im Rahmen des nordischen Modells die besten Bilanzen aufweisen. Alle Länder müssen die für sie geeignete Lösung finden, aber wir ermuntern die Mitgliedstaaten ausdrücklich, diesen aktiven Weg Lissabon mitzugestalten und weiterzuverfolgen.\nIch bin dankbar, dass der Herr Ratspräsident, Minister Gloser, hier nicht über den Bericht hinweggeredet, sondern den Dialog aufgenommen hat. Herr Minister Gloser, ich rufe Ihnen Mut zu, denn ich habe keine Stelle im Vertrag gefunden, die es verbietet, dass wir engere Formen der Kooperation entwickeln, wenn es darum geht, das Integrierte Leitlinienpaket zu reformieren und Lissabon und die Grundzüge der Wirtschaftspolitik auf eine neue Etappe hin zu orientieren. Das Europäische Parlament erwartet eine angemessene Beteiligung, denn nur dann können wir helfen, den Bürgerinnen und Bürgern, den Unternehmen, den Gewerkschaften, den Arbeitnehmerinnen und Arbeitnehmern die Ziele Lissabons nahezubringen. Ich unterstütze die Kommission in ihren Vorstellungen, hier intensiver Vorschläge zu machen. Warum sollen diese Vorschläge nicht vom Europäischen Rat als Leitlinien angenommen werden und dann eine stärkere Orientierung für die Mitgliedstaaten bieten?\nIch will nicht schließen, ohne mich bei den Diensten, die an der Ausarbeitung des Berichts beteiligt waren – sowohl im Sekretariat als auch in den Fraktionen – recht herzlich zu bedanken. Auch bei den Schattenberichterstatterinnen und Schattenberichterstattern, Herrn Montoro Romero, Frau in 't Veld, Frau Rühle und Frau Wagenknecht will ich mich ausdrücklich für die exzellente Zusammenarbeit bedanken, die es ermöglicht hat, einen einhelligen Bericht vorzulegen.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-296"}