{"speaker": "Jan Andersson (PSE),", "english": "Jan Andersson (PSE), rapporteur. – (SV) Mr President, the report I have prepared on the employment guidelines is extremely short and has been accepted unanimously by the Committee on Employment and Social Affairs. It is really about how we are to deal with next year’s employment guidelines and integrated guidelines, for our current guidelines are to remain unchanged this year, but next year we shall see a more radical review. Just as Commissioner Almunia said, we therefore anticipate being able to devote a little more time to the issue, and we need more time in Parliament too. That is something I really wish to emphasise, for there is a difference between the employment and the economic guidelines. The employment guidelines cannot be adopted by the Council until Parliament has made its position known. Constructive cooperation between the institutions is therefore required before next year. We made things easier in the run-up to this year. We did so last year too, when no great review took place. Next year’s review is to be a major one, so we are expecting cooperation extending over several months. We have, in actual fact, already had a discussion in the Committee on Employment and Social Affairs between the coordinators and myself about not delaying in appointing a rapporteur to prepare the work before next year’s changes.\nI wish, for all that, nonetheless to say something about the situation, even if it is only addressed in the justification. Things are genuinely going better for Europe. Employment trends are more encouraging than they were a few years ago. Unemployment is declining. We have sound growth. We must not forget, however, that there are still deficiencies which we must concentrate on remedying. I am thinking of young people who leave school early and young people who become unemployed immediately their education is finished. We know that, if they remain outside the labour market for a long time, it becomes incredibly difficult to get them back into it again. I am thinking of the still considerable differences between the situations of men and women in the labour market. I am thinking of people who have come to us from other parts of the world and who, even today, have problems entering the labour market due to the shortcomings of our integration policy. I am thinking of people with disabilities, who are also excluded from the labour market.\nI attended the informal Council of Ministers meeting involving the employment ministers, a meeting that addressed another aspect of employment, namely that we want jobs that are actually better. It is true that we have more jobs, but we want higher-quality jobs too. What, then, is meant by ‘better jobs’? The fact is, we mean jobs that offer living wages and jobs that entail professional development and offer the further training that is so necessary if people are to be able to cope successfully in the labour market. We are also concerned here with good working environments and with giving employees the opportunity to exercise influence, both individually and through their trade unions.\nThe current trend towards more jobs does not always mean better jobs. That is a state of affairs of which we are aware, and there are debates about it in quite a few countries, for example in Germany, which I visited recently. I also know from my own country that a proportion of the new jobs are what are known as atypical and do not always provide a living wage or opportunities for further training. The influence that people in these jobs are able to exercise is also fairly minimal. We must, then, also concentrate on creating not only more jobs but also high-quality jobs. Europe will never be able to compete in the world market by creating low-wage jobs and jobs that do not enable people to provide for themselves. Instead, it will only be able to compete by creating high-quality jobs that offer, for example, further training and the opportunity to exercise influence.\nThis is a subject to which we intend to return next year when we carry out the more thorough review of employment trends, looking at more and better jobs and at groups that at present still have difficulty entering the labour market.", "lang": "SV", "original": "Jan Andersson (PSE), föredragande . – Herr talman! Det betänkande som jag har utarbetat om sysselsättningsriktlinjerna är extremt kort och har antagits i full enighet i sysselsättningsutskottet. Det handlar egentligen om hur vi skall hantera nästa års sysselsättningsriktlinjer och integrerade riktlinjer. De riktlinjer som vi har nu i år förblir nämligen desamma, men nästa år skall vi ha en mer genomgripande översyn. Då räknar vi med, precis som kommissionsledamot Almunia sa, att vi skall kunna lägga lite mer tid på detta. Då behöver vi mer tid även i parlamentet. Jag vill verkligen understryka detta. Det finns nämligen en skillnad mellan sysselsättningsriktlinjerna och de ekonomiska riktlinjerna. Sysselsättningsriktlinjerna kan inte antas i rådet förrän parlamentet har lämnat sin ståndpunkt. Därför krävs det ett bra samarbete mellan institutionerna inför nästa år. Vi har underlättat inför det här året. Det gjorde vi även förra året, när det inte skedde någon stor genomgång. Nästa år blir det en stor genomgång. Då förväntar vi oss ett samarbete som sträcker sig över flera månader. Vi har faktiskt redan haft en diskussion i sysselsättningsutskottet mellan samordnarna och mig om att redan nu utse en föredragande som skall förbereda arbetet inför nästa års förändring.\nJag vill trots allt ändå nämna något om situationen, även om den bara tas upp i motiveringsdelen. Det går verkligen bättre för Europa. Sysselsättningsutvecklingen är mer positiv än den var för några år sedan. Arbetslösheten minskar. Vi har en hygglig tillväxt. Vi får dock inte glömma att det fortfarande finns brister som vi måste koncentrera oss på. Det gäller yngre människor som lämnar skolan i förtid, yngre människor som går ut i arbetslöshet direkt efter utbildningen. Om de stannar utanför arbetsmarknaden under lång tid, vet vi att det blir oerhört svårt att få in dem igen. Det gäller skillnaderna mellan män och kvinnor som fortfarande är stora på arbetsmarknaden. Det gäller människor som har kommit till oss från andra delar av världen, och som ännu i dag har problem med att komma in på arbetsmarknaden, eftersom vi har brister i integrationspolitiken. Det gäller människor med funktionshinder som också står utanför arbetsmarknaden.\nJag var på det informella ministerrådsmötet med arbetsmarknadsministrarna. Där togs även en annan aspekt upp, nämligen att vi vill ha bättre jobb. Det är sant att vi har fler jobb, men vi vill alltså även ha bättre jobb. Vad menas då med ”bättre jobb”? Jo, vi menar jobb som ger en lön så att man klarar sin försörjning, jobb som innebär vidareutveckling och erbjuder den vidareutbildning som är så nödvändig för att man skall klara sig på arbetsmarknaden. Det handlar dessutom om en god arbetsmiljö och om inflytande, så att man själv och genom sin fackliga organisation har inflytande.\nDen utveckling vi har nu med fler jobb innebär inte alltid bättre jobb. Det vet vi, och det pågår diskussioner om detta i flera länder, bland annat i Tyskland som jag nyligen besökte. Jag vet det också från mitt eget hemland att en del av de nya jobben är så kallade atypiska jobb som inte alltid ger en lön som går att leva på, och som inte alltid ger möjligheter till vidareutbildning. Inflytandet är dessutom ganska minimalt. Vi måste alltså även koncentrera oss på att skapa inte bara fler utan även högkvalitativa jobb. Europa kan aldrig konkurrera på världsmarknaden genom att skapa låglönejobb och jobb som innebär att man inte klarar sin försörjning, utan det kan bara ske genom att skapa högkvalitativa jobb som ger inflytande, vidareutbildning och annat.\nDetta ämnar vi alltså återkomma till nästa år när vi gör den mer genomgripande översynen av sysselsättningsutvecklingen, som gäller fler och bättre jobb och grupper som i dag fortfarande har svårt att komma in på arbetsmarknaden.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-295"}