{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, I congratulate the rapporteurs on their work. The Union for Europe of the Nations Group will support these reports. As I only have a short time available, I shall just raise a couple of issues.\nAt present, the economies of the Member States of the European Union are in need of genuine internal solidarity and cohesion, in order to meet the challenges of competition in the long term. We can congratulate ourselves on a real economic revival, as demonstrated by the growth of GDP. However, we would do well to remember that we are not alone. Our population of 500 million does not even account for 8% of the world’s population. Our competitors include not only the United States, but also, and maybe most importantly. India, China, Indonesia, Brazil and Russia.\nNowadays, it is the economy, access to strategic raw materials and demographic potential that represent real strength. These three pillars are closely related. Accordingly, if we do not adopt a family-friendly policy that is truly harmonised with the economy, and also with regard to employment issues, then we are likely not only to lag behind in the near future but to actually collapse altogether. The Lisbon Strategy is not an end in itself. All its actions must aim to promote the individual and his or her development, that is to say, the development of a European citizen.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Gratuluję sprawozdawcy wykonanej pracy. Unia na Rzecz Europy Narodów poprze te sprawozdania. Mam niewiele czasu, poruszę więc tylko kilka kwestii.\nGospodarka państw Unii Europejskiej potrzebuje dziś autentycznej solidarności wewnętrznej i spójności, aby sprostać wymogom konkurencji i to w dalekosiężnej perspektywie. Możemy cieszyć się z ożywienia realnego, o czym świadczy wzrost PKB. Pamiętajmy jednak, że nie jesteśmy sami. Nasze 500 milionów to niecałe 8% mieszkańców Ziemi. Zaś spośród konkurentów liczą się nie tylko Stany Zjednoczone, ale także - a może nade wszystko - Indie, Chiny, Indonezja, Brazylia czy Rosja.\nDziś o rzeczywistej sile stanowią gospodarka, dostęp do surowców strategicznych oraz potencjał demograficzny. Te trzy filary są ze sobą ściśle złączone. Jeśli zatem nie będziemy prowadzili autentycznej zharmonizowanej z gospodarką polityki prorodzinnej, także w odniesieniu do spraw zatrudnienia, to w dającej się zauważyć perspektywie grozi nam nie tylko zdystansowanie, ale także zapaść. Strategia lizbońska nie jest celem samym w sobie, celem jej działania ma być człowiek, jego rozwój, rozwój obywatela Europy.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-300"}