{"speaker": "Ieke van den Burg (PSE). –", "english": "Ieke van den Burg (PSE). – (NL) Mr President, I should like to join in the congratulations to the rapporteur on his excellent report, and I am pleased that other political groups are backing it too. The report can already be seen as a first instalment on the discussion which is indeed to take place some time later this year about the review of the broad economic guidelines. It is vitally important for this report to be used properly in this context, because it contains a number of points that will prove very useful during this evaluation. It assesses the achievements by the Member States and the European economy as a whole in the light of these recommendations.\nI would, in this connection, like to move the focus slightly away from Commissioner Almunia’s statements. He claimed that the countries that comply with the Stability and Growth Pact most effectively, are the best achievers. I would, based on my own experience in the Netherlands, put this slightly differently, and I can identify more with the rapporteur’s statement that it is mainly those countries that have carried out structural reforms, combined with investments, that have done well. I am delighted that we will now have a Cabinet in the Netherlands – the team of ministers will be put in place this week – which will put investments first, in combination with the reforms that have already been carried out, while carefully observing the standards of the Stability and Growth Pact. This is a very important basis, to my mind. A number of recommendations that are made in the guidelines are also reflected in the present government agreement, for example about labour market participation of the elderly, women or migrant groups.\nOne point that is very important in this connection – and I should also like to underline it on behalf of my political group – is the emphasis on European coordination. Member States should not have to act as individuals, but a simultaneous, coordinated effort is, in fact, of key importance. This is why I should very much like to advise the German Presidency to work hand in hand with this interinstitutional working party that is being introduced, and, in particular, to look at what can be coordinated macro-economically at European level. This whole discussion on more coordinated economic and employment policy started in Essen 10 or 12 years ago. It is a challenge for Germany to develop this further now.", "lang": "NL", "original": "Ieke van den Burg (PSE). - Voorzitter, ik zou willen aansluiten bij al degenen die de rapporteur gecomplimenteerd hebben met dit uitstekende verslag en ik ben blij dat het ook door andere politieke groepen gesteund wordt. Het verslag is alvast te beschouwen als een voorschot op de discussie die inderdaad dit jaar plaats moet vinden over de herziening van de brede economische richtsnoeren. Het is heel belangrijk om daar ook dit verslag goed bij te gebruiken, omdat er een aantal punten in staan die bij die evaluatie ook zeer bruikbaar zijn. Het evalueert prestaties van de lidstaten en van de Europese economie als geheel in het licht van die aanbevelingen.\nIk zou daarbij één accent anders willen leggen dan commissaris Almunia gedaan heeft. U zei dat de landen die zich het best houden aan het Stabiliteits- en groeipact, het best hebben gepresteerd. Ik zou dat vanuit mijn ervaring in Nederland net iets anders formuleren en ik kan me meer vinden in de constatering van de rapporteur dat vooral die landen goed gepresteerd hebben die structurele hervormingen hebben gecombineerd met investeringen. Ik ben heel blij dat we nu in Nederland een kabinet krijgen - de ministersploeg zal deze week geïnstalleerd worden - , dat investeringen voorop gaat zetten in combinatie met de hervormingen die al uitgevoerd zijn, terwijl tegelijk ook zorgvuldig wordt omgegaan met de normen van het stabiliteits- en groeipact. Ik denk dat dat een heel belangrijke basis is. Een aantal aanbevelingen die in die richtsnoeren gedaan worden staan ook in het regeerakkoord dat nu voorligt, bijvoorbeeld over arbeidsmarktparticipatie van ouderen, van vrouwen, van migrantengroepen.\nEén punt is daar ook heel belangrijk bij - en dat zou ik ook vanuit mijn fractie willen benadrukken - dat is de nadruk op de Europese coördinatie, dat lidstaten niet apart moeten optreden, maar dat juist een simultane, gecoördineerde aanpak van groot belang is. Ik zou daarom het Duitse voorzitterschap zeer willen aanbevelen om met die interinstitutionele werkgroep die voorgesteld wordt, ook aan de slag te gaan en daar met name ook te kijken naar wat er macro-economisch op Europees niveau gecoördineerd kan worden. In Essen is 10 of 12 jaar geleden deze hele discussie over meer gecoördineerd economisch en werkgelegenheidsbeleid begonnen. Het is voor Duitsland een uitdaging om daar nu een vervolg aan te geven.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-306"}