{"speaker": "Alessandro Battilocchio (NI).", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, the latest data on the economic situation are on the whole positive but, as the Commission has stressed, growth in productivity and job quality are still below the levels that Europe needs.\nI hope that these encouraging data will not be an excuse for making less effort, but a clear signal that we have identified the key, strategic points and that we must continue to concentrate on these. I appeal to both the European institutions and to the individual Member States in this respect.\nI refer in particular to three areas of action: 1) learning and retraining programmes, and programmes linking universities and other training establishments with the world of work; 2) responses to the demographic challenge, such as support for women and families, and the reform and harmonisation of social security systems; and 3) support, as yet insufficient, for small and medium-sized enterprises, in particular to enable them to adapt to the latest challenges of international trade and to using new technologies and innovations. These are the areas that still need a lot of work.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, gli ultimi dati sulla situazione economica sono tutto sommato positivi, ma, come ribadisce la Commissione, la crescita della produttività e la qualità dei posti di lavoro rimangono inferiori alle necessità dell’Europa.\nSpero che questi dati incoraggianti siano non un alibi per ridurre gli sforzi, ma un chiaro segnale che abbiamo individuato i punti nodali e strategici e che su questi dobbiamo continuare a concentrare il nostro lavoro. In materia mi appello tanto alle Istituzioni europee che ai singoli Stati membri!\nMi riferisco in particolare a tre campi d’azione: 1) i programmi di apprendimento e formazione continua e di collegamento tra le università e le altre istituzioni formative e il mondo del lavoro; 2) le risposte e la sfida demografica, per esempio il sostegno alle donne, alla famiglia, la riforma e l’armonizzazione dei sistemi di previdenza; 3) il sostegno, ancora insufficiente, alle piccole e medie imprese, in particolare per il loro adattamento alle ultime sfide del commercio internazionale e all’utilizzo delle nuove tecnologie e innovazioni. Proprio in questi settori è necessario continuare ad insistere.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-304"}