{"speaker": "Kyriacos Triantaphyllides (GUE/NGL).", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Mr President, I have read both reports by my honourable friends with interest and would like to comment on three numbers: 8, 17 and 12 500\nIt is true that unemployment in the European Union is fluctuating today around 8%, which is an unacceptable figure in a Union with the declared intention of becoming the best and most productive economy by 2010.\nThe second number is the percentage of citizens in the Union living below the poverty line which, at 17%, corresponds to 80 million European citizens who cannot get by on a daily basis.\nFinally, as you will already know, the multinational Alcatel Lucent has decided to lay off 12 500 workers over the next three years, most of whom work in Europe. After the Volkswagen scandal, you will understand that the social and employment fabric of the Union is being seriously shaken up.\nWe can therefore continue wishful thinking about the Lisbon Strategy repeatedly. Unfortunately the truth is different and bitter. However, if there is one thing that I can retain from the reports, it is the need for Parliament to have more say on employment matters.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης (GUE/NGL). – Κύριε Πρόεδρε, διάβασα με ενδιαφέρον και τις δύο εκθέσεις των συναδέλφων και θα ήθελα να σταθώ σε τρεις αριθμούς: 8, 17 και 12,5 χιλιάδες.\nΠράγματι, η ανεργία στην Ευρωπαϊκή Ένωση κυμαίνεται σήμερα στα 8%, ένα ποσοστό απαράδεκτο για μια Ένωση που έχει δεδηλωμένη πρόθεση να γίνει η καλύτερη και πιο παραγωγική οικονομία μέχρι το 2010.\nΟ δεύτερος αριθμός αντιστοιχεί στο ποσοστό πολιτών την Ένωσης που ζουν κάτω από το όριο της φτώχιας: αυτό το 17% αντιστοιχεί σε 80 εκατομμύρια ευρωπαίους πολίτες που δεν μπορούν να αντιμετωπίσουν την καθημερινότητα.\nΤέλος, θα το έχετε ήδη μάθει, η πολυεθνική ALCATEL LUCENT αποφάσισε να απολύσει, μέσα στα επόμενα 3 χρόνια, 12,5 χιλιάδες υπαλλήλους της, μεγάλο μέρος των οποίων εργάζονται στην Ευρώπη. Μετά το σκάνδαλο της Volkswagen, καταλαβαίνετε ότι ο κοινωνικός και εργατικός ιστός της Ένωσης κλυδωνίζεται σοβαρά.\nΜπορούμε λοιπόν να συνεχίσουμε τα ευχολόγια για τη στρατηγική της Λισαβόνας κατά συρροήν. Η αλήθεια δυστυχώς είναι διαφορετική και πικρή. Εάν μπορώ να κρατήσω όμως ένα στοιχείο από τις εκθέσεις, αυτό θα ήταν η ανάγκη το Κοινοβούλιο να έχει περισσότερο λέγειν σε θέματα απασχόλησης.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-308"}