{"speaker": "Ana Mato Adrover (PPE-DE). –", "english": "Ana Mato Adrover (PPE-DE). – (ES) Europe is currently facing two great challenges: on the one hand, economic globalisation and, on the other, the ageing of the population, and all of this combined with the phenomenon of immigration. Both require clear modernisation of the European social model. As you know, competitiveness is the key element in terms of facing the challenge of globalisation. We all know that we cannot compete with the emerging countries in terms of labour costs, but we have a clear advantage, our human capital, given its capacity, its flexibility and its creativity, and we also have the crucial values of solidarity, equal opportunities and inclusiveness.\nWith regard to the ageing of the population, in order to confront this challenge and to be able to guarantee pensions and healthcare in the future, it is essential that we increase productivity, and amongst other things that requires more jobs and also better quality jobs. There is a general consensus amongst the Member States that it is necessary to modernise legislation in the field of employment protection. In this regard, the combination of flexibility and security, which we often call ‘flexisecurity’, is a key element that must be developed in the future.\nWe also need, firstly, to apply a strategy of active ageing, with more training for people over 45 and with financial and tax incentives to extend working lives beyond 65. Secondly, to guarantee an appropriate immigration policy, in accordance with a proposal that is based on a broad European agreement enabling it to be controlled in an ordered fashion and immigrants to be integrated by means of training and recycling plans suited to their profiles.\nFinally, to promote a reform of public pensions systems with a view to ensuring that they are sustainable through consolidation of public finances and incentives to supplement them by means of individual plans.\nI shall end, ladies and gentlemen, by stating that we still have a long way to go in order to achieve an effective and inclusive European labour market, which above all is focussed on life-long employment, and in which everybody, regardless of their age and conditions, receives the assistance and opportunities they require.", "lang": "ES", "original": "Ana Mato Adrover (PPE-DE). – (ES) Europa se enfrenta en estos momentos a dos grandes retos: por un lado, la globalización económica y, por otro, el envejecimiento de la población, todo esto unido al fenómeno de la inmigración. Ambos exigen una clara modernización del modelo social europeo. La competitividad, como ustedes saben, es el elemento clave para poder afrontar el reto de la globalización. Todos sabemos que no podemos competir en costes laborales con los países emergentes, pero tenemos una clara ventaja, nuestro capital humano, por su capacidad, por su flexibilidad y por su creatividad, y también tenemos, como valores vitales, la solidaridad, la igualdad de oportunidades o la inclusión.\nEn cuanto al envejecimiento de la población, para afrontar este reto y poder garantizar las pensiones y la atención sanitaria del futuro, es fundamental el incremento de la productividad, lo que entre otras cuestiones pasa por contar con más empleo y también con empleo de mayor calidad. Existe un consenso generalizado entre los Estados miembros de que es necesario acometer una modernización de la legislación en materia de protección del empleo. En este sentido, la combinación entre flexibilidad y seguridad, lo que comúnmente llamamos «flexiseguridad», es un elemento clave que se ha de desarrollar en el futuro.\nTambién necesitamos, en primer lugar, aplicar una estrategia de envejecimiento activo con una mayor formación para los mayores de 45 años y con incentivos financieros y fiscales para prolongar la vida laboral más allá de los 65. En segundo lugar, garantizar una política adecuada para la inmigración, con arreglo a una propuesta que esté basada en un gran acuerdo europeo que permita su ordenado control y también su integración a través de planes de formación y reciclaje ajustados a sus perfiles.\nPor último, propiciar una reforma de los sistemas públicos de pensiones que permita asegurar su sostenibilidad a través de la consolidación de las finanzas públicas y de incentivos para su complementación con planes individuales.\nFinalizo, Señorías, afirmando que nos queda un largo camino por recorrer para conseguir un mercado laboral europeo eficaz e inclusivo, caracterizado, sobre todo, por un enfoque centrado en el empleo a lo largo de la vida en el que todas las personas, con independencia de su edad o de su condición, reciban la ayuda y las oportunidades que necesiten.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-305"}