{"speaker": "Siiri Oviir (ALDE). –", "english": "Siiri Oviir (ALDE). – (ET) Commissioner, Minister, ladies and gentlemen, the new three-year steering cycle that was launched two years ago with the revision of the Lisbon Strategy, with which the general guidelines of labour and economic policy were merged, permits Member States to adapt national Lisbon programmes to the conditions in a particular country.\nFor the first time after the slow economic growth or even standstill of the past six years, European economic growth has begun to accelerate. This positive trend is also reflected in the labour market, and proves the mutual connection between economic policy and social protection. The twofold increase in labour productivity has reduced average unemployment to eight percent. Last year 2.9 million new jobs were created, but much still remains to be done, and we should not yet feel completely satisfied.\nToday only a few Member States have adopted a fully integrated life-cycle-based approach to work. We must take seriously the implementation of decisions we have already made; that is, that each young person who graduates from school or university be offered work, that child care be broadly available, that laws and regulations concerning labour protection be up to date, and so on.\nI would like to thank the rapporteur for a realistic report and emphasise that the European Parliament is a suitable forum for the assessment of strategies and measures to enable us to fulfil the Lisbon objectives through joint action and improved cooperation. This is the right and obligation assigned to us by the people.", "lang": "ET", "original": "Siiri Oviir (ALDE). – Lugupeetud volinik, härra minister, head kolleegid, uus kolmeaastane juhtimistsükkel, mis käivitati kaks aastat tagasi Lissaboni strateegia läbivaatamisel ning mille abil ühendatakse tööhõive- ja majanduspoliitika üldsuunised võimaldab liikmesriikidel kohandada riiklikke Lissaboni programme konkreetse riigi tingimusele.\nEsmakordselt pärast kuus aastat väldanud aeglast majanduskasvu või isegi seisakut on Euroopa majanduskasv hoogustunud. See positiivne trend kajastub ka tööturul ning tõestab majanduspoliitika ja sotsiaalkaitse seotust teineteisega. Töötootlikkuse kahekordne kasv on keskmise tööpuuduse vähendanud kaheksa protsendini. Möödunud aastal loodi 2,9 miljonit uut töökohta, kuid teha on veel palju ja põhjust täielikuks rahuloluks ei ole.\nTänaseni on vaid mõned liikmesriigid vastu võtnud täielikult integreeritud elutsüklipõhise lähenemise töötamisele. Me peame tõsiselt suhtuma juba vastu võetud iseendi otsuste täitmisesse, see tähendab, et iga kooli või ülikooli lõpetanud noorele pakutaks ka tööd, et lapsehoidmisvõimalused oleksid kättesaadavad, töökaitsealased õigusnormid kaasaegsed jne jne.\nTänan raportööre realistlike raportite eest ja toonitan, et Euroopa Parlament on sobiv foorum strateegiate ja meetmete hindamiseks, et ühtse käitumise ja suurema koostöö kaudu Lissaboni eesmärke täita. See on meile rahva poolt antud õigus ja kohustus.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-307"}