{"speaker": "José Albino Silva Peneda (PPE-DE).", "english": "José Albino Silva Peneda (PPE-DE). – (PT) The news brought to us by Mr Almunia is encouraging but I feel that more ambition is needed when it comes to productivity and job quality.\nJobs – productive jobs – are what Europe needs and they are created in companies, and companies will only appear if there are plenty of high-calibre entrepreneurs ready to take risks. Consequently, we must do everything we can to promote an appetite for risk-taking and to raise the profile of entrepreneurship. It is an area in which I feel much more can be done.\nAnother vital ingredient in creating jobs is confidence, without which it is very difficult to have investment growth. The factors that can help engender that confidence include balancing public accounts, developing the internal market, and good coordination in the Member States’ economic policies and in economic and monetary policy. Much has been done already, but much remains to be done.\nJob creation should be a priority for a number of reasons. Firstly, because unemployment discourages people and makes them stop believing in themselves and in others. It is also the biggest factor in social exclusion. Job creation is the only way of preventing young Europeans wasting their opportunities and talents.\nYet there are other reasons why job creation remains necessary in Europe, the most important of which relates to the financial sustainability of social protection. It is indisputably true that it will eventually be impossible to maintain the systems we have inherited if we are incapable of creating more jobs. Remedying this situation entails reform in many fields of the social economic systems of the various Member States. These are necessary reforms, not on account of any kind of accommodation with liberalisation theories that see the market as the solution to all evils. These reforms are urgently required and are justified in the name of the values that lie at the heart of the European project that they seek to preserve and to leave for future generations.\nThe extent to which European labour markets are able to respond to the challenges of globalisation, of the technological revolution and of the ageing population continues to be a key issue, despite the positive progress that has been made in the past two years.", "lang": "PT", "original": "José Albino Silva Peneda (PPE-DE). – As notícias que nos traz o Comissário Almunia são animadoras, mas penso que é preciso ainda mais ambição no que respeita à produtividade e à qualidade do emprego.\nOra, falando de emprego, o emprego produtivo, que é o que a Europa precisa, cria-se nas empresas e estas só surgem se houver a disponibilidade de agentes empreendedores, em quantidade e qualidade, dispostos a assumir riscos. Por isso, há que promover por todos os meios o gosto pela assumpção de riscos e a dignificação da função empresarial. Neste domínio penso que se pode fazer muito mais.\nOutro ingrediente fundamental para a criação de emprego é a confiança, porque sem confiança é muito difícil haver crescimento do investimento, e os factores que podem ajudar a criar um clima de confiança são, entre outros, o equilíbrio das contas públicas, o desenvolvimento do mercado interno, uma boa coordenação das políticas económicas dos Estados-Membros e a política económica e monetária. Muito tem sido feito, muito terá ainda que ser desenvolvido.\nA criação de emprego deve ser reclamada por muitas razões. Desde logo, porque é o desemprego que desencoraja, que faz com que se deixe de acreditar em si próprio e nos outros e é, seguramente, o desemprego o maior factor de exclusão social. A criação de emprego é a única forma de não desperdiçar nos jovens europeus, nem oportunidades, nem talentos.\nMas, no caso da Europa, a criação de emprego é ainda necessária por outras razões, a mais importante das quais tem a ver com a sustentabilidade financeira dos sistemas de protecção social. É que não será possível, a prazo, manter os sistemas que temos e que herdámos, se não formos capazes de criar mais emprego - esta é uma verdade inquestionável que obriga a reformas em muitos domínios dos sistemas económicos sociais dos diferentes Estados-Membros. E essas reformas são necessárias, não por qualquer tipo de compromisso com teses liberalizantes que apenas vêem no mercado a solução para todos os males. Essas reformas são urgentes, são necessárias e justificam-se precisamente em nome dos valores que estão na base do projecto da construção europeia que quer ajudar a manter e a deixar aos vindouros.\nA capacidade de resposta dos mercados de trabalho europeus aos desafios da globalização, da revolução tecnológica e do envelhecimento demográfico, apesar de ser muito positivo o que foi feito nestes últimos dois anos, continua a ser uma questão crítica.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-309"}