{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group . – (DE) Mr President, Mr President-in-Office of the Council, Commissioner, ladies and gentlemen, the first thing I have to say is that the ‘Lisbon Strategy’ label now gets stuck on everything, irrespective of how little it has to do with the Strategy’s original objective. Although it was employment policy that first prompted the Lisbon Strategy and constituted its primary goal, that is now becoming no more than an appendix to it.\nThis redefinition has been accomplished as a matter of policy, as a means of obfuscation and avoiding the admission that, while the EU’s economic data may be taking a turn for the better, no comparable upward trend is to be found in the employment figures.\nSecondly, I would like to remind the House that the EU’s Heads of State or Government, at every spring summit, undertake to apply the growth and employment guidelines to their own national policies.\nThirdly, when they do so, the core concern is to combat the social exclusion of people, for that is the only way to effectively reduce long-term unemployment and poverty, and, in so doing, particular attention needs to be given to groups who, by reason of their personal characteristics, are especially subject to discrimination in trying to get into the labour market, such as, for example, people with disabilities and migrant women.\nThis year, though, the Council and the Commission have simply allowed this core concern to be forgotten about, even though there is no cause for them to do so, for exclusion is as much a problem as it ever was. We cannot accept that employment policy should be biased towards those who are already in work. The guideline currently in force must be taken as seriously as it ever has been, and the great coalition must not be allowed to get away with giving it a different priority and simply looking away when social need is most pressing.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Herr Präsident, sehr geehrter Herr Ratspräsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Erstens muss ich feststellen, dass das Etikett Lissabon-Strategie jetzt überall aufgeklebt wird, unabhängig davon, wie weit man sich von dem ursprünglichen Ziel entfernt. Die Beschäftigungspolitik war der ursprüngliche Anlass und das zentrale Ziel der Lissabon-Strategie, doch verkommt sie jetzt zu einem Anhängsel.\nDieses Umdefinieren ist eine Vernebelungspolitik, um nicht zugeben zu müssen, dass sich die Wirtschaftsdaten in der EU zwar positiv entwickeln, es jedoch keine vergleichbare positive Entwicklung bei den Beschäftigungsdaten gibt.\nZweitens möchte ich daran erinnern, dass die Leitlinien für Wachstum und Beschäftigung die EU-Staats- und Regierungschefs auf jedem Frühjahrsgipfel konkret für ihre nationale Politik verpflichten.\nDrittens stand dabei immer das zentrale Anliegen im Mittelpunkt, soziale Ausgrenzung von Menschen zu bekämpfen. Denn nur so können Langzeitarbeitslosigkeit und Armut wirkungsvoll abgebaut werden. Dabei muss das Augenmerk vor allem auf Gruppen gelenkt werden, die aufgrund ihrer persönlichen Merkmale besonders von Diskriminierung beim Zugang zum Arbeitsmarkt betroffen sind, wie z. B. behinderte Menschen und Migrantinnen.\nIn diesem Jahr jedoch lassen Rat und Kommission dieses zentrale Anliegen einfach unter den Tisch fallen. Dafür gibt es aber keinen Anlass, denn die Ausgrenzung hat nicht abgenommen. Die einseitige Ausrichtung der Beschäftigungspolitik auf die, die schon Arbeit haben, kann von uns nicht akzeptiert werden. Die gültige Leitlinie muss genauso wichtig genommen werden wie bisher, und es darf nicht sein, dass die große Koalition den Schwerpunkt dieser Leitlinie verschiebt, und dort, wo soziale Not am meisten brennt, einfach wegschaut.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-301"}