{"speaker": "Sahra Wagenknecht,", "english": "Sahra Wagenknecht, on behalf of the GUE/NGL Group. – (DE) Mr President, ladies and gentlemen, this report on the economic policy guidelines contains a large number of statements that I can go along with. It states that, rather than economic growth being an end in itself, the focus must be on people’s quality of life. It advocates not only that economic growth should be export-oriented, but also that it should be responsive to demand, and it manifests concern about the continuing high incidence of poverty within the European Union.\nAlthough all that is laudable and – alas – not always obvious to the Members of this House, the report does also include passages that make a vote in its favour impossible. What is certainly not acceptable from our group’s standpoint is the favourable mention given to the neo-liberal Services Directive, which will further encourage wage dumping and the despoliation of social services in the European Union, thereby helping to make poverty and social exclusion even more widespread.\nWe also see it as unacceptable that the report should call for further liberalisation of the energy sector. What Europe in fact needs is not even more deregulation, liberalisation and privatisation, but the very opposite; what we need is a radically different economic policy in which, for once, the interests of workers and consumers are treated as more important than big business’s interest in private profit.", "lang": "DE", "original": "Sahra Wagenknecht, im Namen der GUE/NGL-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Der vorliegende Bericht über die Grundzüge der Wirtschaftspolitik enthält eine ganze Reihe von Aussagen, die ich teile. Er hält fest, dass Wirtschaftswachstum kein Ziel an sich ist, sondern die Lebensqualität der Menschen im Mittelpunkt stehen muss. Er redet nicht nur einer exportorientierten, sondern auch einer nachfrageorientierten Wirtschaftspolitik das Wort, und er zeigt sich besorgt über die anhaltend hohe Armutsrate innerhalb der Europäischen Union.\nDas alles ist begrüßenswert, und das alles ist leider nicht selbstverständlich in diesem Hause. Trotzdem enthält der Bericht leider auch Passagen, die es unmöglich machen, ihm zuzustimmen. Inakzeptabel ist von der Warte unserer Fraktion aus in jedem Fall der positive Bezug auf die neoliberale Dienstleistungsrichtlinie, die Lohndumping und Sozialraub in der Europäischen Union weiter anheizen, und damit dazu beitragen wird, dass es noch mehr Armut und Ausgrenzung geben wird.\nInakzeptabel ist aus unserer Sicht auch die Forderung nach einer weiteren Liberalisierung des Energiesektors. Europa braucht wahrlich nicht noch mehr Deregulierung und Liberalisierung und Privatisierung. Europa braucht das Gegenteil! Wir brauchen eine radikal andere Wirtschaftspolitik, in der endlich die Interessen von Beschäftigten und Verbrauchern Vorrang haben vor privaten Profitinteressen der Großkonzerne.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-302"}