{"speaker": "José Manuel García-Margallo y Marfil (PPE-DE). –", "english": "José Manuel García-Margallo y Marfil (PPE-DE). – (ES) The representative of the Group of the Alliance of Liberals and Democrats for Europe, Mrs in 't Veld, began her speech by saying that Mr Bullmann’s report was a good report, as previous reports on the broad economic guidelines had also been, but that those fine words had not been turned into concrete action, that we have never been able to move beyond the talking stage.\nIn the short space of time available to me, I am going to focus on the institutional reforms. A period of reflection on the Constitutional Treaty has been opened up and is now on the point of being concluded, and practically everybody has expressed their opinion. Mrs Merkel is proposing a roadmap; the Socialist candidate Ségolène Royal, to question the role of the Central Bank; the presidential candidate Sarkozy, the reforms that need to be introduced in order to make the Treaty viable. Everybody talks about this issue apart from us.\nI know that Mr Almunia believes that the great economic Treaty was Maastricht, and that may be true, but in Marxist terms, what Maastricht did was change the economic structures.\nIt now falls to us to change the political superstructures, to bring the institutional architecture into line with these changes. I would propose that Parliament become involved and produce a few lines on what the Commissioner, from his vantage point, believes should be introduced in the Constitutional Treaty. An exercise of this kind was carried out in Group VI in the European Convention that failed, but the list remains in force. What are our views about what should be done on the Union's list of economic objectives? How do we believe, and how far do we believe, the codecision procedure should be extended in the field of economic policies? What should we do about the power of retrieval in the Lamfalussy procedure? How can we guarantee the democratic control of the European Central Bank without undermining its independence? What should we do about economic governance (this morning, the Italian President, Mr Napolitano, referred to the need for greater economic coordination)? What should the President-in-Office of the Council do? Here we are still saying nothing though.\nIn the area of taxation, and I shall end here, all we need to do is incorporate into the Treaty what jurisprudence has already said, a single definition of tax domicile, an agreement on double taxation, the application of the non-discrimination principle, and I shall not go on because my time has run out.\nWhat I propose, Mr Almunia, is that you produce a few lines and bring it to that dialogue that we approved in previous broad economic guidelines, and that we reach agreement so that we can speak with one voice and make constructive proposals in this reform of the Constitutional Treaty, because tomorrow it will be too late.", "lang": "ES", "original": "José Manuel García-Margallo y Marfil (PPE-DE). – (ES) Ha empezado su intervención la representante del Grupo Liberal, la señora In 't Veld, diciendo que el informe del señor Bullmann era un buen informe, como lo habían sido los informes anteriores en materia de grandes orientaciones económicas, pero que estas buenas letras no se habían traducido en una acción concreta, que no hemos sido nunca capaces de pasar de las musas al teatro.\nYo, en el poco tiempo que tengo, me voy a centrar en las reformas institucionales. Se ha abierto un período de reflexión sobre el Tratado Constitucional que está a punto de cerrarse, en el que ha opinado prácticamente todo el mundo. La señora Merkel nos propone una hoja de ruta; la candidata socialista Ségolène Royal, cuestionarse el papel del Banco Central; el candidato presidencial Sarkozy, las reformas que hay que introducir para que el Tratado sea viable. Aquí habla todo el mundo de este tema menos nosotros.\nSé que el señor Almunia considera que el gran Tratado económico fue Maastricht, y posiblemente es verdad, pero en términos marxistas, Maastricht lo que hizo fue cambiar las estructuras económicas.\nAhora nos tocaría a nosotros cambiar las superestructuras políticas, adecuar la arquitectura institucional a esos cambios. Yo le propondría la complicidad del Parlamento para que haga unas hojas, muy pocas, sobre qué es lo que el Comisario, desde su atalaya, considera que debe introducirse en el Tratado Constitucional. Se hizo un ejercicio de este tipo en el Grupo VI en la Convención Europea que fracasó, pero el listado sigue estando vigente. ¿Qué opinamos sobre qué debe hacerse en el listado de los objetivos económicos de la Unión? ¿Cómo creemos o hasta dónde creemos que se debe extender el procedimiento de codecisión en materia de políticas económicas? ¿Qué hacer con el derecho de avocación en el procedimiento Lamfalussy? ¿Cómo asegurar un control democrático del Banco Central Europeo sin menoscabar su independencia? ¿Qué hacer con el Gobierno económico (esta mañana el Presidente italiano, señor Napolitano, ha hecho referencia a la necesidad de una mayor coordinación económica)? ¿Qué ha de hacer el Presidente del Consejo? Pero aquí seguimos sin decir nada.\nEn materia de fiscalidad, y termino, bastaría que llevásemos al Tratado lo que ya ha dicho la jurisprudencia, una definición única al domicilio fiscal, un convenio de doble imposición, la aplicación del principio de no discriminación, y no sigo porque estoy fuera de tiempo.\nLo que propongo, señor Almunia, es que haga usted unas hojas, esas hojitas, las traiga a ese diálogo que aprobamos en las anteriores grandes orientaciones económicas y nos pongamos de acuerdo para unir nuestras voces y hacer propuestas constructivas en esta reforma del Tratado Constitucional, porque mañana será demasiado tarde.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-313"}