{"speaker": "Donata Gottardi (PSE). –", "english": "Donata Gottardi (PSE). – (IT) Mr President, Commissioner, ladies and gentlemen, this report makes it a good day for Parliament for a number of reasons. First of all, the inseparable links between economic, social and environmental policy have, as has already been pointed out, gone beyond the level of trite statements and can now be seen in practice. We need only compare the title and the content to appreciate this shift. The report states quite plainly how long this has been on the books of the Community institutions. The economic policy guidelines need to include the social and environmental dimensions, in the sense that these are the most important aspects of them. It is not just a case of combining three equivalent areas in the best way possible, but of recognising that economic development is based on social cohesion and environmental alertness.\nSecondly, since competitiveness requires compatibility, action is needed in specific sectors, such as research and development, energy and the environment, as well as equally specific objectives for creating full employment and good quality jobs, guaranteeing dignity and security for people in work, and addressing calls for flexibility from both sides of the employer-worker relationship by means of measures aiming not just at conciliation but also at worker redeployment.\nIn addition, since the coordination method can provide useful results, it is not only good practice that should be pointed out and exchanged, but also obstacles, difficulties and adverse outcomes. Great care is always needed when going down the road of harmonisation, since it is important to take account of contexts and legal systems; they may appear similar, but they retain their own peculiarities. However, understanding not only the proposal but also the implementation procedure and the impact caused will facilitate everybody’s work at European, national and regional levels.\nThe final reason is that national decisions must in turn follow an integrated, cross-cutting approach, and the prearranged plans and priorities must be reflected in the national budgets.", "lang": "IT", "original": "Donata Gottardi (PSE). – Signor Presidente, signor Commissario, onorevoli colleghi, questa relazione segna una pagina felice del Parlamento europeo per molte ragioni. Innanzi tutto, perché l’intreccio inscindibile tra economico, sociale e ambientale, come è già stato detto, passa dal livello delle affermazioni rituali e si manifesta nel concreto. Basta confrontare il titolo con i contenuti per apprezzare la svolta. In questa relazione è detto con chiarezza quanto da tempo figura nelle prospettive delle Istituzioni comunitarie. Gli indirizzi delle politiche economiche devono integrare la dimensione sociale e quella ambientale, nel senso che queste ne sono il tratto fondamentale. Non si tratta solo di combinare al meglio tre aree equivalenti, ma di essere consapevoli che lo sviluppo economico si basa sulla coesione sociale e sull’allarme ambientale.\nIn secondo luogo, perché la competitività chiede compatibilità, occorrono interventi in settori precisi, come ricerca e sviluppo, energia e ambiente, e obiettivi a loro volta precisi nella creazione di piena e buona occupazione, di garanzia e di dignità e sicurezza alle persone che lavorano, attenzione alle esigenze di flessibilità dei due lati del rapporto di lavoro, con strumenti non solo di conciliazione ma anche di ridistribuzione dei ruoli.\nE ancora, perché il metodo di coordinamento può fornire risultati utili, indicando e scambiando non solo le buone prassi ma anche gli ostacoli, le difficoltà e i risultati negativi. Occorre sempre grande attenzione nel percorrere le vie dell’armonizzazione dovendo tener conto di contesti e ordinamenti che, pur simili, mantengono le proprie specificità. Ma conoscere non solo la proposta ma anche la procedura di attuazione e l’impatto che si è realizzato, agevola l’azione di tutti a livello europeo e a livello nazionale e territoriale.\nInfine, perché le decisioni degli Stati devono seguire a loro volta un approccio orizzontale integrato e la predisposizione dei piani e le priorità devono trovare corrispondenza nei bilanci nazionali.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-312"}