{"speaker": "Othmar Karas (PPE-DE).", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, ladies and gentlemen, the broad economic policy guidelines could be described as a moral, or regulatory, framework for the Member States, since economic policy is a matter for the Member States but our objectives are pan-European. This tension characterises all our debates. Those failing to comply with the broad economic policy guidelines undermine and endanger European economic policy objectives.\nSecondly, we are seeing a welcome development in economic policy, one that will provide the scope and tailwind for us to apply ourselves to our policy objectives and the necessary reform measures more actively, proactively and courageously than without the economic upswing.\nThirdly, there is no contradiction between the tasks of utilising the internal market, pursuing the Lisbon objectives, complying with the Stability and Growth Pact and meeting the challenge of the consequences of demographic developments. On the contrary, all these measures must be taken if we are to realise the EU’s broad economic policy guidelines and their objectives.\nThat is why I say that it is not true what is often bandied about in election campaigns: that the independence of the European Central Bank – as the French believe – or the objectives of the EU are the cause of national problems. Instead, it is the failure to meet these objectives that is causing growth and employment problems at national level.\nLet us use the time at our disposal to apply ourselves more actively to our objectives and our agreed policy reforms. Let us reform our social security systems so that we are able to meet the challenge of globalisation. Let us make energy efficiency and the strengthening of innovation in small and medium-sized enterprises the model for the European Economic Area, and let us improve economic policy structures – let us make savings to give ourselves scope for the investment needed – to make ourselves sustainably competitive at global level.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, meine sehr geehrten Damen und Herren! Die Grundzüge der Wirtschaftspolitik sind sozusagen unser moralischer bzw. ordnungspolitischer Rahmen an die Mitgliedstaaten, weil die Wirtschaftspolitik Sache der Mitgliedstaaten ist, wir aber gesamteuropäische Ziele verfolgen. Dieses Spannungsverhältnis bestimmt alle Debatten. Derjenige, der sich nicht an die wirtschaftspolitischen Grundzüge hält, der unterläuft und gefährdet die europapolitischen Ziele der Wirtschaftspolitik.\nZweitens: Wir verzeichnen eine erfreuliche wirtschaftspolitische Entwicklung, und diese erfreuliche Entwicklung schafft uns den Spielraum, mit etwas Rückenwind die politischen Ziele und notwendigen Reformmaßnahmen aktiver, mutiger und offensiver anzugehen, als wenn die Konjunktur nicht anspringt.\nDrittens: Es gibt keinen Widerspruch zwischen der Aufgabe, den Binnenmarkt zu nutzen, die Lissabon-Ziele zu verfolgen, den Stabilitäts- und Wachstumspakt einzuhalten und die Herausforderung der Konsequenzen der demografischen Entwicklung anzugehen, sondern alle diese Maßnahmen müssen getroffen werden, wenn wir die wirtschaftspolitischen Grundzüge der Europäischen Union und ihre Ziele verwirklichen wollen.\nDaher sage ich auch, dass nicht stimmt, was in Wahlkämpfen oft verbreitet wird: nicht die Unabhängigkeit der Europäischen Zentralbank — wie man es in Frankreich hält —, nicht die Ziele der Europäischen Union sind die Ursache für die nationalen Probleme, sondern die Nichtverfolgung dieser Ziele schafft nationale Wachstums- und Beschäftigungsprobleme.\nMeine Damen und Herren! Nützen wir die Zeit, um unsere Ziele und unsere politischen Reformbeschlüsse aktiver anzugehen. Reformieren wir die sozialen Sicherungssysteme, damit wir die Herausforderung der Globalisierung bewältigen können. Machen wir die Energieoptimierung und die Stärkung der Innovation der Klein- und Mittelbetriebe zu dem Modell des Europäischen Wirtschaftsraums, und verbessern wir — sparen wir, damit wir uns den Spielraum für die notwendigen Investitionen erarbeiten — die Strukturen der Wirtschaftspolitik, damit wir zukunftsfähiger im globalen Wettbewerb werden.", "agenda_item": "Economic policy guidelines for 2007 – Member States’ employment policies (debate)", "debate_id": "CRE-20070214-ITEM-011", "intervention_id": "3-314"}