{"speaker": "Frithjof Schmidt,", "english": "Frithjof Schmidt, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, we are now conducting a mid-term review of the great efforts to achieve the Millennium Development Goals, and the assessment is poor – that much emerges clearly from Mrs Kinnock’s report. My group supports this good report most emphatically.\nIf the political situation continues like this, many developing countries, particularly in Africa, will not achieve the Millennium Development Goals and most industrialised countries will not keep their promises to provide financial assistance. Unfortunately, the G8 Summit in Heiligendamm in Germany was one more example of this.\nSince 1999, at two-year intervals, the same promises have been made and broken time and again. This casts doubt on the credibility of the European Union in the eyes of many developing countries. The promises made in Heiligendamm are now being offset against the promises made in Gleneagles. Sixty billion US dollars for the Global Fund, but we are being told that that will be offset against the broken promises from Gleneagles. This is what is known as double-entry book-keeping. It is an attempt to cause confusion with figures without obligating individual countries.\nI thought it was very good that the Commissioner expressed himself very clearly in this connection: that is precisely what is needed. It is Parliament’s responsibility to state things clearly and exert the pressure needed to ensure that at least the European Union keeps to its progressive plan for achieving the 0.7% target for Official Development Assistance by 2015 exactly and without book-keeping tricks.", "lang": "DE", "original": "Frithjof Schmidt, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Wir ziehen jetzt Halbzeitbilanz bei der großen Anstrengung zur Erreichung der Millenniums-Entwicklungsziele, und diese Bilanz ist schlecht. Das arbeitet der Bericht von Glenys Kinnock klar heraus. Meine Fraktion unterstützt diesen guten Bericht mit großem Nachdruck.\nWenn es politisch so weitergeht, dann werden viele Entwicklungsländer, insbesondere in Afrika, die Millenniums-Entwicklungsziele nicht erreichen und die meisten Industrieländer werden ihre Versprechen zur Leistung finanzieller Hilfe nicht einlösen. Der G8-Gipfel in Heiligendamm in Deutschland war dafür leider ein erneutes Beispiel.\nSeit 1999 werden alle zwei Jahre immer wieder die gleichen Versprechungen gemacht und nicht eingelöst. Das erschüttert in den Augen vieler Entwicklungsländer unsere Glaubwürdigkeit als Europäische Union. Die Versprechen von Heiligendamm werden jetzt auf die Versprechen von Gleneagles angerechnet. Sechzig Milliarden US-Dollar für den Global Fund, aber man sagt, das verrechnen wir mit den nicht eingelösten Versprechen von Gleneagles. So etwas nennt man doppelte Buchführung. Das ist ein Verwirrspiel mit Zahlen ohne Verbindlichkeit für die einzelnen Länder.\nIch fand es sehr gut, Herr Kommissar, dass Sie in diesem Zusammenhang hier sehr deutliche Worte gefunden haben. Genau das ist nötig. Es ist unsere Aufgabe als Parlament, das klar zu benennen und entsprechenden Druck zu machen, damit wenigstens die Europäische Union ihren Stufenplan für das Erreichen des 0,7 %-Ziels bei der öffentlichen Entwicklungshilfe bis 2015 genau und ohne Buchungstricks einhält.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-257"}