{"speaker": "Tobias Pflüger,", "english": "Tobias Pflüger, on behalf of the GUE/NGL Group . – (DE) Mr President, we are taking stock of the G8 Summit. This G8 Summit issued a declaration on climate change that is quite clearly worthless. I endorse the statements made by environmental organisations; Greenpeace said that it was absolutely insufficient, and Friends of the Earth Germany described the promises given as ‘woolly’. No binding commitments emerged.\nI endorse what Commissioner Michel said about there not having been nearly enough discussion on Africa. Debt relief for the poorest countries is still overdue. Since this is also a debate on the G8 Summit as a whole, however, I should like to remind the House once more that these G8 countries have no legitimacy whatsoever. They are self-appointed world leaders. This G8 Summit cost EUR 100 million, the fence around Heiligendamm alone costing EUR 12.5 million of this. There was a very successful 80 000-strong demonstration against this Summit, and the rioting – which was wrong and regrettable – was used by the police to subsequently abandon the rule of law. For example, we now know that undercover police investigators were among the demonstrators and probably also incited them to violence. Lawyers were hardly able to do their jobs there, and judges became an extension of the police. The lawyers had a long fight to even be allowed through to the prisoners. Prison cages were set up, which Amnesty International has criticised in no uncertain terms and described as wrong. The Summit was surrounded by repression worthy of a police state. One does not always have to look far to find repression of citizens; human rights are being trodden underfoot in the midst of the European Union, in the context of this G8 Summit.", "lang": "DE", "original": "Tobias Pflüger, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Es handelt sich hier um eine Bilanz des G8-Gipfels. Auf diesem G8-Gipfel wurde eine Klimaerklärung abgegeben, die ganz offensichtlich nichts wert ist. Ich schließe mich den Erklärungen der Umweltorganisationen an. Greenpeace sagt, das sei absolut zu wenig, und der Bund für Umwelt und Naturschutz sagt, das seien schwammige Versprechen, die hier gegeben wurden. Alles ist sehr unverbindlich geblieben.\nHerr Louis Michel, ich schließe mich Ihnen an, wenn Sie sagen, dass in Bezug auf Afrika sehr unzureichend diskutiert worden ist. Der Schuldenerlass für die ärmsten Länder ist immer noch überfällig. Da dies aber auch eine Debatte über den G8-Gipfel insgesamt ist, will ich noch einmal daran erinnern, dass diese G8-Staaten keinerlei Legitimation haben. Sie sind selbst ernannte Führer dieser Welt. Dieser G8-Gipfel hat 100 Millionen Euro gekostet, davon allein der Zaun um Heiligendamm schon 12,5 Millionen Euro. Es gab eine sehr erfolgreiche Demonstration von 80 000 Menschen gegen diesen G8-Gipfel, und die falschen und bedauerlichen Ausschreitungen wurden von der Polizei genutzt, um im Nachhinein rechtsstaatliches Vorgehen außer Kraft zu setzen. Wir wissen z. B. inzwischen, dass verdeckte Ermittler von der Polizei unter den Demonstranten waren und wohl auch zu Gewalttaten aufgerufen haben. Auch konnten Anwälte dort kaum ihre Arbeit tun, und Richter wurden zum Anhängsel der Polizei. Die Anwälte mussten lange darum kämpfen, um überhaupt zu den Gefangenen vorgelassen zu werden. Es sind Gefangenenkäfige eingerichtet worden, die Amnesty International klar kritisiert und als nicht in Ordnung bezeichnet hat. Im Umfeld dieses Gipfels wurde eine Repression betrieben, die eines Polizeistaats würdig ist. Bei Repressionen gegen Bürgerinnen und Bürger ist es nicht immer notwendig, in die Ferne zu schweifen, nein, mitten in der Europäischen Union, im Kontext dieses G8-Gipfels, wurden Menschenrechte mit Füßen getreten.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-258"}