{"speaker": "Georgios Karatzaferis,", "english": "Georgios Karatzaferis, on behalf of the IND/DEM Group. – (EL) Mr President, first I do not think that any citizen in the world has confidence in this G8 summit. It is reminiscent of the feudal lords of 400 years ago, who met and decided certain things without giving the people a say. This is modern feudalism. The G8 will meet and a lottery will be held for eight delegates from poor countries to attend. We are talking about Africa. Tell me the name of one large hospital in the whole of Africa. Would you go to Tanzania, Mr President, if you had a serious health problem? You would go to Germany or England. Tell me the name of one large bank with its headquarters in Africa. All the big banks to which we entrust our money are in the northern hemisphere. This is a special type of racism to which we should finally admit. Or at the very least there is tolerance of a type of racism towards these countries. What we give them are the tips we give someone who cleans our windows.\nWe need a decision, an ideology whereby all citizens of the world have the same rights to democracy and to health and to involvement in decisions which concern them. I do not think that what is happening today is democracy. We are sharing the wealth, we are creating cancer throughout the world, while the superpower – America – does not agree to support Kyoto, with the result that death and global warming are affecting everyone, and the people have no say. We therefore need more democracy, better access and more respect for citizens, especially in countries where democracy is not yet shining brightly enough. We must be careful, because otherwise we shall get a new AIDS from Africa, which will be more catastrophic than this AIDS which sends many citizens from the northern hemisphere to the other world.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης, εξ ονόματος της Ομάδας IND/DEM . – Κύριε Πρόεδρε, καταρχήν δεν νομίζω ότι κανένας πολίτης του κόσμου έχει εμπιστοσύνη σε αυτή τη Σύνοδο των G8. Θυμίζει τους φεουδάρχες πριν από 400 χρόνια, που μαζεύονταν και αποφάσιζαν κάποια πράγματα ερήμην των λαών. Μια σύγχρονη φεουδαρχία είναι και αυτή. Θα συνεδριάζουν οι G8 και με κλήρωση θα πηγαίνουν και 8 εκπρόσωποι φτωχών χωρών. Μιλάμε για την Αφρική. Πείτε μου ένα μεγάλο νοσοκομείο που να υπάρχει σε όλη την Αφρική. Θα πηγαίνατε, εσείς κύριε Πρόεδρε, για ένα σοβαρό πρόβλημα υγείας στην Τανζανία; Θα πηγαίνατε στη Γερμανία ή στην Αγγλία. Πείτε μου μια μεγάλη τράπεζα που να εδρεύει στην Αφρική. Όλες οι μεγάλες τράπεζες που εμπιστευόμαστε τα χρήματά μας, είναι του βορείου ημισφαιρίου. Υπάρχει ένας ιδιότυπος ρατσισμός. Ας τον ομολογήσουμε επί τέλους. Ή τουλάχιστον υπάρχει ανοχή, σε έναν ρατσισμό προς τις χώρες εκείνες. Αυτά που τους δίνουμε, είναι το «πουρμπουάρ» το οποίο δίνουμε σε κάποιον που μας καθαρίζει τα τζάμια.\nΝα υπάρξει μια απόφαση, μια ιδεολογία ότι όλοι οι πολίτες του κόσμου πρέπει να έχουν τα ίδια δικαιώματα και στη δημοκρατία και στην υγεία και στη συμμετοχή σε αποφάσεις που αφορούν αυτούς τους ίδιους. Αυτό το οποίο συμβαίνει σήμερα, κύριε Πρόεδρε, νομίζω ότι δεν είναι δημοκρατία. Μοιραζόμαστε τον πλούτο, δημιουργούμε καρκίνο σε όλον τον κόσμο, ενώ δεν συμφωνεί η υπερδύναμη –η Αμερική– να υποστηρίξει το Κιότο, με αποτέλεσμα ο θάνατος, και η υπερβολική θερμοκρασία να πλήττει όλον τον κόσμο – ερήμην αυτών των λαών. Χρειάζεται, λοιπόν, περισσότερη δημοκρατία, καλύτερη προσέγγιση και περισσότερος σεβασμός στους πολίτες, ιδίως σε εκείνες τις χώρες που ακόμα δεν έχει λάμψει επαρκώς η δημοκρατία. Πρέπει να προσέξουμε, διότι διαφορετικά θα μας έρθει από εκεί ένα νέο Aids, το οποίο θα είναι πιο καταστροφικό από αυτό το Aids που στέλνει στον άλλο κόσμο πολλούς πολίτες του Βόρειου ημισφαιρίου.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-259"}