{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group. – (PL) Mr President, only a joint, global effort can help Africa today. Europe’s persistent funding on so-called reproductive rights, including abortion, poses a fundamental obstacle to this unity.\nFrom both a moral and a medical point of view, abortion is not the answer to the problem of childbirth-related deaths in Africa. If we want to help African women in this field, we should send medical aid, provide drinking water, education and medical facilities. Using European Union resources to fund abortion in Africa is contrary to the principles of providing aid.\nIt forces all European Union citizens to become indirectly involved in this matter. It is also a form of moral imperialism directed towards Africa, which is an attitude that cannot be condoned in this House. That is why I ask you to vote against points 40 and 41 in the report. I particularly direct this appeal to the Christian Democrat Members in this House. If my appeal is not successful, we will not be able to support this report.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! Tylko zjednoczone wysiłki całego świata mogą pomóc dzisiaj Afryce. Fundamentalną przeszkodą dla tej jedności jest uporczywe finansowanie przez Europę tak zwanych praw reprodukcyjnych, w tym aborcji.\nAborcja nie tylko ze względów moralnych, ale także medycznych nie jest żadną odpowiedzią na problemy śmierci okołopołogowej w Afryce. Jeśli chcemy pomóc w tej dziedzinie kobietom Afryki eksportujmy tam pomoc medyczną, zadbajmy o słodką wodę, edukację i środki sanitarne. Finansowanie aborcji w Afryce ze środków Unii jest sprzeczne z zasadą pomocniczości.\nZmusza wszystkich obywateli Unii do pośredniego udziału. Jest także rodzajem moralnego imperializmu wobec Afryki, którego nie można poprzeć na tej sali, dlatego proszę o głosowanie przeciwko punktom 40 i 41 przedstawionego sprawozdania. W szczególności apel ten kieruję do chrześcijańsko - demokratycznych deputowanych na tej sali. W innym wypadku nie będziemy mogli poprzeć tego sprawozdania.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-256"}