{"speaker": "Maria Martens,", "english": "Maria Martens, on behalf of the PPE-DE Group . – (NL) Mr President, Commissioner, the Millennium Development Goals, that were laid down in 2000, are ambitious plans to drastically reduce world poverty by 2015. At the end of this month, we are half-way through this period, but not half-way in terms of realising these goals, unfortunately, not by a long shot. The development agenda is running way behind schedule. There are still too many people dying of starvation, too many children still have no access to schooling, too many women are still disadvantaged and AIDS, malaria and TBC are still claiming too many victims, and I could go on for some time, unfortunately.\nIt is vital that the quality and quantity of the aid should improve, and much depends on the political will in the countries. Needless to say, all countries must deliver on their promise to set aside 0.7% of the Gross Domestic Product for development aid. This is not just about money, though. It is mainly about better and more effective aid, and about better coordination of this aid. Phantom aid, whereby the money is mainly spent on consultants, assessment reports and studies, must be reduced.\nOn behalf of my group, I should like to broach a number of other points. First of all, I should like to draw your attention to the importance of transparency of financial flows. It must be clear where the monies end up. Secondly, with regard to debt reduction, whilst debts are a major problem to many countries, their reduction cannot and indeed, should not, be a reward for mismanagement by governments. This is why debt reduction is only possible under strict conditions, including good governance and transparency. It must be guaranteed that the resources which have become available are actually spent on fighting poverty. Thirdly, I should like to draw your attention to the importance of trade. Trade and the opening up of markets can, under certain conditions, represent a tremendous driving force for economic growth. Countries must be able to count on our support in this.\nAs for intellectual property rights, I should like to caution against throwing out the baby with the bath water. It must remain appealing for industry to continue to do research into the fight against poverty-related diseases. A certain level of protection for patents of intellectual property rights is needed for this.\nFinally, with regard to sexual and reproductive health, many women in developing countries run high risks, even risking their own lives, during and after pregnancy. Many women die unnecessarily from it. Aid in this area is extremely urgent. This is why we are in favour of more aid for these women.", "lang": "NL", "original": "Maria Martens, namens de PPE-DE-Fractie . - Voorzitter, commissaris, in het jaar 2000 werden de millennium development goals vastgesteld. Het zijn ambitieuze plannen om in 2015 de armoede in de wereld flink terug te dringen. Eind deze maand zijn we op de helft van de tijd, maar helaas nog lang niet op de helft van de verwezenlijking van die doelen. De ontwikkelingsagenda loopt zwaar achter. Nog steeds sterven te veel mensen van de honger, nog steeds kunnen te veel kinderen geen onderwijs genieten, nog steeds zijn te veel vrouwen achtergesteld en nog steeds maken aids, malaria en tbc te veel slachtoffers. Zo zou ik nog wel even door kunnen gaan, helaas.\nHet is absoluut noodzakelijk dat de kwaliteit én de kwantiteit van de hulp verbetert en veel hangt af van de politieke wil in de landen. Natuurlijk moeten alle landen hun belofte nakomen om 0,7% van het bruto nationaal product voor ontwikkelingshulp te reserveren. Maar het gaat niet alleen om geld. Het gaat vooral om betere en effectievere hulp en om betere coördinatie van de hulp. Fantoomhulp waarbij het geld vooral naar consultants, evaluatierapporten en studies gaat, moet worden teruggedrongen.\nVoorzitter, vanuit onze fractie zou ik voorts nog een aantal punten willen aankaarten. Allereerst wil ik wijzen op het belang van transparantie in de financiële stromen. Het moet helder zijn waar de gelden naartoe gaan. Ten tweede schuldenverlichting. Schulden zijn voor veel landen een groot probleem. Schuldenverlichting kan en mag echter geen beloning zijn voor mismanagement van regeringen. Daarom kan schuldenverlichting alleen onder strikte voorwaarden zoals good gouvernance en transparantie. Er moet een garantie zijn dat de vrijgekomen middelen daadwerkelijk besteed worden aan armoedebestrijding. Ten derde wil ik wijzen op het belang van handel. Handel en de opening van markten kunnen onder bepaalde voorwaarden een geweldige motor zijn voor economische groei. Landen moeten daarbij op onze steun kunnen rekenen.\nWat betreft intellectual property rights zou ik willen zeggen: laten we het kind niet met het badwater weggooien. Het moet voor de industrie aantrekkelijk blijven om ook onderzoek te blijven doen naar bestrijding van armoedeziektes. Een bepaalde mate van bescherming van patenten van intellectual property rights is daarvoor nodig.\nTenslotte, de seksuele en reproductieve gezondheid. Veel vrouwen in ontwikkelingslanden lopen hoge risico's, zelfs levensgevaar, tijdens en na de zwangerschap. Veel vrouwen sterven daaraan onnodig. Hulp in dezen is buitengewoon urgent. Daarom zijn wij voor meer hulp aan deze vrouwen.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-253"}