{"speaker": "Johan Van Hecke,", "english": "Johan Van Hecke, on behalf of the ALDE Group . – (NL) Mr President, it is probably not a coincidence that a great deal of Dutch is being spoken in a debate on development cooperation, something which pleases me enormously.\nJudging from the G8 results, it is safe to say that the process of achieving the Millennium Development Goals is starting to become a case of one step forward and two steps back. Indeed, the subject of Africa did come up briefly in Heiligendamm, even if it was with the intention of not alienating Bono and Bob Geldof. These pledges from 2005 were once again reiterated, but no fresh commitments were made, let alone a timetable. I share Mrs Kinnock’s concern that, at this rate, we will not get there by 2015. Moreover, the Kinnock report has become a very even-handed document, in which our group’s concerns have also been taken into consideration. Let me list them for you briefly.\nFirstly, the 0.7% should not be an obsession. The quality and effectiveness of the aid granted are at least as important as the quantity. The so-called development spending of certain governments leaves many questions unanswered, and coordination often leaves something to be desired. Secondly, more direct budgetary aid is inevitable if we want to achieve the MDG goals, but this should be conditional, primarily upon good governance and also on parliamentary control being carried out as a matter of vital importance. Thirdly, we are in favour of further debt reduction. Not linear, but conditional. The capital that becomes available in this way could be paid into a fund that is first and foremost channelled into education and health care.\nI should like to finish off by saying that the debate about whether we should give priority to achieving the MDGs or aid for trade is a false dilemma which we do not wish to get involved in. As far as we are concerned, it is not a question of either/or, but of both/and.", "lang": "NL", "original": "Johan Van Hecke, namens de ALDE-Fractie . - Voorzitter, het is wellicht geen toeval dat er veel Nederlands wordt gepraat in een debat over ontwikkelingssamenwerking en ik ben er ook heel blij om.\nAfgaand op de resultaten van de G8 kan men stellen dat de weg naar het bereiken van de millennium development goals stilaan begint te gelijken op de processie van Echternach. Ja, er is in Heiligendamm even over Afrika gepraat. Al was het maar om Bono en Bob Geldof niet tegen zich in het harnas te jagen. Dezelfde beloften uit 2005 werden nog eens herhaald. Maar geen nieuwe engagementen en vooral geen time table . Ik deel de zorg van Glenys Kinnock dat we er in dit tempo in 2015 niet geraken. Het verslag van onze collega Kinnock is trouwens een zeer evenwichtig document geworden, waarin ook rekening werd gehouden met de bekommernissen van onze fractie. Ik zet ze even kort op een rijtje.\nEén: de 0,7 procent mag geen fetisj zijn. De kwaliteit en de efficiëntie van de verstrekte hulp is minstens even belangrijk als de kwantiteit. De zogenaamde ontwikkelingsuitgaven van bepaalde regeringen roepen veel vragen op en de coördinatie laat vaak te wensen over. Twee: meer rechtstreekse budgethulp is onafwendbaar als we de MDG-doelstellingen willen halen, maar ook daar moeten voorwaarden aan gekoppeld worden. In de eerste plaats inzake goed bestuur en essentieel is dat de parlementaire controle wordt versterkt. Drie: wij zijn vóór verdere schuldverlichting. Niet lineair, wel geconditioneerd. De vrijgekomen middelen zouden kunnen worden gestort worden in een fonds dat prioritair wordt aangewend voor onderwijs en gezondheidszorg.\nTenslotte nog dit, Voorzitter. Het debat of we nu voorrang moeten verlenen aan het nastreven van de MDG's dan wel aan aid for trade is een vals dilemma, waar wij niet aan mee willen doen. Wat ons betreft is het niet of/of, wel en/en.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-255"}