{"speaker": "Margrietus van den Berg,", "english": "Margrietus van den Berg, on behalf of the PSE Group . – (NL) Mr President, unfortunately, the Council is absent, something which the Socialist Group in the European Parliament is deeply disappointed about. In 2000, 191 world leaders committed to the Millennium Declaration to stamp out extreme poverty in the world by 2015 and to improve the health and well-being of the poorest. At the moment, one in five of the world’s population has no access to basic social needs, including education and clean drinking water. In exactly two and a half weeks’ time, we will be half-way towards the MDG deadline. The excellent report by Mrs Kinnock, which we back fully, takes stock of what we have achieved thus far.\nOver the past seven and a half years, people have worked hard on realising these goals, and a number of great successes have been achieved. Particularly in Asia, where there has been a major reduction in poverty. The number of people who have to survive on less than 1 dollar per day has decreased there by over a quarter of a billion people since 1990. In Central America too, things are visibly on the up. In both regions, the number of undernourished children has decreased drastically. Child mortality has been cut by many percentage points. Hundreds of thousands of people in Central America and Asia have been lifted out of poverty, something which these regions and the whole world should be proud of.\nWhat is still going wrong in Asia and Central America is the yawning gap between the rich and the poor. We have to help implement strategies for a fairer distribution of natural resources and of soil, for fairer taxes, less corruption and good governance. Too many people, despite all the growth and progress, are still deprived of basic social needs. This is what the focus of European aid programmes, via civil society, should be.\nOn one continent, the Millennium Goals have been getting further away instead of closer in recent years. Africa, despite separate valiant achievements, despite the efforts of many, is going downhill. It is unlikely that any of these Millennium Goals will be met there on time. Three quarters of the population suffer from AIDS/HIV in Sub-Saharan Africa.\nThe number of starving people has risen in that region by many tens of millions. How can we change the mindset of the groups that are successful? How can we help African businesspeople, women’s cooperatives and micro-credit banks help turn the tide? First of all, by placing centre-stage not only the victims, but also the successes, including, for example, the end of the wars, in Mozambique among other places, not to mention top African diplomats such as Kofi Annan, fashion houses from Abuja, wine farmers from South Africa, pilots from Ghana, top football players from across Africa and female ICT entrepreneurs. They are the ones who will change Africa. They are the ones that I want to form partnerships with. They are the ones on whom we should focus our European aid. They must receive trade benefits instead of being pestered with our dumped goods.\nIt is time for a new beginning. A turning point, albeit an uphill one. After all, if we combine quality and national resources with our genuine cooperation in the areas of aid and trade, Africa can rise from the ashes. Genuine cooperation means that we need to focus the European Development Fund and our aid budgets more on the Millennium Goals, education and health care.\nYou are right, Commissioner, MDG contracts are a good way of achieving this. This also includes the G8, which set real deadlines for major tasks. Genuine cooperation means generous economic partnership agreements. African businesspeople must be able to place their products on our markets with added value. If GSP-plus can help in this, then it should. Let us build an African team made up of good players, of winners, and let us give the African team the chance of winning this football game in the second half of the 2015 match for the MDGs. This will benefit Africa, and indeed, the rest of the world.", "lang": "NL", "original": "Margrietus van den Berg, namens de PSE-Fractie . - Voorzitter, helaas ontbreekt de Raad. De Socialistische Fractie is daarover ernstig teleurgesteld. In 2000 committeerden 191 wereldleiders zich aan de millenniumverklaring om vóór 2015 extreme armoede de wereld uit te helpen en de gezondheid en het welzijn van de armste groepen te verbeteren. Op dit moment heeft één op de vijf wereldburgers geen toegang tot sociale basisvoorzieningen als onderwijs en schoon drinkwater. Over precies tweeëneenhalve week zijn we halverwege de MDG-deadline. Het uitstekende verslag van Glenys Kinnock maakt de tussenbalans op. Wij steunen het verslag ten volle.\nDe afgelopen zeveneneenhalf jaar is intensief gewerkt aan het verwezenlijken van deze doelstellingen. Er zijn een aantal grote successen behaald. Vooral in Azië is er sprake van een sterke daling van de armoede. Het aantal mensen dat leeft van minder dan 1 dollar per dag is daar sinds 1990 met meer dan een kwart miljard gedaald. Ook in Latijns-Amerika is een duidelijk stijgende lijn te ontwaren. In beide regio's is het aantal ondervoede kinderen drastisch gedaald. De kindersterfte is met vele procenten teruggedrongen. Honderdduizenden mensen in Latijns-Amerika en Azië zijn uit de armoede gelicht. Dat is iets waar die regio's en de hele wereld trots op mogen zijn.\nWat in Azië en Latijns-Amerika nog steeds mis gaat zijn de enorme verschillen tussen arm en rijk. We moeten meewerken aan strategieën voor een eerlijkere verdeling van natuurlijke hulpbronnen, van grond, eerlijkere belastingen, minder corruptie en goed bestuur. Te veel mensen blijven ondanks alle groei en vooruitgang nog steeds verstoken van sociale basisvoorzieningen. Daarop moeten Europese hulpprogramma's via het maatschappelijk middenveld inzetten.\nIn één werelddeel zijn de millenniumdoelen de afgelopen jaren achteruit gegaan in plaats van dichterbij gekomen. Afrika gaat ondanks individueel knappe prestaties, ondanks inspanningen van velen, bergafwaarts. Het ziet ernaar uit dat daar nagenoeg geen van die millenniumdoelen tijdig zullen worden gehaald. Driekwart van de mensen lijdt aan aids/hiv in Subsahara-Afrika.\nHet aantal mensen dat honger lijdt, is in dit gebied met vele tientallen miljoenen gestegen. Hoe kunnen we een turning point bewerkstelligen in de groepen die wel presteren? Hoe kunnen we Afrikaanse ondernemers, vrouwencoöperaties, microkredietbanken helpen om het tij te keren? Op de eerste plaats door niet alleen de slachtoffers, maar ook de successen, inclusief bijvoorbeeld het einde van oorlogen zoals in Mozambique, centraal te stellen. Dus ook Afrikaanse topdiplomaten zoals Kofi Annan, modehuizen uit Abuja, wijnboeren uit Zuid-Afrika, piloten uit Ghana, topvoetballers uit heel Afrika, vrouwelijke ict-ondernemers. Zíj gaan Afrika veranderen. Met hen wil ik een partnerschap. Op hen moeten we onze Europese hulp richten. Zij moeten handelsvoordelen krijgen in plaats van lastiggevallen te worden met onze dumpgoederen.\nHet wordt tijd voor een nieuw begin. Een draaipunt bergop. Want hun kwaliteit en nationale hulpbronnen en onze oprechte samenwerking op het gebied van hulp en handel kán Afrika doen herrijzen. Oprechte samenwerking betekent dat we het Europees Ontwikkelingsfonds en onze hulpbudgetten meer richten op de millenniumdoelen, onderwijs, gezondheidszorg.\nInderdaad, commissaris, MDG-contracten daartoe is een goede lijn. Dat betekent ook de G8, die grootse taakstellingen aan echte limieten binden. Oprechte samenwerking betekent royale economische partnerschapsovereenkomsten. Afrikaanse ondernemers moeten ook hún producten met toegevoegde waarde kunnen leveren op onze markt. Als GSP-plus daarbij kan helpen, moet het gebeuren. Laten we een Afrikaans team samenstellen van goede spelers, winnende spelers en laten we het Afrikaanse team in de tweede helft van de 2015-match voor de MDG's de kans geven die voetbalwedstrijd te winnen. Dat is goed voor Afrika, dat is goed voor de hele wereld.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-254"}