{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, I would like to draw your attention to three issues. Unfortunately, the level of aid provided by a Union of fifteen Member States, calculated as a percentage of GDP and earmarked for the millennium goals, is decreasing. The majority of countries still have not achieved even the intermediate goal of 0.33%. In the meantime, funding for basic education needs amounts to only 23% and funding for healthcare stands at 36%.\nOnly 18 out of the 60 countries in need have had their foreign debt cancelled. These decisions are important, not only because they reduce the often unbearable financial burden borne by these countries, but also because, as the World Bank stated, countries whose debts have been reduced have doubled their spending on fighting poverty.\nThirdly, the most effective means of helping poor countries is to ensure they have access to the markets of the world’s most developed countries, as well as fostering the development of small enterprises and micro-companies in poor countries.\nFinally, it is also important to support the development of local governments, NGOs and to establish a central management system for aid from the European Union’s budget, as this is the only way of improving effectiveness and limiting red tape and corruption.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! W tej debacie, chciałem zwrócić uwagę na cztery kwestie. Niestety wielkość pomocy z Unii piętnastu krajów, liczona jako odsetek produktu narodowego brutto, przeznaczona na cele milenijne zmniejsza się, a większość krajów do tej pory nie osiągnęła nawet celu pośredniego wynoszącego 0,33%. Podczas, gdy potrzeby w zakresie edukacji na poziomie podstawowym są finansowane tylko w 23% a w zakresie ochrony zdrowia w 36.\nTylko 18 krajom na 60 potrzebujących całkowicie umorzono zadłużenie zagraniczne. Tego rodzaju decyzje natomiast są ważne nie tylko z tego powodu, że zdejmuje się z tych krajów ciężar finansowy często nie do udźwignięcia, ale także dlatego, że, jak ustalił Bank Światowy, kraje korzystające z redukcji długu, ponad dwukrotnie zwiększyły wydatki na ograniczenie ubóstwa.\nPo trzecie, najskuteczniejszymi formami pomocy dla krajów biednych jest zapewnienie im dostępu do rynku najbardziej rozwiniętych krajów świata, a także udzielenie wsparcia dla rozwoju w krajach biednych małych przedsiębiorstw i mikroprzedsiębiorstw.\nWreszcie po czwarte, ważne jest również wsparcie dla rozwoju samorządów lokalnych, organizacji pozarządowych i kierowanie głównie poprzez nie pomocy budżetowej Unii Europejskiej, bo tylko w ten sposób można poprawić jej efektywność oraz ograniczyć biurokrację i korupcję.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-266"}