{"speaker": "Hélène Goudin (IND/DEM). –", "english": "Hélène Goudin (IND/DEM). – (SV) Mr President, it is gratifying that the European Parliament’s legal service has established that it is wrong to use the non-ratified EU Constitution as a reference in this report.\nThe June List, which I represent, has consistently emphasised that it is reprehensible to refer to the EU Constitution, given that the populations in two of the EU Member States have clearly and unambiguously rejected it in referendums. If it is to be possible for the Constitution to be used as a legal basis or reference, it needs to be ratified unanimously. I would appeal to this House to respect this state of affairs in future.\nThe world’s rich countries have a moral duty to spread a part of their prosperity to developing countries. I wholeheartedly support, then, the urgent objectives laid down in the Millennium Development Goals. The June List believes, however, that aid issues should be dealt with exclusively by the individual Member State in cooperation with organisations that have broad international legitimacy and long experience.\nThe EU’s role in this connection should principally be that of phasing out the destructive fishing agreements that the EU concludes with poor developing countries and that of drastically reforming protectionist agricultural and trade policy. This makes it difficult for farmers in poor developing countries to sell their products on the European market.", "lang": "SV", "original": "Hélène Goudin (IND/DEM). – Herr talman! Det är glädjande att Europaparlamentets rättstjänst har fastslagit att det är felaktigt att använda den icke-ratificerade EU-grundlagen som referens i detta betänkande.\nJunilistan, det parti som jag företräder, har konsekvent framhållit att det är förkastligt att hänvisa till EU-grundlagen, med tanke på att befolkningen i två av EU:s medlemsstater klart och tydligt har sagt nej till denna i folkomröstningar. För att grundlagen ska kunna användas som en rättslig grund eller referens krävs det att den enhälligt ratificeras. Jag vädjar till denna kammare att respektera detta framöver.\nVärldens rika länder har en moralisk plikt att sprida delar av sitt välstånd till utvecklingsländer. Jag delar således helhjärtat de angelägna målsättningar som fastslås i millenniemålen. Junilistan anser dock att biståndsfrågor uteslutande ska hanteras av respektive medlemsland i samarbete med organisationer med bred internationell legitimitet och lång erfarenhet.\nEU:s roll i sammanhanget borde främst vara att avveckla de destruktiva fiskeavtal som unionen sluter med fattiga utvecklingsländer samt att drastiskt reformera den protektionistiska handels- och jordbrukspolitiken. Denna gör det svårt för jordbrukare i fattiga utvecklingsländer att avyttra sina produkter på den europeiska marknaden.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-269"}