{"speaker": "Ana Maria Gomes (PSE).", "english": "Ana Maria Gomes (PSE). – (PT) The genocide in Darfur, serious crises in Zimbabwe, Somalia, Ethiopia and Nigeria, corruption, pandemics, desertification, the flow of arms and the race for oil and other natural resources; all of these are factors fomenting further conflict in Africa and adding to the number of people desperate enough to risk their lives in order to get into Europe or to a place where they can find better conditions. It is therefore depressing to see the G8 limiting themselves to repeating the Gleneagles promises that have not been kept. At the halfway mark, as Mrs Kinnock’s report correctly says, the Millennium Goals have yet to be given due priority by European governments and the Commission.\nIn Africa, in particular, the Millennium Goals must enhance any security and development strategy, and in turn the joint cooperation strategy to be adopted at the EU-Africa summit to be held in December must not be just another photo opportunity. Following the summit the European and African authorities must make phased commitments to meeting the Millennium Goals and must propose strategies that are above governments and that go beyond a blinkered, unseemly bout of one-upmanship with China.\nMaking commitments to strengthening democratic and civil society institutions in African countries includes investing in those that are fighting for human rights, for women’s rights and for civil liberties in Africa. It also involves the EU and its African partners being tough with one another when it comes to compliance with already binding agreements such as Cotonou. Without justice and the rule of law, there will be no good governance and, still less, sustainable development.", "lang": "PT", "original": "Ana Maria Gomes (PSE). – O genocídio no Darfur, graves crises no Zimbabué, na Somália, na Etiópia, na Nigéria, corrupção, pandemias, desertificação, afluxo de armas, corrida ao petróleo e outros recursos naturais, tudo são factores para fomentar mais conflitos em África e fazer crescer o número de desesperados que arriscam a vida para entrar na Europa ou onde encontrem condições melhores. Por isso, é deprimente ver o G8 limitar-se a repetir promessas não cumpridas de Gleneagles. A meio caminho, como bem documenta o relatório de Glennys Kinnock, os Objectivos do Milénio têm ainda de ser interiorizados como prioridade pelos governos europeus e a Comissão.\nEm África, em particular, os Objectivos do Milénio terão de alicerçar qualquer estratégia de segurança e desenvolvimento e, portanto, também a estratégia de cooperação conjunta a aprovar na Cimeira UE-África, em Dezembro, que não pode ser mais uma mera \"photo-op\". É necessário que desta saiam compromissos faseados para cumprimento dos Objectivos do Milénio por parte das autoridades europeias e africanas e estratégias que vão além dos governos e além de uma competição míope e sem princípios com a China.\nInvestir no reforço das instituições democráticas e das sociedades civis nos países africanos implica também investir naqueles que se batem pelos direitos humanos, pelos direitos das mulheres e pelas liberdades cívicas em África. Implica para a União Europeia e os seus parceiros africanos exigência recíproca no cumprimento dos acordos que já os vinculam, como o de Cotonu. Sem justiça e sem Estado de direito, não haverá boa governação e muito menos desenvolvimento sustentável.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-264"}