{"speaker": "Margrete Auken (Verts/ALE). –", "english": "Margrete Auken (Verts/ALE). – (DA) Mr President, I should like to thank Mrs Kinnock for a brilliant report on the mid-term review of the Millennium Development Goals. I am particularly pleased that we are demanding a reappraisal of trade, development and agricultural aid. Our disgraceful practice of giving with one hand and taking away – indeed, often taking away more - with the other must cease. At the same time, the report refers to a whole range of extremely relevant areas of aid. That being said, it was only with difficulty that we got it through the Committee on Development. Many amendments by the Group of the European People’s Party (Christian Democrats) and European Democrats were voted down by only small margins, and if they had been adopted we should have ended up with a much watered-down report.\nOtherwise, the report contains nothing other than what, a long time ago, the Member States, solemnly and with much attention on them, promised the poor, together with severe criticism of the fact that the promises were not fulfilled. The report clearly points out that the practice of using debt remission as a smart way of fulfilling one’s obligations is reprehensible. Debt is rightly often written down or often completely written off in the donor countries, and as a result the countries that obtain money by way of aid in this way are the rich donor countries. We cannot in all decency allow that to happen, and the whole of Parliament should unite in rejecting this kind of trickery.\nWe should persist in the criticism and self-criticism. Our credibility is damaged, as promises should be kept. The Millennium Development Goals, as well as the goals set out in last week’s pompous G8 speeches on the problems of Africa, are important, and the fact that the Council has not even taken the trouble to be in this House today does of course say something about how serious an attitude it has towards its promises. The fact is that it is difficult to see how we are to take the Council seriously when it does not take itself seriously.\nAttention should not, however, be directed only towards how the Member States can escape what is demanded of them or get away as lightly as possible from fulfilling the requirements. What we should all agree on is how we are to achieve our goal of halving poverty before 2015. If, moreover, we are to retain our credibility with developing countries, we must also keep a close eye on whether we are in actual fact doing what we promise. We should make efforts to find ways in which such monitoring can take place. None of us should in future be able to get away unnoticed with ignoring our obligations.", "lang": "DA", "original": "Margrete Auken (Verts/ALE). - Hr. formand! Jeg vil gerne sige tak til Glenys Kinnock for en glimrende betænkning om midtvejsevalueringen af milleniumudviklingsmålene. Især er jeg glad for, at vi kræver en samtænkning af handel, udvikling og landbrugsstøtte. Vores beskæmmende praksis med at give med den ene hånd og tage - ofte meget mere - med den anden hånd må høre op. Samtidig henviser betænkningen til en hel række højst relevante bistandsområder. Alligevel var det kun med nød og næppe, at vi fik den igennem i Udviklingsudvalget. Mange ændringsforslag fra PPE-DE-Gruppen blev kun marginalt nedstemt, og var de blevet vedtaget, havde vi stået med en meget udvandet betænkning.\nBetænkningen rummer ellers intet andet, end hvad medlemslandene for længst højtideligt og under stor opmærksomhed har lovet de fattige. Samt altså en skarp kritik af, at de løfter ikke er blevet opfyldt. Betænkningen gør tydeligt opmærksom på, at fremgangsmåden med at bruge gældseftergivelse som en smart måde at opfylde sine forpligtelser på er forkastelig. Gælden er med rette ofte nedskrevet eller ofte helt afskrevet i donorlandene, så dem, der på den måde får bistandspengene, er de rige donorlande. Det kan vi ikke være bekendt, og hele Parlamentet burde samles i en afvisning af den slags fiflerier.\nVi bør holde fast ved kritikken og selvkritikken. Vores troværdighed er skrammet - løfter bør man holde. Milleniumudviklingsmålene samt de mål, der kom til i sidste uges pompøse G8-taler om Afrikas problemer, er vigtige, og det siger jo noget om alvoren i Rådets holdning til sine løfter, at de ikke engang gider at være til stede her hos os i dag. De tager i hvert fald ikke sig selv alvorligt, og så er det jo svært at se, hvordan vi skal kunne gøre det!\nOpmærksomheden skal imidlertid ikke bare rettes imod, hvordan medlemslandene kan undslippe kravene eller slippe billigst muligt fra dem. Det, som vi bør samles om, er, hvordan vi kan nå vores mål, nemlig halveringen af fattigdommen inden 2015. Vi må også holde skarpt øje med, om vi faktisk holder, hvad vi lover, hvis vi skal bevare vores troværdighed over for u-landene. Vi bør arbejde på at finde frem til måder, hvorpå en sådan opfølgning kan ske. Ingen bør fremover kunne slippe godt og ubemærket fra at tilsidesætte sine forpligtelser.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-267"}