{"speaker": "Vittorio Agnoletto (GUE/NGL). –", "english": "Vittorio Agnoletto (GUE/NGL). – (IT) Mr President, ladies and gentlemen, the G8 has been a resounding failure in the fight against poverty and global warming. The tired rituals of a summit that, although legitimate, is now anti-historical, given the resistance to the inclusion of new emerging countries such as Brazil, South Africa, China and India, are reflected in the lack of substance of its final declarations.\nIn 2005, in Scotland, the rich countries solemnly undertook to increase public development aid to 50 billion dollars per year by 2010, half of which was supposed to be given to Africa, so as to ensure that the Millennium Development Goals set by the United Nations for 2015 would be achieved.\nTwo years on, as shown by the Africa Progress Panel chaired by Kofi Annan, actual appropriations represent only 10% of what was promised. As though nothing were the matter, in Rostock the G8 countries issued a new commitment to grant funding of 60 billion dollars to combat AIDS, all in very vague and deliberately misleading terms. No deadline was set and half of the amount is in fact recycled from commitments already made by the US Administration up to 2013. The increase of 3 billion per year over the commitments already made by the other governments, including the European ones, is completely insufficient to tackle the humanitarian emergency of AIDS and other pandemics.\nOn global warming a failure to make a decision was welcomed as a success. The result of three days of meetings, at a cost of 120 million euros, was to send back to the UN a possible agreement on restricting the quantities of carbon dioxide to be emitted into the atmosphere. It will not be possible to achieve any promise without calling into question the dominant economic and social models.", "lang": "IT", "original": "Vittorio Agnoletto (GUE/NGL). – Signor Presidente, onorevoli colleghi, il G8 è stato un fallimento clamoroso nella lotta alla povertà e al riscaldamento globale. La ritualità stanca di un vertice che, oltre che legittimo, è ormai antistorico, considerata la resistenza all’inclusione dei nuovi paesi emergenti, quali Brasile, Sudafrica, Cina e India, si è riflessa nell’inconsistenza delle sue dichiarazioni finali.\nNel 2005, in Scozia, i paesi ricchi si erano solennemente impegnati ad aumentare gli aiuti pubblici allo sviluppo a 50 miliardi di dollari all’anno entro il 2010, metà dei quali avrebbero dovuto essere destinati all’Africa, in modo da garantire il raggiungimento degli obiettivi di sviluppo del Millennio fissati dalle Nazioni Unite per il 2015.\nA due anni di distanza, come ha evidenziato l’ Africa Progress Panel presieduto da Kofi Annan, gli stanziamenti effettivi rappresentano soltanto il 10 per cento di quanto promesso. Come se niente fosse, a Rostock i paesi del G8 hanno rilanciato un nuovo impegno di accordare finanziamenti per 60 miliardi di dollari per la lotta all’AIDS, il tutto in modo molto fumoso e volutamente fuorviante. Non si è fissato un obiettivo temporale e per la metà dell’importo si sono di fatto riciclati gli impegni già assunti dall’Amministrazione statunitense fino al 2013. L’aumento di 3 miliardi all’anno rispetto agli impegni già presi da parte degli altri governi, tra cui quegli europei, è addirittura insufficiente per far fronte all’emergenza umanitaria dell’AIDS e delle altre pandemie.\nSul fronte del riscaldamento globale si è salutato come un successo una non decisione. Il risultato di tre giorni di riunioni, costate 120 milioni di euro, è stato il rinvio all’ONU di un eventuale accordo sulla limitazione dei quantitativi di anidride carbonica da emettere nell’atmosfera. Nessuna promessa sarà realizzabile senza la messa in discussione dei modelli economici e sociali dominanti.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-268"}