{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, first of all I would like to thank the rapporteur and my colleagues for the excellent work achieved and for the support given to my amendments within the Committee on Development.\nI would like to spend some time on a few points. The fight against AIDS, particularly in the light of the UN’s recent reports and the lack of progress made so far in the Millennium Development Goals, must continue to be a priority for the international community, an unbreakable commitment and a responsibility to be borne by the industrialised countries. This is because it is impossible to carry on talking of economic development, education and health infrastructure if in fact the active population that is able to carry out these reforms is being decimated day after day, despite the contribution of therapies and medicines that are clearly not yet adequate or not effective enough.\nAccording to the UNAIDS report, there were between 4 and 6 million new cases in 2006, with 3 million deaths in the same year, two-thirds of which were in sub-Saharan Africa, the region where the Millennium Development Goals are mainly applicable. This is over 8 000 deaths a day, a figure which is truly untenable.\nWith regard to this struggle and the struggle against poverty in general we are very far from our roadmap and we can no longer accept the excuses of those countries – my own included, unfortunately – which have not yet met the commitments they have promised to the international community, bearing in mind the fact that these are already minimal. We must ask the governments of the donor countries, in addition, not only for greater efficiency in development aid, but also for full consistency with their own trade policies, because supporting development means above all giving countries in difficulty the chance to raise themselves up with their own resources.\nOn the horizon there are, then, new challenges, stakes, tests and commitments. My hope is that this time Europe will really be able to play the role that it ought to.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, ringrazio innanzitutto la relatrice e i colleghi per l’ottimo lavoro svolto e per il sostegno apportato ai miei emendamenti in sede di commissione per lo sviluppo.\nIntendo soffermarmi su pochi punti. La lotta contro l’AIDS, soprattutto alla luce degli ultimi rapporti dell’ONU e degli scarsi risultati ottenuti finora nell’ambito degli obiettivi di sviluppo del Millennio, deve continuare a essere una priorità per la comunità internazionale, un impegno inderogabile e una responsabilità gravante sulle spalle dei paesi industrializzati, perché è impossibile continuare a parlare di sviluppo economico, di educazione e di infrastrutture sanitarie, se alla base la popolazione attiva atta a realizzare tali riforme viene decimata giorno per giorno, nonostante l’apporto evidentemente ancora non sufficiente o non abbastanza efficiente di terapie e medicinali.\nSecondo il rapporto UNAIDS, vi sono stati dai 4 ai 6 milioni di nuovi casi nel 2006, con 3 milioni di decessi nello stesso anno, di cui 2/3 nell’Africa subsahariana, la regione maggiormente interessata dagli obiettivi di sviluppo del Millennio. Si tratta di oltre 8 000 decessi al giorno, una cifra davvero insostenibile.\nPer quanto riguarda questa lotta e la lotta alla povertà in genere siamo lontanissimi dalla nostra tabella di marcia e non si possono più accettare le scuse di quei paesi, tra cui purtroppo il mio, che non hanno ancora rispettato gli impegni già minimi – occorre ricordarlo – promessi in ambito internazionale. Ai governi dei paesi donatori dobbiamo chiedere inoltre non solo una maggiore efficienza negli aiuti allo sviluppo, ma anche massima coerenza con le proprie politiche commerciali, perché sostenere lo sviluppo vuol dire soprattutto dare ai paesi in difficoltà la possibilità di risollevarsi con le proprie risorse.\nAll’orizzonte vi sono dunque nuove sfide, scommesse, prove e impegni. L’auspicio è che questa volta l’Europa sia davvero in grado di giocare il ruolo che le spetta.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-261"}