{"speaker": "Koenraad Dillen,", "english": "Koenraad Dillen, on behalf of the ITS Group . – (NL) Mr President, ladies and gentlemen, I am pleased to see that the Commissioner for Development Cooperation and Humanitarian Aid is back with us. We know how busy his schedule is. His leave of absence as Commissioner to play an active role in Belgium’s parliamentary elections may have come to an end – and this European Commissioner’s leave of absence has certainly not been in vain for his party, which I should like to congratulate him on. Nonetheless, we have to note with admiration and some surprise that he remains active on both fronts, even after his leave: here in this Chamber as the Commissioner for Development Cooperation, but also in Brussels where feverish activity is prevailing as a new Belgian Government is being formed and where today, the Commissioner is urging my country’s French-speaking Green Party to join the government. Indeed, it is not easy combining the job of European Commissioner with that of Belgium’s deputy ‘informateur’ investigating on behalf of the crown whether a proposed cabinet formation will succeed. The question whether this mix may not lead to possible bias and whether the Commission’s neutrality is in the balance as a result, probably comes into this too.\nQuite apart from this comment, it would be better – and I am now referring to the Kinnock report – to turn our attention to the question of how scientific our approach is towards the Millennium Goals. This provocative question was put by Amir Attaran, an authority in development cooperation at the University of Ottawa in Canada. Indeed, Mr Attaran very much questions the scientific basis underpinning these objectives and above all, the way in which achieving these is being measured. He mentions, by way of example, the objective concerning malaria, and states that even institutions such as the World Health Organisation admit that they are not certain of the relevant data that is being provided. By accepting uncertain statistics as the truth, the UN is building a set of Millennium Objectives on quicksand, according to Mr Attaran. Scientific reliability should be the first concern in development cooperation too. It is time we held a thorough debate on this very subject.", "lang": "NL", "original": "Koenraad Dillen, namens de ITS-Fractie . - Mijnheer de Voorzitter, geachte collega's, het verheugt mij te zien dat de commissaris voor ontwikkelingssamenwerking en humanitaire zaken terug is onder ons. We weten dat hij drukke activiteiten heeft. Zijn verlof als commissaris om actief deel te nemen aan de parlementsverkiezingen in mijn land mag dan wel afgelopen zijn - en het verlof van een Europees commissaris heeft zijn partij zeker geen windeieren gelegd, waarvoor ik hem wil feliciteren - maar toch stellen we met bewondering en ook met wat verwondering vast dat hij op twee fronten actief blijft, ook na zijn verlof. Hier in het halfrond als commissaris voor ontwikkelingssamenwerking, maar ook in Brussel waar koortsachtig aan het vormen van een nieuwe Belgische regering wordt gewerkt en waar de commissaris de Franstalige Groene Partij van mijn land vandaag oproept om mee in de regering te stappen. Voorwaar, het is geen sinecure de job van Europees commissaris en Belgisch loco-informateur met elkaar te combineren; de vraag of deze genrevermenging niet tot mogelijke partijdigheid leidt en of de neutraliteit van de Commissie hiermee niet in het gedrang komt, is in dit verband dan ook waarschijnlijk maar een detail.\nLos van deze opmerking kan men zich - en ik heb het nu over het verslag Kinnock - beter de vraag stellen hoe wetenschappelijk we eigenlijk bezig zijn met de millenniumdoelstellingen. Deze provocatieve vraag werd gelanceerd door Amir Attaran, een prominent inzake ontwikkelingssamenwerking aan de universiteit van Ottawa in Canada. Attaran stelt zich inderdaad grote vragen bij de wetenschappelijkheid van deze doelstellingen en vooral bij de manier waarop het behalen ervan wordt gemeten. Hij neemt als voorbeeld de doelstelling inzake malaria en stelt daarbij dat zelfs instellingen, zoals de World Health Organisation, toegeven dat ze niet zeker zijn van de betreffende data die worden gegeven. Door onzekere cijfers als waarheid aan te nemen bouwt de VN de set van millenniumdoelstellingen op drijfzand, aldus Attaran. Wetenschappelijke betrouwbaarheid, collega's, moet ook in ontwikkelingssamenwerking de eerste bekommernis zijn. Het wordt dan ook tijd dat hierover een grondig debat wordt gevoerd.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-260"}