{"speaker": "Anna Ibrisagic (PPE-DE). –", "english": "Anna Ibrisagic (PPE-DE). – (SV) Mr President, we talk a lot in this House about how much we pay in aid at present and about how much we should pay in the future. We always maintain that insufficient money is provided by way of aid and that the Millennium Development Goals will not be achieved. It will not be possible to achieve them if the developing countries do not receive such aid as enables them to develop their economies and thus help themselves.\nThose here in Parliament who know me are aware that I represent Sweden but that I came to Sweden almost 14 years ago as a refugee from Bosnia. I know therefore that when people are in a weak position and need help, they want aid of a kind that will enable them, within a short period, to help themselves and, as quickly as possible, become independent and autonomous and no longer need help. What they definitely do not want are people who feel sorry for them and the kind of aid that leads to their becoming dependent on help in the future too. It is also in the light of this that we must look at the criticism that I make of the report and in which I want to see still more emphasis on trade and its positive significance for development.\nAnother matter not sufficiently emphasised by the report is liberalisation. The view that aid should increase without the developing countries being required, for example, to reduce their debts means that aid is given without any demands being made in terms either of liberalisation or debt restructuring. Without liberalisation, debts increase still more, however, and then we arrive at the situation I described at the beginning of my speech in which aid leads to dependence on aid – a state of affairs that should never come about.", "lang": "SV", "original": "Anna Ibrisagic (PPE-DE). – Herr talman! Vi talar här mycket om hur mycket vi betalar i bistånd i dag och om hur mycket vi borde betala i framtiden. Vi hävdar alltid att biståndspengarna inte räcker till och att millenniemålet inte kommer att uppfyllas. Det kommer inte att kunna uppfyllas om inte utvecklingsländerna får hjälp som gör det möjligt för dem att utveckla sina ekonomier och därmed hjälpa sig själva.\nDe här i parlamentet som känner mig vet att jag representerar Sverige, men att jag för nästan 14 år sedan kom till Sverige som flykting från Bosnien. Jag vet därför att man, när man är i underläge och behöver hjälp, gärna vill få hjälp som leder till att man inom kort kan hjälpa sig själv och så fort som möjligt bli självständig, oberoende och inte behöva hjälp. Det man absolut inte vill ha är människor som tycker synd om en och hjälp som leder till beroende av hjälp även i framtiden. Det är också i ljuset av detta som vi ska se den kritik som jag har mot betänkandet, där jag efterlyser ännu mer betoning på handel och dess positiva betydelse för utveckling.\nEn annan sak som betänkandet inte heller poängterar tillräckligt mycket är liberaliseringen. Uppfattningen att biståndet bör öka utan att man kräver av utvecklingsländerna att de till exempel ska minska sina skulder innebär att man ger bistånd utan att ställa några krav varken på liberalisering eller skuldsanering. Men utan en liberalisering ökar skulderna ännu mer, och då kommer vi till situationen från början av mitt anförande, där hjälp leder till beroende av hjälp, och så får det aldrig vara.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-270"}