{"speaker": "Luisa Morgantini (GUE/NGL). –", "english": "Luisa Morgantini (GUE/NGL). – (IT) Mr President, ladies and gentlemen, I would like to thank the rapporteur, Mrs Kinnock, for her report which, if it had been adopted in time, would have sent a clear message to the Heads of State gathered at the G8 and the entire international community about how vital it is to take decisive action to achieve a reversal of our course.\nThis is the request of millions of people who are still dying of hunger, thirst and disease, or because of wars. Although it would not be enough, it would certainly mean a lot if the G8 countries and the international community kept faith with the commitments they have made. If no action is taken, however, on the structural causes of poverty and underdevelopment, people will continue to die.\nCommissioner Michel is right about the need for concerted and consistent strategies on several fronts, such as the quantity and quality of public development aid, debt cancellation and the revision of the rules of international trade and also, certainly, the assumption of responsibility, transparency and sound government by developing countries.\nI should like to highlight a few points: with regard to the quality of aid, it is particularly necessary to put an end to the highly damaging practice of aid linked to economic and geopolitical interests, as well as the inconsistency between the European Union’s development, trade and agricultural policies. It is also necessary to review the EPAs and to seek alternative paths that are compatible with achieving the MDGs, overcoming the stalemate in the Doha round negotiations.\nThe three Millennium Development Goals on health issues will never be achieved if there is no universal access to therapies and medicines. Too often international legislation on intellectual property rights infringes the priority of the rights to health and life of millions of people, to the benefit of the profits of the multinational pharmaceutical groups. The disappointing agreements achieved at the G8 also highlight the contradictions of the world’s large powers, which spend on development 5% of what they spend on weapons of death and destruction.", "lang": "IT", "original": "Luisa Morgantini (GUE/NGL). – Signor Presidente, onorevoli colleghi, ringrazio la relatrice Glenys Kinnock per la sua relazione che, se fosse stata votata in tempo, avrebbe inviato un chiaro messaggio ai capi di Stato riuniti nel G8 e a tutta la comunità internazionale sull’indispensabilità di azioni decisive per un’inversione di rotta.\nLo chiedono milioni di persone che muoiono ancora di fame, di sete e di malattie o a causa delle guerre. Sarebbe davvero molto, anche se non sufficiente, se i paesi del G8 e la comunità internazionale tenessero fede agli impegni assunti. Tuttavia, se non si agisce sulle cause strutturali della povertà e del sottosviluppo, si continuerà a morire.\nHa ragione il Commissario Michel sulla necessità di strategie concertate e coerenti su più fronti, quali la quantità e la qualità dell’aiuto pubblico allo sviluppo, la cancellazione del debito e la revisione delle regole del commercio internazionale e, senza dubbio, anche l’assunzione di responsabilità, la trasparenza e il buon governo da parte dei paesi in via di sviluppo.\nVorrei sottolineare alcuni punti. Per quanto riguarda la qualità dell’aiuto, è necessario in particolare porre fine alla dannosissima pratica degli aiuti legati a interessi economici e geopolitici, nonché all’incoerenza tra le politiche di sviluppo, commerciali e agricole dell’Unione europea. E’ inoltre necessario ripensare gli EPA e cercare vie alternative compatibili con il raggiungimento degli OSM, superando lo stallo nei negoziati del round di Doha.\nI tre obiettivi di sviluppo del Millennio sui temi sanitari non saranno mai raggiunti se non vi sarà un accesso universale alle cure e ai medicinali. Troppo spesso la legislazione internazionale sui diritti di proprietà intellettuale viola la priorità del diritto alla salute e alla vita di milioni di persone rispetto ai profitti delle multinazionali farmaceutiche. Gli accordi deludenti raggiunti al G8 mettono anche in evidenza le contraddizioni dei grandi del mondo, che destinano allo sviluppo il 5 per cento di quanto spendono in armi di distruzione e di morte.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-277"}