{"speaker": "Anne Van Lancker (PSE). –", "english": "Anne Van Lancker (PSE). – (NL) Mr President, I should like to warmly congratulate Mrs Kinnock on a critical, but as I see it, particularly pertinent report. I should like to thank the Commissioner for his observations further to the G8 Summit held at Heiligendamm. In fact, I can tell you, Commissioner, that I largely share your scepticism about the outcome.\nIn 2005 everyone was agreed that the Millennium Goals could be met provided the commitment and funds were there. Less than two years later, this idea is apparently being met with far less enthusiasm, as the Heads of Government of the G8 are not going any further than reiterating the pledges of 2005. As some of our fellow MEPs have pointed out, the G8 countries have not managed to draft a desperately needed schedule that would help deliver on the promises. There is no concrete funding plan in place that would make countries responsible for their commitments and any shortcomings, and it is already evident that the G8 countries will not manage to shift up the necessary gears to double the aid by 2010.\nIn the fight against HIV/AIDS alone, there is a huge lack of funding. In 2007 the shortfall stands at no less than 9 billion. The promises that were made at the Summit in Gleneagles, namely to ensure universal access to HIV prevention, treatment and care by 2010 have not been kept, not by a long way. Only one in six AIDS patients receives medication. Every twelve seconds, somebody dies of AIDS and 70% of new HIV infections occur in Sub-Saharan Africa. This is simply unacceptable. Commissioner, USD 50 billion for HIV, AIDS, TBC and malaria is simply not enough in order to get the G8 to deliver on a promise in the area of public health on time.\nI should like to make one last point. Meeting the MDGs is not simply a question of money, but also of rights. Without access, for example, to sexual and reproductive health care for everyone, poverty cannot possibly be fought. I hope, Commissioner, that Europe will continue to fulfil its pioneering role in this respect.", "lang": "NL", "original": "Anne Van Lancker (PSE). - Voorzitter, ik zou Glenys Kinnock van harte willen feliciteren voor een kritisch, maar, volgens mij, bijzonder pertinent verslag. Ik zou de commissaris willen danken voor zijn bedenkingen naar aanleiding van de G8-Top van Heiligendamm. Ik kan u trouwens zeggen, commissaris, dat ik uw scepsis over het resultaat grotendeels deel.\nIn 2005 was iedereen het erover eens dat de millenniumdoelen gehaald konden worden als er voldoende inzet en middelen waren. Amper twee jaar later is dat idee blijkbaar fel bekoeld en komen de regeringsleiders van de G8 niet verder dan het herhalen van de beloften van 2005. Er is, zoals collega's al eerder zeiden, geen broodnodig tijdschema opgesteld om de beloften in te lossen. Er bestaat geen concreet financieringsplan, zodat landen verantwoordelijk gesteld kunnen worden voor hun engagementen en hun eventuele tekortkomingen en nú al is duidelijk dat de G8-landen er niet in slagen om de voorziene versnellingen te halen die nodig zijn voor het verdubbelen van de hulp tegen 2010.\nAlleen al in de strijd tegen hiv/aids is er een reusachtig geldgebrek. In 2007 is het tekort niet minder dan 9 miljard. De beloften die gemaakt zijn op de Top in Gleneagles om tegen 2010 universele toegang tot hiv-preventie, -behandeling en -zorg te verzekeren, zijn nog lang niet gerealiseerd. Slechts één op de zes aidspatiënten krijgt medicatie. Om de twaalf seconden sterft iemand aan aids en 70% van de nieuwe hiv-infecties zijn in Subsahara-Afrika. Dit is gewoon onaanvaardbaar. 50 miljard dollar, mijnheer de commissaris, voor hiv, aids, tbc en malaria is gewoon onvoldoende om de G8 tijdig een belofte te doen nakomen op het vlak van volksgezondheid.\nNog één punt. De MDG's halen is niet enkel een kwestie van geld, maar ook van rechten. Zonder toegang bijvoorbeeld tot seksuele en reproductieve gezondheid voor iedereen kan armoede onmogelijk bestreden worden. Ik hoop, mijnheer de commissaris, dat Europa hier zijn voortrekkersrol blijft spelen.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-272"}