{"speaker": "Ignasi Guardans Cambó (ALDE). –", "english": "Ignasi Guardans Cambó (ALDE). – (ES) Mr President, in 2005, in Gleneagles, the G8 leaders sent out an exciting message with their promise to assign 42 000 million in health aid to Africa, focussing in particular on AIDS, malaria and tuberculosis.\nIn 2007 we have a new promise of EUR 44 000 million. Is this commitment really new? We do not know. Or is it just a new way to disguise their failure to deliver, as all of the large NGOs that follow these calculations closely claim? There is no concrete timetable and it is not clear how this new promise ties in with previous promises.\nWe must tell the citizens that our governments are not acting in a manner that is consistent with the things they say. The very leaders who see people fleeing terrified to their countries from Africa, prepared to risk their lives only to die in the Mediterranean, express their great sadness at those dramatic pictures, but do not then live up to their promises when it comes to turning them into political decisions.\nThere must be a commitment to more aid — particularly for health and education, undoubtedly. That commitment must also be taken to the negotiating table, however. In its communiqué, the G8 describes the success of the Doha Round as being vital to the economic growth of the African continent. Vital, says the G8.\nWell, when we talk about Africa, it would be hypocritical for us to separate the things we say about humanitarian and aid issues from our behaviour at the Doha Round negotiating table, and I am not just talking about the European Union, I am talking about the whole of the first world, that first world that has come together within the G8.\nWe cannot separate free trade, the reality of commercial exchanges, the reality of what Doha may mean for those countries, from the things we say about humanitarian and aid issues. At the negotiating table, our promises must be turned into rather more than what is being offered in cash.\nFinally, aid must be rational. We must welcome the G8’s support for the Infrastructures Consortium for Africa, the ICA. This is a concrete measure that I would like to highlight in particular.", "lang": "ES", "original": "Ignasi Guardans Cambó (ALDE). – (ES) Señor Presidente, en el año 2005, en Gleneagles, los mandatarios del G8 enviaron un mensaje ilusionante con la promesa de destinar 42 000 millones a África para ayuda sanitaria centrada especialmente en el sida, la malaria y la tuberculosis.\nEn 2007 tenemos una nueva promesa, 44 000 millones de euros. ¿Es realmente nuevo el compromiso? No lo sabemos. ¿O es más bien solo una nueva forma de disfrazar un incumplimiento?, como han denunciado todas las grandes ONG que siguen de cerca estos cálculos. No hay ningún calendario concreto, no está claro cómo se vincula y cómo se relaciona esta nueva promesa con las promesas anteriores.\nHay que decir desde aquí a los ciudadanos que nuestros Gobiernos no están actuando de forma coherente con el discurso que emiten. Los mismos mandatarios que ven en sus casas como la gente sale despavorida de África, como está dispuesta a arriesgar su vida para morir después en el Mediterráneo, que se muestran doloridos ante esas imágenes dramáticas, después no están a la altura de sus promesas cuando las tienen que convertir en decisiones políticas.\nEl compromiso tiene que crecer en ayudas —sí, sin duda, muy especialmente en sanidad y educación. Pero el compromiso también hay que llevarlo a la mesa de negociación. En su comunicado, el G8 califica de vital el éxito de la Ronda de Doha para el crecimiento económico del continente africano —vital, dice el G8.\nPues bien, efectivamente, cuando hablamos de África sería hipócrita por nuestra parte separar nuestros discursos humanitarios o de ayuda de nuestra conducta en la mesa de negociación en la Ronda de Doha, y no hablo solo de la Unión Europea, hablo de todo el primer mundo, de ese primer mundo que se ha reunido en el G8.\nNo podemos estar separando la libertad comercial, la realidad de los intercambios comerciales, la realidad de lo que puede suponer Doha para esos países, de nuestros discursos humanitarios y de ayuda. Nuestras promesas tienen que traducirse en la mesa de negociación en algo más de lo que se está ofreciendo en metálico.\nY, finalmente, la ayuda tiene que ser racional. Hay que dar la bienvenida al apoyo que da el G8 al Consorcio Africano de Infraestructuras (ICA – Infrastructures Consortium for Africa– en las siglas inglesas); es una medida concreta que quería destacar desde aquí.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-273"}