{"speaker": "Manolis Mavrommatis (PPE-DE).", "english": "Manolis Mavrommatis (PPE-DE). – (EL) Mr President, I in turn should like to congratulate Mrs Kinnock on her own initiative report on such an important issue.\nIt is interesting for the European Parliament, midway towards the deadline set for achieving the Millennium Development Goals, to see how far we are from achieving them and, by extension, to revise some of the means for achieving them.\nIt is a pity that numerous countries in the poorest area of the world, in Sub-Saharan Africa, are a long way from achieving the Millennium Development Goals. Clearly the Millennium Development Goals will not be achieved unless the poorer, developing countries receive increased, improved aid to complement their own domestic resources.\nThe United Nations, the African Union, the G8 and the European Union must follow current estimates about the need to increase aid to Africa by approximately EUR 3.7 billion a year.\nIn addition, as the biggest donor of humanitarian aid, the European Union must persist with efforts to have the debts of developing countries wiped out.\nNonetheless, I must admit that what concerns me most is the inability to achieve the target in education. One hundred and twenty-one million children, 65 million of whom are girls, have never been to school. In addition to Goal 2 on free compulsory primary education for everyone, the conclusions of the 1990 World Summit for Children included a goal for the year 2000 of universal access to education, with at least 80% of children completing basic education. Unfortunately, we are a long way from that goal. The developing countries must realise that, if they fail to invest in the quality of their human resources, they are condemned to the same development situation ad infinitum.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης (PPE-DE). – Κύριε Πρόεδρε, θα ήθελα με τη σειρά μου να συγχαρώ τη συνάδελφο κ. Kinnock για την πρωτοβουλία της να συντάξει έκθεση για ένα τόσο σημαντικό θέμα.\nΕίναι ενδιαφέρον για το Ευρωπαϊκό Κοινοβούλιο, τώρα στη μέση του χρονικού διαστήματος που ορίσθηκε για την επίτευξη των στόχων της Χιλιετίας, να δει πόσο απέχουμε από την ολοκλήρωσή τους και κατά προέκταση να αναθεωρήσει κάποια από τα μέσα επίτευξής τους.\nΕίναι λυπηρό ότι πολλές χώρες στη φτωχότερη περιοχή του κόσμου, στην υπο-Σαχάρια Αφρική, απέχουν σημαντικά από την επίτευξη των αναπτυξιακών στόχων της Χιλιετίας. Είναι σαφές ότι οι στόχοι της Χιλιετίας δεν θα επιτευχθούν εάν οι φτωχότερες αναπτυσσόμενες χώρες δεν λάβουν αυξημένη και βελτιωμένη βοήθεια ως συμπλήρωμα της κινητοποίησης των δικών τους εγχώριων πόρων.\nΤα Ηνωμένα Έθνη, η Αφρικανική Ένωση, η ομάδα G8 και η Ευρωπαϊκή Ένωση πρέπει να ακολουθήσουν τις τρέχουσες εκτιμήσεις για αύξηση περίπου 3,7 δισεκατομμύρια ευρώ το έτος, όσον αφορά τη βοήθειά τους προς την Αφρική.\nΕπιπλέον, ως ο μεγαλύτερος δότης ανθρωπιστικής βοήθειας, η Ευρωπαϊκή Ένωση οφείλει να εμμείνει στην προσπάθεια διαγραφής του χρέους των αναπτυσσόμενων χωρών.\nΩστόσο, οφείλω να σας ομολογήσω ότι αυτό που με απασχολεί περισσότερο είναι η αδυναμία επίτευξης του στόχου που αφορά την εκπαίδευση. Εκατόν εικοσιένα εκατομμύρια παιδιά, κύριε Πρόεδρε και κύριε Επίτροπε, από τα οποία 65 εκατομμύρια είναι κορίτσια, δεν πήγαν ποτέ στο σχολείο. Εκτός από το στόχο 2 για υποχρεωτική και δωρεάν βασική εκπαίδευση για όλους, το 1990 στα συμπεράσματα της Παγκόσμιας Συνόδου για τα παιδιά, περιλαμβανόταν ο στόχος ότι μέχρι το 2000 όλα τα παιδιά του κόσμου θα έπρεπε να έχουν πρόσβαση στην εκπαίδευση και τουλάχιστον το 80% από αυτά τη δυνατότητα ολοκλήρωσης της βασικής εκπαίδευσης. Αλλά, δυστυχώς, βρισκόμαστε πάρα πολύ μακριά από τον στόχο αυτό. Οι αναπτυσσόμενες χώρες πρέπει να συνειδητοποιήσουν ότι αν δεν επενδύσουν στην ποιότητα του ανθρώπινου δυναμικού τους, είναι καταδικασμένες στη διαιώνιση της κατάστασής τους όσον αφορά την ανάπτυξη.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-278"}