{"speaker": "Kathalijne Maria Buitenweg (Verts/ALE). –", "english": "Kathalijne Maria Buitenweg (Verts/ALE). – (NL) Mr President, whilst it is a good thing that attention has been drawn to progress in some regions here today, the situation in black Africa is still tragic, as previous speakers, including Mr Van den Berg, have pointed out. A distinction should be drawn geographically, but also one based on gender. President Bush is now convinced that more should be done to fight AIDS, as it affects women as well as men. I cannot get away from the impression that this is an important condition before money can be put on the table.\nOnly women die from maternal mortality by the very definition of the term. There is no sign of improvement in the area of sexual and reproductive rights. It seems that to many, a woman’s life is not as valuable. In Sub-Sahara, 1 in 16 women dies as a result of pregnancy, for example in child birth or due to an unsafe abortion. Sri Lanka demonstrates that investments actually save women’s lives. Mr Szymánski, water and medicines alone are just not enough. Women must be able to decide for themselves whether they want to become pregnant. Difficult decisions about abortion, for example, should be taken on an individual basis rather than form part of a broad and general statement that is made from the comfort of our own chairs.\nCommissioner, you are right that the EU is an important money lender and also fulfils an important role in this. EU countries have not delivered on their Cairo promises either, though. What mechanism do you intend to put into motion for this?", "lang": "NL", "original": "Kathalijne Maria Buitenweg (Verts/ALE). - Voorzitter, het is goed dat hier vandaag ook over de vooruitgang in sommige regio's is gesproken, maar zoals door eerdere sprekers, o.a. door de heer Van den Berg is gezegd, is de situatie in zwart Afrika nog dramatisch. Er is een geografisch onderscheid te maken. Maar er is ook een onderscheid te maken op basis van sekse. President Bush is er inmiddels van overtuigd dat er ook meer moet worden gedaan aan aidsbestrijding. Aids treft vrouwen én mannen. Ik kan me toch niet aan de indruk onttrekken dat dat een belangrijke voorwaarde is om geld op tafel te krijgen.\nAlléén vrouwen sterven aan moedersterfte. Dat is zo per definitie. Bij seksuele en reproductieve rechten is geen verbetering te bespeuren. Het lijkt erop dat voor velen een vrouwenleven minder telt. In Subsahara sterven 1 op 16 vrouwen als gevolg van zwangerschap, bijvoorbeeld door kraamsterfte of door onveilige abortus. Sri Lanka laat zien dat investeringen ook echt vrouwenlevens redden. Mijnheer Szymánski, daar is echt wat meer voor nodig dan alleen water en medicijnen. Vrouwen moeten zelf kunnen beslissen of ze zwanger willen worden. Moeilijke keuzes, zoals over abortus, moeten individueel worden genomen en niet zo gemakkelijk en generiek als hier vanuit onze luie banken.\nCommissaris, u heeft gelijk dat de EU een belangrijk geldschieter is en hier overigens ook een belangrijke rol in vervult. Maar ook EU-landen zijn hun beloften van Caïro nog niet nagekomen. Welke dynamiek gaat u daarvoor nu in gang zetten?", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-276"}