{"speaker": "Åsa Westlund (PSE). –", "english": "Åsa Westlund (PSE). – (SV) Mr President, I was quite touched by what the previous speaker said. I therefore find it rather difficult to talk, but I shall try to stick to what I intended to say.\nWhen I was at school, I learned that people in Africa were starving because they had cut down the trees in the places where they lived so that nothing could grow there any longer. In a way they had, then, more or less brought the situation on themselves. Now, there is more and more to indicate that it is in actual fact we in the rich world who, through our life-style and our substantial emissions of carbon dioxide and other climate-affecting gases, have caused climate change in sub-Saharan Africa, as a result of which the inhabitants of that region are unable to provide themselves with enough food and water. This undeniably makes us see world poverty in a different perspective. Our responsibility for eradicating poverty is that much greater if it is we ourselves who have caused it.\nMrs Kinnock has a special section on climate change in her report, emphasising our responsibility for ensuring that our carbon dioxide emissions do not affect the poorest people on earth. If we are to manage to do this, we need both drastically to reduce our emissions of climate-affecting gases and to support developing countries so that they might cope successfully with the huge adjustment that the world has to make.\nWhat is at issue is everything from dealing with, for example, raised water levels to ensuring that developing countries that are able to produce renewable energy have the opportunity to do so and thus also have the opportunity to lift themselves out of poverty.\nIf the world is to achieve the Millennium Development Goals, we must concentrate more on these considerations and give higher priority to them. Nor, if we seriously want to reduce mortality due, for example, to HIV, AIDS and unsafe pregnancies, should we allow religious notions to stand in the way of people’s freedom of choice and their ability to protect themselves against life-threatening diseases and unwanted pregnancies. Reproductive rights, information concerning legal abortion and access to contraception are, and remain, necessary features of our work designed to achieve the Millennium Development Goals. All other considerations are merely prejudices, and I am amazed to hear them expressed in this House. We should be more enlightened than that.", "lang": "SV", "original": "Åsa Westlund (PSE). – Herr talman! Jag blev ganska tagen av vad förra talaren sade. Därför har jag lite svårt att prata, men jag ska försöka hålla mig till det jag tänkte säga.\nNär jag gick i skola fick jag lära mig att människorna i Afrika svalt på grund av att de hade huggit ner träden där de bodde, så att ingenting längre kunde växa där. På sätt och vis var de alltså mer eller mindre själva orsaken till sin situation. I dag tyder allt mer på att det i själva verket är vi i den rika världen som genom vår livsstil och stora utsläpp av koldioxid och andra klimatpåverkande gaser orsakat en klimatförändring i Afrika söder om Sahara, som gjort att människorna där inte har tillräckliga möjligheter att klara försörjningen av mat och vatten. Det ställer onekligen fattigdomen i världen i ett annat perspektiv. Vårt ansvar för att utrota fattigdomen blir ännu större om det är vi själva som har orsakat den.\nKinnock har i sitt betänkande ett särskilt avsnitt om klimatförändringarna. Där understryks vårt ansvar för att se till att våra koldioxidutsläpp inte drabbar de fattigaste människorna på jorden. För att klara detta måste vi både drastiskt minska våra utsläpp av klimatpåverkande gaser och stödja utvecklingsländerna så att de klarar den enorma omställning som världen står inför.\nDet handlar om allt ifrån att klara till exempel förhöjda vattennivåer till att se till att utvecklingsländer som har möjlighet att producera förnybar energi får möjlighet att göra det, och därmed också får en möjlighet att lyfta sig själva ur fattigdomen.\nOm världen ska klara millenniemålen måste vi prioritera och satsa mer på detta. Vi får heller inte låta religiösa föreställningar stå i vägen för människors fria vilja och möjlighet att skydda sig mot livshotande sjukdomar och oönskade graviditeter, inte om vi på allvar vill minska dödligheten i till exempel hiv, aids och osäkra graviditeter. Reproduktiva rättigheter, information om laglig abort, tillgång till preventivmedel, är och förblir nödvändiga inslag i vårt arbete att nå millenniemålen. Allt annat är bara fördomar. Jag är förvånad över att få höra dem här i kammaren. Vi borde vara mer upplysta än så.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-282"}