{"speaker": "Feleknas Uca (GUE/NGL).", "english": "Feleknas Uca (GUE/NGL). – (DE) Mr President, Commissioner Michel, ladies and gentlemen, I should like to start by thanking Mrs Kinnock for her report. Because of time constraints, I shall discuss just one point at this juncture, which – regrettably – is given hardly a mention in this report. In my opinion, the vital importance of decent work as a means of eliminating poverty is a tremendously significant factor in the achievement of the Millennium Development Goals. Where are we up to now with regard to these goals?\nAs I see it, the results of the mid-term review of this are disastrous. Most of the Millennium Development Goals have not even begun to be achieved and, according to realistic estimates, will not have been achieved even by 2015. This is an indictment of the donor countries. Newspaper reports of the supposed successes of the G8 Summit do not change this fact.", "lang": "DE", "original": "Feleknas Uca (GUE/NGL). – Herr Präsident, Herr Kommissar Michel, liebe Kolleginnen und Kollegen! Ich möchte mich zunächst bei Frau Kinnock für ihren Bericht bedanken. Aus zeitlichen Gründen gehe ich an dieser Stelle nur auf einen Punkt ein, der in dem Bericht bedauerlicherweise kaum Erwähnung findet. Die zentrale Bedeutung von menschenwürdiger Arbeit als Mittel zur Beseitigung von Armut spielt meines Erachtens eine enorme Rolle bei der Erreichung der Millenniums-Entwicklungsziele. Wo stehen wir heute, was diese Ziele angeht?\nWenn wir eine Halbzeitbilanz ziehen, so fällt diese in meinen Augen katastrophal aus. Die meisten der Millenniums-Entwicklungsziele wurden nicht einmal ansatzweise erreicht und werden realistischen Schätzungen zufolge auch bis 2015 nicht erreicht werden. Dies ist ein Armutszeugnis für die Geberländer. Daran ändern auch Zeitungsmeldungen zu vermeintlichen Erfolgen des G8-Gipfels nichts.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-280"}