{"speaker": "Louis Michel,", "english": "Louis Michel, Member of the Commission . (FR) Mr President, ladies and gentlemen, I need hardly tell you that it is always frustrating to have to respond within a very short time to an avalanche of comments, most of which have been very apt. I certainly agree very broadly with the comments, assessments and ideas I have heard.\nLet me begin with the G8. I must confess that I, too, have been extremely disappointed to see the G8 summits become more and more of an essentially ritualistic exercise, and I regret the fact that, the more ritualistic this exercise becomes, the less credible it is, and one day people will start asking whether it actually serves any useful purpose.\nI heard someone – from the left of the Chamber, I think – ask about the representative nature or legitimacy of the G8. I believe that question needs to be asked. There can be no denying that huge swathes of the real world in geopolitical and demographic terms remain unrepresented, and that is rather a pity. The G8 is becoming more and more of a beauty contest, and it is, of course, extremely sad to see the very concept being discredited by the participants’ failure to honour the promises they repeat year after year. It is always possible to see some grounds for satisfaction in this type of meeting, but they are not enough to convince us that it is a very useful and wholehearted exercise.\nI must needs adopt an impressionistic approach in my responses to some of the more trenchant comments that have been made. First of all, on the question of HIV/AIDS, let me say that the two main channels for the provision of financial assistance by the European Community for the fight against HIV/AIDS are support given to countries to improve their health-care provision, particularly in Africa, and the allocation of funds under thematic budget headings. You can rest assured that we shall deploy all the resources at our disposal. The health programmes being conducted in 21 African countries account for EUR 396 million, with an additional amount of EUR 62 million earmarked for the coming months. I will not conceal the fact that it is through these thematic budget lines and the funds assigned to the ACP under the eighth and ninth EDFs that the Community is contributing to the Global Fund to Fight Aids, Tuberculosis and Malaria, in which we have been holding the office of Vice-Chair of the Board. Following the creation of the Fund in 2002, the European Community paid a total of EUR 522.5 million into it for the period from 2002 to 2006. Added to the contributions from the Member States, this makes the European Union the largest donor to the Global Fund to Fight Aids, Tuberculosis and Malaria.\nA word on climate change in answer to one honourable Member: I fully share your concern about the threat posed by climate change to developing countries and to their efforts to achieve the Millennium Goals. I believe that issues relating to climate change should be incorporated into development cooperation. Back in 2003 we adopted an EU action plan on climate change and development, which we are implementing jointly with the Member States. Progress in the implementation of this action plan is currently under review, and the findings indicate that, while it has been a good platform for joint action on the part of the European Union, the way in which the plan is being carried out is not really commensurate with the size and importance of the challenge.\nI therefore intend to launch a strategy for the intensification of our cooperation with the developing countries most severely affected by climate change. The aim is to work towards the establishment of a global alliance on climate change to underpin the dialogue and cooperation between the European Union and developing countries on the reduction of emissions and on adaptation to changes in the climate. I also intend to share details of this proposal with you fairly soon. That is one specific.\nAs far as the economic partnership agreements are concerned, I will not dwell on these for too long. Suffice it to say that I am one of those who are convinced that no real development can take place – in the sense of creating the sort of wealth that can fund social services, that can fund all the main access channels to public services – in the absence of access to trade and of economic dynamism. Consequently, the economic partnership agreements as we envisage them, as we perceive them and as we are implementing them are, strictly speaking, development policy agreements. The priority is not the trade dimension but development.\nThe differences of opinion that may exist between some people and myself on this matter will be common knowledge. I believe that their existence can be taken as read. The decision to conclude the economic partnership agreements before the end of 2007 was taken jointly by the European Union and the African, Caribbean and Pacific countries. The debate and the controversy to which this decision gave rise have been very worthwhile, particularly because they have led to acceptance of longer transitional periods, recognition of the specific nature of certain sensitive products and also acceptance of the principle of financing regional funds designed to offset losses of earnings that result from the elimination of tariff barriers. This is a question to which we shall return, but it is undoubtedly due to the debate that was launched here in this House, particularly by Mrs Kinnock and others, that the Commission, its partners and the other interested parties have come up with far more flexible proposals that take more account of reality.\nI am convinced that debt relief helps to fund development. There is nothing unusual about that position. It is quite simply based on our common reference framework in the field of development policy, on the European Consensus that the European Parliament and the Commission approved scarcely a year and a half ago. The European Consensus refers to the OECD definition of public development aid and includes debt relief. The European Union has also undertaken to find lasting solutions to the problem of unsustainable debt burdens.\nThat said, Mrs Kinnock, you are undoubtedly correct. Everyone hopes there will be more debt relief, none more than I. You are also correct in saying that it is actually no more than one shot and that, if governments want to honour their pledges, they must increase the value in real and absolute terms of the amounts they devote to their development aid policies over the next few years. That, incidentally, is the message the Commission conveyed to the Member States in its communication in April.\nAs for amending the OECD rules, which has been mooted recently, I do not consider that necessary. I may add that, in my view, there is a risk that challenging these rules would trigger a discussion on the eligibility of other financial contributions which, as far as I am concerned, have nothing to do with development policies. I do not intend to say any more on the matter. Everyone knows full well what I am thinking of.\nOn the important question of social and human development, I must say – and I say this all the more readily because Mr Deva, who raised this point, is a man whom I hold in very high regard – that I do not share your point of view. The Commission supports policies and initiatives that enable men and women to make free and informed choices about the number of children they have and the intervals between their births and that give them access to high-quality family planning and reproductive health services and to skilled assistance during labour.\nI am afraid that I do not share your position, which appears far too radical to me and does not seem to take sufficient account of the concept of individual liberty. There is a philosophical divergence here which we have to acknowledge. People differ, Mr Deva. We are not necessarily all the same, and I believe that the authority argument and the submission argument cut both ways. While I can understand your saying that it is wrong to submit to abortion in practice or in principle, I do not believe we can submit to a religious precept either. That, at least, is my point of view.\nI would like to refer to another element that seems important to me, namely the effectiveness of aid. In my view, aid - whether international, European or other aid - will become far more effective when we become a little less obsessed – and I am not trying to impute blame – with the need to wave our own flag. Once we focus properly on the aim of alleviating misery and helping the poorest inhabitants of our planet rather than worrying about who is doing what and how each of us can raise the profile of our activities, that, I believe, is when we shall become far more efficient. That is what we are working for, and we are moving forward with a code of conduct in an attempt to induce the Member States to accept more coordination, more convergence and a more rational division of labour, because these things can only enhance our efficiency.\nI must say to you in all honesty, however – because I hear you very clearly, and I know that almost everyone shares this point of view and that, moreover, when we listen to the statements made by governments, ministers, prime ministers, this message is one of the threads that runs through all of them – that these aims are far from having been achieved in practice. We have carried out joint analyses in connection with the preparation of country strategy papers, and we have proposed joint programming. I can tell you today that, for the operational programming of the tenth European Development Fund, I would put the number of Member States that have decided to take part in joint programming at about ten, and even they will not take part in all the programming arrangements. I can cite very few cases of joint programming. That, however, is clearly the objective. The objective is not to know who is doing what but to know who does what best.\nAs I have already had occasion to say, the Commission has no wish to pull all the strings. The Commission is prepared to delegate responsibilities and to part-fund those who take responsibility, in other words the countries piloting particular areas of activity or projects, provided there is more to be gained by delegation than could be gained from our acting alone. That is the direction in which we must try to move. I remain optimistic, because I believe that, as we progress, we shall furnish proof that efficiency comes with greater coordination, convergence and harmonisation; these are the keys to efficiency.", "lang": "EN", "original": "Louis Michel, Member of the Commission . (FR) Mr President, ladies and gentlemen, I need hardly tell you that it is always frustrating to have to respond within a very short time to an avalanche of comments, most of which have been very apt. I certainly agree very broadly with the comments, assessments and ideas I have heard.\nLet me begin with the G8. I must confess that I, too, have been extremely disappointed to see the G8 summits become more and more of an essentially ritualistic exercise, and I regret the fact that, the more ritualistic this exercise becomes, the less credible it is, and one day people will start asking whether it actually serves any useful purpose.\nI heard someone – from the left of the Chamber, I think – ask about the representative nature or legitimacy of the G8. I believe that question needs to be asked. There can be no denying that huge swathes of the real world in geopolitical and demographic terms remain unrepresented, and that is rather a pity. The G8 is becoming more and more of a beauty contest, and it is, of course, extremely sad to see the very concept being discredited by the participants’ failure to honour the promises they repeat year after year. It is always possible to see some grounds for satisfaction in this type of meeting, but they are not enough to convince us that it is a very useful and wholehearted exercise.\nI must needs adopt an impressionistic approach in my responses to some of the more trenchant comments that have been made. First of all, on the question of HIV/AIDS, let me say that the two main channels for the provision of financial assistance by the European Community for the fight against HIV/AIDS are support given to countries to improve their health-care provision, particularly in Africa, and the allocation of funds under thematic budget headings. You can rest assured that we shall deploy all the resources at our disposal. The health programmes being conducted in 21 African countries account for EUR 396 million, with an additional amount of EUR 62 million earmarked for the coming months. I will not conceal the fact that it is through these thematic budget lines and the funds assigned to the ACP under the eighth and ninth EDFs that the Community is contributing to the Global Fund to Fight Aids, Tuberculosis and Malaria, in which we have been holding the office of Vice-Chair of the Board. Following the creation of the Fund in 2002, the European Community paid a total of EUR 522.5 million into it for the period from 2002 to 2006. Added to the contributions from the Member States, this makes the European Union the largest donor to the Global Fund to Fight Aids, Tuberculosis and Malaria.\nA word on climate change in answer to one honourable Member: I fully share your concern about the threat posed by climate change to developing countries and to their efforts to achieve the Millennium Goals. I believe that issues relating to climate change should be incorporated into development cooperation. Back in 2003 we adopted an EU action plan on climate change and development, which we are implementing jointly with the Member States. Progress in the implementation of this action plan is currently under review, and the findings indicate that, while it has been a good platform for joint action on the part of the European Union, the way in which the plan is being carried out is not really commensurate with the size and importance of the challenge.\nI therefore intend to launch a strategy for the intensification of our cooperation with the developing countries most severely affected by climate change. The aim is to work towards the establishment of a global alliance on climate change to underpin the dialogue and cooperation between the European Union and developing countries on the reduction of emissions and on adaptation to changes in the climate. I also intend to share details of this proposal with you fairly soon. That is one specific.\nAs far as the economic partnership agreements are concerned, I will not dwell on these for too long. Suffice it to say that I am one of those who are convinced that no real development can take place – in the sense of creating the sort of wealth that can fund social services, that can fund all the main access channels to public services – in the absence of access to trade and of economic dynamism. Consequently, the economic partnership agreements as we envisage them, as we perceive them and as we are implementing them are, strictly speaking, development policy agreements. The priority is not the trade dimension but development.\nThe differences of opinion that may exist between some people and myself on this matter will be common knowledge. I believe that their existence can be taken as read. The decision to conclude the economic partnership agreements before the end of 2007 was taken jointly by the European Union and the African, Caribbean and Pacific countries. The debate and the controversy to which this decision gave rise have been very worthwhile, particularly because they have led to acceptance of longer transitional periods, recognition of the specific nature of certain sensitive products and also acceptance of the principle of financing regional funds designed to offset losses of earnings that result from the elimination of tariff barriers. This is a question to which we shall return, but it is undoubtedly due to the debate that was launched here in this House, particularly by Mrs Kinnock and others, that the Commission, its partners and the other interested parties have come up with far more flexible proposals that take more account of reality.\nI am convinced that debt relief helps to fund development. There is nothing unusual about that position. It is quite simply based on our common reference framework in the field of development policy, on the European Consensus that the European Parliament and the Commission approved scarcely a year and a half ago. The European Consensus refers to the OECD definition of public development aid and includes debt relief. The European Union has also undertaken to find lasting solutions to the problem of unsustainable debt burdens.\nThat said, Mrs Kinnock, you are undoubtedly correct. Everyone hopes there will be more debt relief, none more than I. You are also correct in saying that it is actually no more than one shot and that, if governments want to honour their pledges, they must increase the value in real and absolute terms of the amounts they devote to their development aid policies over the next few years. That, incidentally, is the message the Commission conveyed to the Member States in its communication in April.\nAs for amending the OECD rules, which has been mooted recently, I do not consider that necessary. I may add that, in my view, there is a risk that challenging these rules would trigger a discussion on the eligibility of other financial contributions which, as far as I am concerned, have nothing to do with development policies. I do not intend to say any more on the matter. Everyone knows full well what I am thinking of.\nOn the important question of social and human development, I must say – and I say this all the more readily because Mr Deva, who raised this point, is a man whom I hold in very high regard – that I do not share your point of view. The Commission supports policies and initiatives that enable men and women to make free and informed choices about the number of children they have and the intervals between their births and that give them access to high-quality family planning and reproductive health services and to skilled assistance during labour.\nI am afraid that I do not share your position, which appears far too radical to me and does not seem to take sufficient account of the concept of individual liberty. There is a philosophical divergence here which we have to acknowledge. People differ, Mr Deva. We are not necessarily all the same, and I believe that the authority argument and the submission argument cut both ways. While I can understand your saying that it is wrong to submit to abortion in practice or in principle, I do not believe we can submit to a religious precept either. That, at least, is my point of view.\nI would like to refer to another element that seems important to me, namely the effectiveness of aid. In my view, aid - whether international, European or other aid - will become far more effective when we become a little less obsessed – and I am not trying to impute blame – with the need to wave our own flag. Once we focus properly on the aim of alleviating misery and helping the poorest inhabitants of our planet rather than worrying about who is doing what and how each of us can raise the profile of our activities, that, I believe, is when we shall become far more efficient. That is what we are working for, and we are moving forward with a code of conduct in an attempt to induce the Member States to accept more coordination, more convergence and a more rational division of labour, because these things can only enhance our efficiency.\nI must say to you in all honesty, however – because I hear you very clearly, and I know that almost everyone shares this point of view and that, moreover, when we listen to the statements made by governments, ministers, prime ministers, this message is one of the threads that runs through all of them – that these aims are far from having been achieved in practice. We have carried out joint analyses in connection with the preparation of country strategy papers, and we have proposed joint programming. I can tell you today that, for the operational programming of the tenth European Development Fund, I would put the number of Member States that have decided to take part in joint programming at about ten, and even they will not take part in all the programming arrangements. I can cite very few cases of joint programming. That, however, is clearly the objective. The objective is not to know who is doing what but to know who does what best.\nAs I have already had occasion to say, the Commission has no wish to pull all the strings. The Commission is prepared to delegate responsibilities and to part-fund those who take responsibility, in other words the countries piloting particular areas of activity or projects, provided there is more to be gained by delegation than could be gained from our acting alone. That is the direction in which we must try to move. I remain optimistic, because I believe that, as we progress, we shall furnish proof that efficiency comes with greater coordination, convergence and harmonisation; these are the keys to efficiency.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-285"}