{"speaker": "Tokia Saïfi (PPE-DE). –", "english": "Tokia Saïfi (PPE-DE). – (FR) Mr President, Commissioner, today’s debate makes us take a clear look at just how far we have still to go by 2015 in order to achieve the Millennium Goals. It should be pointed out in this House that these goals are vital in the context of development cooperation and that they must encourage aid that is effective and coherent. As the due date approaches, the slender results obtained, particularly in sub-Saharan Africa, force us to be more demanding and to redouble our efforts in order to keep our promises. Faced with what is at stake, the European Union must play its political role fully in order to strengthen the means for development and the effectiveness of its action on the African continent.\n2015 is almost upon us. This, therefore, is not the time to run out of steam or to throw in the towel. As the leading global supplier of official development aid, the European Union has the means to help the countries of the South to achieve stability and to benefit from economic, social and human development. If we have the means, therefore, let us now think about the tools for effectiveness, so that the aid given is matched by tangible and lasting results.\nThis requirement means mobilising all those involved. It is not a matter of charity towards these countries, but of aid for development. The promises made concerning the realisation of these fundamental goals are numerous. One can, therefore, note the commitments made during the very disappointing G8 summit, which decided to allocate EUR 44 billion in aid for the fight against the pandemics in Africa and which reaffirmed the commitment of 2005.\nLet us only hope and pray that these promises become more than mere words. For that to happen, these initiatives must now be translated into practical and measurable action. It is urgent that we take action. Let us intensify our efforts in a spirit of partnership so that we do not miss the 2015 deadline.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE). - Monsieur le Président, Monsieur le Commissaire Louis Michel, le débat d'aujourd'hui nous impose de considérer avec lucidité l'ampleur du chemin qu'il nous reste à parcourir d'ici à 2015 vers la réalisation des objectifs du Millénaire. Il convient de rappeler ici combien ces objectifs sont essentiels dans le cadre de la coopération au développement et de rappeler également qu'ils doivent inciter à une aide efficace et cohérente. À l'approche de l'échéance, les maigres résultats obtenus, notamment en Afrique subsaharienne, nous imposent d'être exigeants et de redoubler d'efforts afin de tenir nos promesses. Face aux enjeux, l'Union européenne doit jouer pleinement son rôle politique pour renforcer les moyens du développement et l'efficacité de son action sur le continent africain.\n2015 arrive à grands pas. Ce n'est donc pas le moment de s'essouffler ou de baisser les bras. Premier fournisseur mondial de l'aide publique au développement, l'Union européenne a les moyens d'aider les pays du Sud à se stabiliser et à bénéficier d'un développement économique, social et humain. Aussi, si nous avons les moyens, réfléchissons à présent aux outils de l'efficacité, pour que l'aide apportée soit assortie de résultats concrets et durables.\nCette exigence requiert une mobilisation de tous les acteurs. Il ne s'agit pas ici de charité envers ces pays, mais d'aide au développement. Les promesses formulées concernant la réalisation de ces objectifs fondamentaux sont nombreuses. On peut, à ce titre, noter les engagements pris lors du très décevant sommet du G8, qui a décidé d'allouer une aide de 44 milliards d'euros à la lutte contre les pandémies en Afrique et qui a réaffirmé l'engagement de 2005.\nSeulement, appelons de nos vœux que ces promesses cessent de n'être que des discours. Pour cela, ces initiatives doivent maintenant se traduire par des actions concrètes et mesurables. Il est urgent d'agir. Intensifions nos efforts dans un esprit de partenariat afin de ne pas manquer le rendez-vous de 2015.", "agenda_item": "Conclusions of the G8 meeting - MDGs at the Midway Point (debate)", "debate_id": "CRE-20070619-ITEM-013", "intervention_id": "2-283"}