{"speaker": "Benita Ferrero-Waldner,", "english": "Benita Ferrero-Waldner, Member of the Commission . − (FR) Mr President, President-in-office of the Council, Mrs Flautre, ladies and gentlemen, the Commission was interested to read the report on the application of sanctions and on the evaluation of sanctions in the area of human rights. Sanctions are one of the European Union’s most effective instruments for promoting respect for human rights in third countries, and they have been applied for this purpose notably in Belarus, China, Myanmar, Uzbekistan, the former Yugoslavia and Zimbabwe, to mention only a few of the more important examples.\nThe Commission is pleased that this debate is being held on the implementation and evaluation of this important instrument for the common foreign and security policy. As the President said – while fully aware that the policy has a number of objectives – any decision to apply sanctions under the CFSP must be taken after evaluating and weighing up a number of objective interests. That is why an evaluation of the consistency of the sanctions policy must be conducted, not only to look at third countries’ human rights records but also to take account of the other objectives and criteria of the CFSP.\nThe systematic, unilateral and, you could say automatic application of sanctions against any country whose politicians do not fully respect human rights does not seem desirable. The European Union has to take account of the impact on relations with countries that are the target of sanctions, since sanctions are economic as much as political. Nevertheless, we need not only to take account of the impact on our diplomatic relations but also to evaluate the impact on the international activities of our economic operators. Generally speaking, sanctions must be targeted and affect only the leaders of the countries concerned, sparing populations already suffering as a result of failure to respect human rights. Furthermore, when sanctions are agreed, we also need to decide the benchmarks that will be used to lift them − the ‘exit strategy’ − while retaining a small amount of flexibility for cases where the third countries concerned fulfil most of the benchmarks but not all.\nI am also keen to point out that the purpose of sanctions is not to replace judicial proceedings against those responsible for human rights violations. These crimes fall within the competence of the courts, including the International Criminal Court. However, sanctions do aim to achieve policy changes within a third country, for example to promote respect for human rights in the legal system of the country concerned. They therefore pursue an objective of change and may be lifted when the policies of the country concerned change. For example, the European Union applied sanctions on the former Yugoslavia in support of the International Criminal Court.\nWe believe it is important to promote respect for human rights in third countries and we keep a constant watch on what is applied in third countries. In each case, it would be necessary to identify from among all the possible instruments, those that will naturally be most effective. An in-depth analysis of the application of sanctions to promote policies that respect human rights consequently seems to us a worthwhile policy and I would therefore like to thank you, Mrs Flautre, for having taken the initiative.", "lang": "FR", "original": "Benita Ferrero-Waldner , Membre de la Commission . − (FR) Monsieur le Président, Monsieur le Président en exercice du Conseil, Madame le rapporteur, Mesdames et Messieurs les députés, la Commission prend connaissance avec intérêt du rapport sur l'application des sanctions et sur l'évaluation des sanctions dans le domaine des droits de l'homme. Les sanctions constituent un des instruments effectifs dont dispose l'Union européenne pour promouvoir le respect des droits de l'homme dans des pays tiers et elles ont été appliquées à cette fin notamment, au Belarus, à la Chine, au Myanmar, à l'Ouzbékistan, à l'ex-Yougoslavie et au Zimbabwe, pour ne citer que quelques cas importants.\nLa Commission se félicite de la tenue de ce débat sur la mise en œuvre et l'évaluation de cet instrument important de politique étrangère et de sécurité commune. Comme le Président l'a dit – tout en sachant que cette politique poursuit plusieurs objectifs – toute décision d'appliquer des sanctions dans le cadre de la PESC doit être prise après évaluation et pondération de plusieurs intérêts objectifs. C'est pourquoi une évaluation de la cohérence de la politique des sanctions doit effectivement être menée, non seulement au regard des bilans des pays tiers sur le plan du respect des droits de l'homme, mais aussi en tenant compte des autres objectifs et critères de la PESC.\nL'application systématique et unilatérale et pour ainsi dire, automatique, de sanctions contre tous les pays dont les politiques ne respectent pas pleinement les droits de l'homme ne semble pas souhaitable. L'Union européenne devrait prendre en compte l'impact sur les relations avec les pays qui sont la cible des sanctions, les sanctions étant de nature économique autant que politique. Il s'agit néanmoins de prendre en compte non seulement l'impact sur nos relations diplomatiques, mais aussi d'évaluer l'impact sur les activités internationales de nos opérateurs économiques. D'une manière générale, les sanctions doivent être ciblées et viser uniquement les dirigeants du pays concerné, tout en épargnant les populations qui souffrent déjà du non-respect des droits de l'homme. De plus, lorsque les sanctions sont décidées, il faudrait aussi décider selon quels critères elles peuvent être abrogées, une \" exit strategy \" tout en se réservant un minimum de flexibilité pour des cas où les pays tiers concernés remplissent la plupart des critères mais pas tous.\nJe tiens aussi à souligner que les sanctions n'ont pas vocation à remplacer les procédures judiciaires contre des personnes responsables de violations des droits de l'homme. Ces crimes sont du ressort des cours et des tribunaux, y compris du Tribunal pénal international. Par contre, les sanctions visent à obtenir une modification des politiques d'un pays tiers, par exemple, à promouvoir le respect des droits de l'homme dans le système juridique du pays concerné. Elles poursuivent donc un objectif évolutif et peuvent être abrogées lorsque les politiques du pays concerné évoluent. L'Union européenne, par exemple, a appliqué des sanctions à l'appui du Tribunal pénal international pour l'ex-Yougoslavie.\nNous estimons qu'il est important de promouvoir le respect des droits de l'homme dans les pays tiers et nous observons, d'une façon continue, aussi ce qui est appliqué dans les pays tiers. Dans chaque cas, il faudrait identifier, parmi tous les instruments possibles, les instruments naturellement les plus efficaces. Une réflexion approfondie sur l'application de sanctions afin de promouvoir des politiques qui respectent les droits de l'homme nous paraît, par conséquent, une politique utile et, à ce titre, je voudrais vous remercier, Madame le rapporteur, pour avoir pris l'initiative.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-209"}