{"speaker": "Jean-Pierre Jouyet,", "english": "Jean-Pierre Jouyet, President-in-Office of the Council . − (FR) Mr President, Commissioner, Mrs Flautre, ladies and gentlemen, first I would like to express our gratitude for the job done by the parliamentary committees, and in particular by Mrs Flautre as chairman of the Subcommittee on Human Rights.\nIt is an important job, primarily because the relationship between the use of restrictive measures and human rights is a prominent issue, which attracted the attention of the various players on the international scene again recently – as you mentioned, Mrs Flautre. I feel it is worth mentioning that, within the framework of the common foreign and security policy, one of the aims of restrictive measures remains the foundation of democracy and the rule of law, as well as respect for human rights and fundamental freedoms. Yet it is right to question, as we are doing and as you have done in your report, the possible impact of such measures on the fundamental rights of those individuals who are subject to them. That is why, ladies and gentlemen, the Council has drafted a concept paper on restrictive measures, entitled ‘Basic principles on the use of restrictive measures’, which mentions the attention paid to, I quote ‘full respect of human rights and the rule of law […] in full conformity with our obligations under international law’. Obviously this commitment remains at the heart of our priorities.\nIt should not be forgotten that the use of restrictive measures is not limited to human rights policy. It is one of many tools available to the foreign and security policy and there are other objectives, apart from defence and human rights, which concern peacekeeping, strengthening international security, protecting fundamental interests and reinforcing the security of the EU, or simply promoting international cooperation.\nSanctions should therefore – as you pointed out – be part of an integrated, comprehensive approach to a country, which in parallel should include political dialogue, incentives, conditionality and other foreign policy instruments and, from that point of view, I am delighted that the report converges with the Council’s idea that all its instruments, including restrictive measures, should be deployed flexibly.\nYou will understand that it is not easy to make a comparative analysis by looking at the different sanctions regimes and using the human rights situation in each country as the only benchmark. It is important not to take a regime of restrictive measures out of context, or when implementing these measures, to believe that everything will fall into place automatically.\nWhen applying restrictive measures as part of the fight against terrorism, the measures are primarily aimed at preventing acts of terrorism, particularly anything that could contribute to the financing of these acts. The lists are well known; they are published, as are the measures they lead to.\nOne of the conditions for the continuation of this system rests on two pillars: the first is that these measures need to be credible, which means that great care must be taken with updating these lists so that they reflect reality. The second is respect for the rule of law, and consequently for a number of fundamental principles: the transparency of procedures, the possibility of taking legal action and the right to defence.\nIn this debate, – I am sorry to go on, but this is particularly topical – we naturally have to take note of the Court of Justice judgment given this morning which, from 3 December, cancels the effects of a Community regulation freezing funds in application of a Security Council resolution, against two plaintiffs because they could not find out why they had been included on terrorist lists. What we find is that the Court is not preventing the Council from taking new measures to freeze funds provided that those concerned can access information about why they have been targeted by these measures, either at the time the measure is taken or as soon as possible after the decision has been made.\nWe also note that the Court of Justice judgment specifies that the primacy of United Nations Security Council resolutions is not challenged and that it is therefore on this basis that the regulations will be modified before 3 December, having first informed Parliament.\nThe report by Mrs Flautre deals more specifically with the mechanism for evaluating sanctions, asking the Council for an evaluation or an impact assessment of the EU’s sanctions policy. I want to point out that the Council is prepared to do this, and particularly to ensure that experiences are exchanged and national best practices for the application of restrictive measures are developed. Experience acquired in the design and implementation of measures in different contexts continually feeds into each political debate we have in the Council, and the Council also conducts in-depth discussions on the pertinence, nature and anticipated effectiveness of sanctions, relying on reports by European Union heads of mission and on observations sent in by the Member States.\nOn the nature of sanctions, we are therefore pleased that our views converge with those of the report and particularly that the preference is for targeted sanctions over generalised sanctions. We have noted that the report invites the Council and Commission to take a varied approach – which could be summed up as a carrot and stick approach – which indeed we believe is the approach that should be taken.\nWe also agree with the report’s analysis of the importance of international cooperation, which is what underpins credibility. We give particular priority to action taken within a United Nations framework. In the Council, we ensure that, based on United Nations resolutions and measures decided in the Security Council, there is alignment with the countries closest to the European Union. We also ensure that the issue of sanctions is raised in political dialogue meetings and the consultations on human rights which we hold with a number of target countries.\nFinally, in this draft report, the European Parliament expresses the wish to be involved in all the stages of the process leading to the design, implementation and review of restrictive measures. The Council is fully aware of this and is delighted by the keen interest shown by the European Parliament in EU sanctions policy. That is why the Council is particularly keen to ensure Parliament is kept regularly informed of events affecting this domain.\nTo finish, I would like to applaud the European Parliament’s commitment in this area and encourage it to make the most of the parliamentary contacts it has with third countries to improve understanding of the European Union’s sanctions regime and explore the possibilities of coordinated action to promote human rights. It is for these reasons that I am so pleased with the report Mrs Flautre has just presented to us.", "lang": "FR", "original": "Jean-Pierre Jouyet, Président en exercice du Conseil . − (FR) Monsieur le Président, Madame la Commissaire, Madame la rapporteur, Mesdames et Messieurs les députés, j'aimerais tout d'abord exprimer notre reconnaissance pour le travail qui a été accompli par les commissions parlementaires, et en particulier par Mme Flautre, en tant que présidente de la sous-commission des droits de l'homme.\nC'est un travail important puisque, tout d'abord, la relation entre le recours aux mesures restrictives et les droits de l'homme est un sujet de premier plan, qui, récemment encore, a retenu toute l'attention des différents acteurs de la scène internationale – vous le rappeliez, Madame. Il me semble utile de rappeler que, dans le cadre de la politique étrangère et de sécurité commune, l'un des objectifs des mesures restrictives reste le fondement de la démocratie et de l'État de droit, ainsi que le respect des droits de l'homme et des libertés fondamentales. Pour autant, il est légitime de s'interroger comme nous le faisons, et comme vous l'avez fait dans votre rapport, sur l'impact possible de telles mesures sur les droits fondamentaux des individus qui y sont soumis. C'est pourquoi, Madame, Mesdames et Messieurs les députés, le Conseil a rédigé un document conceptuel sur les mesures restrictives intitulé \"Principes de base concernant le recours aux mesures restrictives\" et dans lequel il rappelle l'attention portée, je cite, \"au respect intégral des droits de l'homme et de l'État de droit, ainsi qu'à la parfaite conformité avec les obligations qui nous incombent en vertu du droit international\". Cet engagement reste, évidemment, au cœur de nos priorités.\nIl ne faut pas oublier non plus que le recours aux mesures restrictives n'est pas limité à la politique des droits de l'homme. C'est un outil comme les autres de la politique extérieure et de sécurité commune et il y a d'autres objectifs, outre la défense des droits de l'homme, qui concernent le maintien de la paix et le renforcement de la sécurité internationale, la sauvegarde des intérêts fondamentaux et le renforcement de la sécurité de l'Union ou encore, tout simplement, la promotion de la coopération internationale.\nLes sanctions doivent donc faire partie – vous l'avez souligné – d'une approche globale et intégrée d'un pays, qui inclut en parallèle le dialogue politique, les mesures d'incitation, la conditionnalité et d'autres instruments de politique extérieure et, de ce point de vue, je me réjouis que le rapport converge avec la conception du Conseil, qui veut que l'ensemble des instruments mis à sa disposition, y compris les mesures restrictives, doit être déployé de manière flexible.\nVous comprendrez qu'il n'est guère aisé de faire une analyse comparative en se limitant aux différents régimes de sanctions et en retenant comme seul critère la situation des droits de l'homme dans chaque pays et il est important de ne pas extraire un régime de mesures restrictives de son contexte, de même que, lorsqu'il y a mise en œuvre de ces mesures, il ne faut pas, bien évidemment, concevoir que tout soit automatique dans cette mise en œuvre.\nS'agissant de la mise en œuvre, justement, des mesures restrictives dans le cas de la lutte contre le terrorisme, elle vise avant tout à prévenir des actes de terrorisme, notamment tout ce qui peut concourir au financement de tels actes. Les listes sont connues, publiques, tout comme les mesures qu'elles entraînent.\nL'une des conditions de la pérennité de ce système repose sur deux piliers: le premier c'est qu'il faut que ces dispositifs soient crédibles, ce qui implique que l'attention la plus grande soit portée à l'actualisation de ces listes, de façon à ce qu'elles puissent refléter la réalité. Le second principe c'est le respect de l'État de droit, et donc par là-même d'un certain nombre de principes fondamentaux: transparence des procédures, possibilités de recours et droits de la défense.\nDans ce débat, – je suis désolé d'être un peu long mais c'est l'actualité qui m'y incite – nous devons naturellement prendre acte de l'arrêt de la Cour de justice qui a été rendu ce matin et qui annule, à compter du 3 décembre prochain, les effets d'un règlement communautaire de gel des avoirs pris en application d'une résolution du Conseil de sécurité à l'égard de deux requérants parce qu'ils n'ont pu avoir connaissance des motifs pour lesquels ils ont été inscrits sur les listes terroristes. Ce que nous relevons, c'est que la Cour n'interdit pas au Conseil de prendre de nouvelles mesures de gel de fonds à condition que les personnes concernées puissent avoir des informations sur la raison pour laquelle elles sont visées par de telles mesures, soit au moment où cette mesure est décidée, soit à tout le moins aussi rapidement que possible après cette décision.\nNous notons également que l'arrêt de la Cour précise que la primauté des résolutions du Conseil de sécurité des Nations unies au niveau du droit international n'est pas remise en cause et c'est donc sur ces bases que le règlement sera modifié d'ici le 3 décembre, après information de votre assemblée.\nLe rapport de Mme Flautre aborde plus précisément le mécanisme d'évaluation des sanctions, en demandant au Conseil une évaluation ou une étude d'impact de la politique de l'Union en la matière. Je veux souligner la disposition du Conseil à le faire, et notamment à faire en sorte que puissent être échangées les expériences et développées les meilleures pratiques nationales concernant l'application des mesures restrictives. Les expériences acquises dans la conception et la mise en œuvre des mesures dans les différents contextes nourrissent continuellement chaque débat politique que nous avons dans le cadre du Conseil et le Conseil conduit, en outre, des discussions approfondies sur la pertinence, le caractère et l'efficacité anticipée des sanctions éventuelles et en s'appuyant sur les rapports établis par les chefs de mission de l'Union européenne, ainsi que sur les observations communiquées par les États membres.\nDonc, sur le caractère des sanctions, nous nous félicitons de la convergence de vues avec le rapport et notamment du fait que l'on privilégie les sanctions ciblées par rapport aux sanctions générales, et nous avons bien noté que le rapport invitait le Conseil et la Commission à suivre une approche mixte - que l'on pourrait résumer en disant qu'elle est celle de la carotte et du bâton - qui nous paraît effectivement celle qui doit être adoptée.\nNous partageons également l'analyse du rapport quant à l'importance de la coopération internationale, c'est ce qui fonde la crédibilité. Nous attribuons tout particulièrement une priorité à l'action qui est menée dans le cadre des Nations unies. Nous veillons, dans le cadre du Conseil, à ce que, sur la base des résolutions des Nations unies et des mesures décidées au Conseil de sécurité, il y ait un alignement avec les pays qui sont les plus proches de l'Union européenne. Nous veillons également à ce que la question des sanctions soit évoquée aussi dans les réunions de dialogue politique et les consultations sur les droits de l'homme que nous avons avec un certain nombre de pays cibles.\nEnfin, dans ce projet de rapport, le Parlement européen exprime le souhait d'être associé à toutes les étapes du processus menant à la conception, à la mise en œuvre et au contrôle des mesures restrictives. Le Conseil en est pleinement conscient et se réjouit de l'intérêt très vif que porte le Parlement européen à la politique de l'Union en la matière. C'est la raison pour laquelle le Conseil est particulièrement soucieux de veiller à ce que votre assemblée soit tenue régulièrement informée des événements touchant à ce domaine.\nJe veux saluer, pour terminer, l'engagement du Parlement européen dans ce domaine et l'encourager à mettre à profit tous les contacts parlementaires qu'il a avec les pays tiers, afin d'améliorer la compréhension du régime des sanctions de l'Union européenne et d'examiner les possibilités d'une action coordonnée pour la promotion des droits de l'homme. C'est pour cet ensemble de raisons que je me félicite du rapport qui vient d'être présenté par Mme Flautre.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-208"}