{"speaker": "Hélène Flautre,", "english": "Hélène Flautre, rapporteur . − (FR) Mr President, the Russian Foreign Affairs Minister Mr Lavrov accused Mr Kouchner of having a ‘sick imagination’ when he talked about sanctions against Russia. It was on this ‘imagination’ that I was asked to work during this report. I would like to thank the Commission and the Council, which proved perfectly available and helpful.\nWhat is today’s debate on sanctions in fact about? It is essentially about two things: the first is a critique of the use of sanctions to punish dirty rotten scoundrels on the international scene, namely anyone who tries to block my strategic interests: politicised sanctions with double standards. The second critique considers the fact that sanctions are not effective, essentially because they have perverse effects, people always get round them, and they should therefore not be used. The purpose of this report is not to call for more sanctions, or for harsher sanctions, or for sanctions to be abandoned. It is essential for us to find out what conditions make sanctions effective and the aim of this report is actually to examine them from all angles.\nEffective in relation to what? In relation to what we are trying to achieve. As regards violations of human rights or international or humanitarian law, what we must aim for is a change in the behaviour of those being targeted. That is the key point. Sanctions are neither a punishment nor the application of a kind of European criminal code for international use. Sanctions are, politically, a tricky tool to handle and are very demanding to implement, and they seek to achieve a change in practices and behaviour.\nVery reluctant to go for all-out sanctions, the EU is currently maintaining 31 sanctions regimes against third countries or entities, mostly arms embargoes and targeted sanctions designed to have maximum impact on the entities whose behaviour they intend to influence, while limiting as far as possible any harmful humanitarian effects. On the face of it, this is something positive but I cannot tell you any more at this stage. The EU continues to act without ever having carried out any overall impact assessments. We therefore remain rather powerless to evaluate the ability of our sanctions to solve crises and promote human rights.\nThe aim of this report is therefore to speak up for a more transparent, more consistent and therefore more credible European sanctions policy.\nThe first essential job is to undertake an evaluation exercise. The second is to adopt a stringent method, through prior studies of specific situations where sanctions are required to decide the best response to bring about a change.\nOver the last few days, you have been through the measures at the EU’s disposal to influence the Russian authorities, for example. The positive conclusion we can draw is that the stated objective is clear and can be evaluated practically. That is, compliance with the six points of the agreement. It has to be this way in all circumstances. It is essential to include clear benchmarks, which should, until the end – and that sometimes means for a long time – remain necessary and sufficient conditions to be met for the sanctions to be lifted. These benchmarks therefore need to be realistic and objectively measurable.\nAlthough the arms embargo imposed on China after Tiananmen is perfectly legitimate, we should not be surprised if it is not having any positive effects since the European Union did not make the lifting of the embargo dependent on any particular demands.\nAll too often, the sanctions policy is vague and flexible, swayed by the political contingencies of the most influential Member States or the commercial or geopolitical importance of the targeted entity. That is why, to give the EU’s policy credibility, I am proposing the creation of a network of independent experts responsible for helping the Commission with the difficult job it does, under incredible circumstances since it has almost no resources to do this.\nMake no mistake. I am not talking about taking away the Council’s prerogatives of political impetus or the Commission’s right of proposal; I am simply talking about offering the guarantee of an informed decision.\nHowever, that is not all. Sanctions are an instrument. They are one instrument of many – I am referring back to the first two reports by the Subcommittee on Human Rights – a comprehensive and integrated policy needs to be developed; there can be no effective sanctions without a human rights strategy for the country in question. Sanctions must be discussed at all levels and the monitoring mechanisms, for example the ‘human rights’ clause, must be used to the full.\nAll sanctions against a country must be accompanied by visible, and therefore political, but also concrete support for human rights defenders in the country. That is also one of the report’s key points.\nTo finish, this report also considers that any voluntary and irreversible damage to the environment generates human rights violations and it therefore asks for its inclusion among the reasons for applying sanctions. It recalls that EU sanctions are not just against third countries but also against physical and legal entities such as mercenaries or indeed multinationals, which defy international law by operating almost with impunity. In short, this report tries to respond to the current nature of world crises.", "lang": "FR", "original": "Hélène Flautre, rapporteur . − (FR) Monsieur le Président, le ministre russe des Affaires étrangères, M. Lavrov, a affublé M. Kouchner d'une \"imagination malade\" quand il a évoqué des sanctions à l'égard de la Russie. C'est sur cette \"imagination\" qu'il m'a été donné de travailler pendant ce rapport. Et je voudrais remercier la Commission et le Conseil qui se sont montrés parfaitement disponibles et très utiles.\nQuel est le débat aujourd'hui sur les sanctions? Essentiellement deux choses: la première, c'est la critique d'une utilisation punitive qui sanctionnerait d'abord les vilains petits canards sur la scène internationale, c'est-à-dire ceux qui contrarient mes intérêts stratégiques, des sanctions politisées à double standard. La deuxième critique, c'est de considérer que les sanctions ne sont pas efficaces, essentiellement parce qu'elles sont à effets pervers, toujours détournées, et qu'il faudrait donc s'en passer. Le but de ce rapport n'est pas de plaider pour plus de sanctions ou pour des sanctions plus sévères ou pour leur abandon. Il est fondamental de chercher toutes les conditions qui rendent les sanctions efficaces et le but de ce rapport c'est, effectivement, de les mettre à plat.\nEfficaces par rapport à quoi? Eh bien par rapport au but recherché. Et en matière de violations des droits de l'homme ou du droit international et humanitaire, le but recherché doit être celui de provoquer un changement de comportement des entités visées. Ceci c'est le point essentiel. La sanction n'est ni une punition, ni l'application d'une sorte de code pénal européen à usage international. La sanction est un instrument politiquement délicat à manier et très exigeant dans sa mise en œuvre, qui vise à obtenir un changement dans les pratiques et dans les comportements.\nTrès réticente à sanctionner tous azimuts, l'UE maintient à ce jour 31 régimes de sanctions orientés contre des États tiers ou des entités et majoritairement constitués d'embargos sur les armes et de sanctions ciblées conçues pour avoir un impact maximal sur les entités dont elles sont censées influencer le comportement, tout en limitant autant que possible les effets négatifs sur le plan humanitaire. C'est a priori un constat plutôt positif mais je ne saurais, à ce stade, vous en dire plus. En effet, l'UE poursuit ses actions sans jamais avoir produit d'études globales d'impact. Nous restons donc assez démunis pour évaluer la capacité de nos sanctions à résoudre des crises et à promouvoir les droits de l'homme.\nL'objet de ce rapport est donc de plaider pour une politique européenne de sanctions plus transparente, plus efficace et donc plus crédible.\nPremier travail indispensable: se plonger dans un exercice d'évaluation. Deuxième travail: adopter une méthode rigoureuse, par des études préalables sur les situations spécifiques appelant des sanctions afin de déterminer la réaction la plus apte à induire un changement.\nVous avez, ces derniers jours, fait le tour des mesures à la disposition de l'Union pour peser, par exemple, sur les autorités russes. Le point positif des conclusions c'est que l'objectif affiché est clair et qu'il peut être pratiquement évalué. C'est le respect des six points de l'accord. Et, en toutes circonstances, il est essentiel qu'il en soit ainsi. Essentiel d'inclure des critères clairs, précis et qui devront rester jusqu'au bout, c'est-à-dire quelquefois longtemps, les conditions nécessaires et suffisantes à la levée des sanctions. Ces critères doivent donc être réalistes et objectivement mesurables.\nSi l'embargo sur les armes imposé à la Chine après Tiananmen est parfaitement légitime, il ne faut pas s'étonner qu'il n'entraîne aucun effet positif puisque l'Union européenne n'a conditionné sa levée à aucune demande particulière.\nTrop souvent, la politique de sanctions est approximative et flexible, au gré des contingences politiques des États membres les plus influents, ou alors, de l'importance commerciale ou géopolitique des entités visées. C'est pourquoi, pour crédibiliser la politique de l'Union, je propose la création d'un réseau d'experts indépendants chargés d'accompagner la Commission dans le travail difficile qu'elle mène, dans des conditions rocambolesques, puisqu'elle est quasiment démunie de ressources pour ce faire.\nNe nous y trompons pas. Il ne s'agit pas de dessaisir le Conseil de ses prérogatives d'impulsion politique ni la Commission de sa force de proposition, il s'agit simplement de s'offrir la garantie d'un choix éclairé.\nMais ce n'est pas tout. La sanction est un instrument. C'est un instrument parmi d'autres – je vous renvoie aux deux premiers rapports de la sous-commission des droits de l'homme – il faut concevoir une politique de sanctions globale et intégrée; il n'y a pas de sanction efficace sans stratégie des droits de l'homme dans le pays considéré. Les sanctions doivent être discutées à tous les niveaux et les mécanismes de suivi, par exemple de la clause \"droits de l'homme\", doivent être utilisés à plein.\nToute sanction à l'encontre d'un pays doit systématiquement s'accompagner d'un soutien visible, donc politique, mais aussi concret, aux défenseurs des droits de l'homme sur place. C'est également un point essentiel du rapport.\nPour finir, ce rapport considère également que toute atteinte volontaire et irréversible à l'environnement génère de fait des violations des droits de l'homme et demande donc leur inclusion parmi les motifs pouvant conduire à des sanctions. Il rappelle que les sanctions de l'Union ne s'adressent pas qu'aux États tiers mais aussi aux entités physiques et légales, comme les mercenaires ou encore les multinationales, qui défient le droit international en opérant en quasi-impunité. Bref, ce rapport tâche de réagir aux caractéristiques actuelles des crises mondiales.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-207"}