{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Mr President, the rapporteur considers it important that the European sanctions policy be assessed in the first instance, and be reassessed in the second instance (see paragraph 11). European action in the form of sanctions can indeed have positive value if it brings a real improvement in the human rights situation in the relevant partner country. Therefore, thorough assessment is indeed important in order to examine the effectiveness of the sanctions policy.\nThe Council and the Commission must enter into a serious debate on the use of the sanctions policy, however. After all, as Mrs Flautre has already rightly noted, it is difficult to impose effective sanctions in the absence of a clear framework. I ask myself whether unanimous sanctions are even possible in view of the various Member States of the Union – the case of Cuba, and also of Zimbabwe, spring to mind here. In view of the possibility, also advocated by Mrs Flautre, of reassessing the sanctions policy, it is doubtful whether the sanctions policy is indeed such an appropriate instrument.\nIn short, in order to improve the security and human rights situation in the Union’s partner countries, it is important that we give some thought to the correct instrument. For example, could serious violations of freedom of religion in China and India prompt the European Union to take genuine formal action? Currently, rethinking European action in this kind of case is more appropriate than hasty reassessment of the sanctions policy.\nApart from that, I hope to support the Flautre report provided that a number of amendments are not adopted.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie. – (NL) Voorzitter, de rapporteur acht het van belang dat het Europees sanctiebeleid in de eerste plaats wordt geëvalueerd en in de tweede plaats wordt geherwaardeerd (zie par. 11). Europees optreden door middel van het opleggen van sancties kán constructieve waarde hebben als de mensenrechtensituatie in het desbetreffende partnerland daadwerkelijk verbetert. Grondige evaluatie is dan zeker belangrijk om de effectiviteit van het sanctiebeleid te onderzoeken.\nRaad en Commissie moeten echter een stevig debat aangaan over de inzet van het sanctiebeleid. Immers, als een helder kader ontbreekt, wat door collega Flautre al terecht is opgemerkt, is het moeilijk effectief sancties op te leggen. Ik vraag me af of eensgezinde sancties überhaupt mogelijk zijn gezien de diverse lidstaten binnen de Unie en hierbij denk ik aan het geval van Cuba, maar ook aan Zimbabwe. In het licht van de mogelijkheid tot herwaardering van het sanctiebeleid waarvoor collega Flautre tevens pleit, valt te betwijfelen of het sanctiebeleid wel zo’n passend middel is.\nKortom, om de situatie in partnerlanden van de Unie te verbeteren op het gebied van veiligheid en mensenrechten, is het van belang na te denken over het juiste instrument. Kunnen bijvoorbeeld ernstige schendingen van godsdienstvrijheid in China en India aanleiding geven tot werkelijk formeel optreden door de Europese Unie? Herbezinning over het Europese optreden in dit soort gevallen is op het moment meer aan de orde dan voorbarige herwaardering van het sanctiebeleid.\nOverigens hoop ik het verslag-Flautre te steunen als een aantal amendementen niet wordt aangenomen.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-217"}