{"speaker": "Frank Vanhecke (NI).", "english": "Frank Vanhecke (NI). – (NL) Mr President, allow me to start with some words of criticism. I think that it is rather cynical to make repeated reference, in a report on human rights, to the need to apply a number of provisions of the Treaty of Lisbon. As we all know, the Treaty was rejected in a democratic referendum in Ireland, and the reason it was rejected only in Ireland is that no other country has granted citizens the human right to give their democratic opinion on this Treaty. Besides, Lisbon was merely a carbon copy of a European constitution that had already been crushed in referendums in France and the Netherlands. Let us therefore begin by respecting the human rights of our own voters and no longer systematically referring to a treaty that has been voted down and is legally dead.\nA second criticism is that this report is chock-full of good intentions, but the reality is rather different. We have just seen the end of the Olympic Games in China, where all our European democrats joined in standing side by side with a communist regime in a repeat performance of Nazi Germany in 1936. In these circumstances, it may be advisable for us to observe a couple of months’ ashamed silence – although I do admit that the report in its present form can be described as remarkably balanced by the standards of this House, and rightly criticises a large number of matters such as the situation in Cuba and Zimbabwe. However, it lacks a serious warning regarding worldwide Islamisation, which poses a threat to all the freedoms forming the very basis of our society.\nFinally, a further objection regarding a matter close to my heart. In our own European countries, particularly my home country, Belgium, we are increasingly seeing muzzling laws that restrict freedom of expression and even introduce prison sentences for opinions constituting an offence, particularly in matters of immigration and Islamisation. I consider this a particularly worrying development and think that, in this regard, we must fight tooth and nail – including in this House, when we discuss human rights – to defend freedom of expression in our own EU Member States, too.\nThese have been three critical remarks on a report that, for the rest, is certainly not the worst we have seen here, and which we shall support provided no unacceptable amendments are adopted tomorrow.", "lang": "NL", "original": "Frank Vanhecke (NI). – (NL) Voorzitter, sta mij toch toe met een kritische noot te beginnen. Ik denk dat het nogal cynisch is om in een verslag over de mensenrechten herhaaldelijk te verwijzen naar de noodzakelijke toepassing van een aantal bepalingen van het Verdrag van Lissabon. Dat verdrag is, zoals we toch allen weten, in een democratische volksraadpleging verworpen in Ierland en het is alleen in Ierland verworpen omdat in geen enkel ander land burgers het mensenrecht krijgen zich democratisch over dit verdrag uit te spreken. Lissabon was trouwens maar een doorslag van een Europese grondwet die reeds eerder in volksraadplegingen in Frankrijk en in Nederland verpulverd werd. Laten we dus maar beginnen door de mensenrechten van onze eigen kiezers te respecteren en niet meer systematisch te verwijzen naar een verdrag dat werd weggestemd en juridisch dood is.\nEen tweede kritische noot. Dit verslag staat bol van goede voornemens, maar de realiteit is toch wat anders. We hebben net de Olympische Spelen in China achter de rug, waar al onze Europese democraten zich uitgebreid aan de zijde van een communistisch regime manifesteerden, net zoals men dat in 1936 in nationaalsocialistisch Duitsland ook al deed. We zouden in die omstandigheden misschien beter een paar maanden beschaamde stilte in acht nemen, ook al erken ik dat het verslag zoals het nu voorligt naar de normen van dit Parlement merkwaardig evenwichtig genoemd mag worden en terecht een flink aantal zaken aanklaagt, zoals de toestanden in Cuba en in Zimbabwe. Er ontbreekt wel een ernstige waarschuwing aan het adres van de islamisering in de hele wereld, die een gevaar vormt voor alle vrijheden die de basis zelf van onze maatschappij vormen.\nTen slotte, nog één andere bedenking die me nauw aan het hart ligt. In onze eigen Europese landen, en zeker in mijn land België, worden hoe langer hoe meer muilkorfwetten geïnstalleerd die de vrije meningsuiting aan banden leggen en zelfs gevangenisstraffen opleggen omwille van opiniedelicten, in het bijzonder over kwesties die met immigratie en islamisering te maken hebben. Ik beschouw dit als een bijzonder zorgwekkende evolutie en vind dat wij wat dat betreft ook in dit Parlement, wanneer het over mensenrechten gaat, de vrije meningsuiting ook in onze eigen Europese lidstaten met hand en tand moeten verdedigen.\nDrie kritische kanttekeningen dus bij een verslag dat anders zeker niet het slechtste is dat hier ooit werd voorgelegd en dat wij zullen steunen indien er morgen geen onaanvaardbare amendementen worden goedgekeurd.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-218"}