{"speaker": "Marco Cappato,", "english": "Marco Cappato, on behalf of the ALDE Group. – (IT) Mr President, ladies and gentlemen, I would like to thank the rapporteur for the work she has done. I believe that the proposal to identify more homogenous criteria for the sanctions policy comes at the right time. I would particularly like to emphasise a specific element contained in paragraph 6 of the report concerning environmental crime and damage, where it is proposed that this type of voluntary act should also be subject to sanctions. I believe that this proposal should be given serious consideration.\nFor the rest, evidently the limitation of the sanctions policy is often its inconsistency, but it is especially linked with the limitations of the EU common foreign and security policy: the stronger and more coherent that policy is, and the more it can be said to exist, the stronger and more coherent a set of sanctions will be. Our problem, in the European Union, is that we are often too timid. It is sometimes so difficult to find the necessary cross-party consensus between Member States to lift sanctions that we find ourselves unable and powerless to act. Allow me to take this opportunity, before the French Presidency, of reminding everyone how in a regime such as Myanmar, it is clear that to exclude energy from the list of sanctions would make those sanctions much less effective.\nThere is also the question of human rights and democracy, which should be made a priority of international policy and therefore also a priority of sanction policies. This is not the case, because of the issue raised in paragraphs 18 and 19 of the Flautre report, namely the cooperation agreements containing clauses and rules that impose respect for human rights. These are binding clauses for the European Union, and yet these clauses are systematically ignored.\nTherefore, before we come to sanctions, we must first identify the mechanisms to enforce these clauses. We are in talks again with Vietnam and other Asian countries. We must identify mechanisms – even gradual mechanisms – to avoid sanctions – I have almost finished, Mr President – but we can only do this if we respect the legality of the clauses and written agreements that the EU has signed.", "lang": "IT", "original": "Marco Cappato, a nome del gruppo ALDE. – Signor Presidente, onorevoli colleghi, grazie alla relatrice per il lavoro che è stato realizzato. Credo che la proposta di trovare dei criteri più omogenei sulla politica delle sanzioni sia una proposta che arriva anche in modo tempestivo. Voglio sottolineare in particolare un elemento concreto che è contenuto nella relazione al paragrafo 6 e riguarda i crimini, le devastazioni di tipo ambientale. Si propone che anche questo tipo di azione volontaria possa essere sottoposta a sanzioni e credo che dovrebbe essere presa in seria considerazione questa proposta.\nPer il resto il limite della politica delle sanzioni certo è spesso l’incoerenza, ma è soprattutto collegato al limite della politica estera e di sicurezza comune dell’Unione europea: più esiste ed è forte e coerente quella politica, più può essere forte e coerente un regime di sanzioni. Il problema nostro, come Unione europea, è che siamo spesso troppo timidi o è così difficile trovare il consenso necessario trasversale tra i paesi membri per arrivare a sollevare delle sanzioni che ci troviamo incapaci e impotenti di reagire. Mi permetto di approfittare della presenza della Presidenza francese per ricordare come di fronte ad un regime come la Birmania è chiaro che escludere l’energia dal novero delle sanzioni rende quelle sanzioni molto poco efficaci.\nIn più, c’è la questione dei diritti umani e della democrazia che dovrebbero essere la priorità della politica internazionale e quindi anche la priorità delle politiche in materia di sanzioni. Così non è! Così non è a partire da un problema che è menzionato nella relazione Flautre ai paragrafi 18 e 19, quello degli accordi di cooperazione dove noi abbiamo delle clausole, delle regole che impongono il rispetto dei diritti umani, sono clausole che impegnano l’Unione europea. Queste clausole sono sistematicamente ignorate.\nAllora, prima ancora di arrivare a delle sanzioni, bisogna trovare dei meccanismi per rendere queste clausole efficaci. Se ne stanno trattando di nuove, negoziando di nuove con il Vietnam e con altri paesi asiatici. Dobbiamo trovare dei meccanismi graduali magari per evitare, termino presidente, di arrivare alla sanzione, ma lo possiamo fare soltanto se rispettiamo la legalità, le clausole, gli accordi scritti che la nostra Unione firma.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-213"}