{"speaker": "Maria-Eleni Koppa,", "english": "Maria-Eleni Koppa, on behalf of the PSE Group. – (EL) Mr President, first I should like to thank Mrs Flautre and congratulate her on her excellent work. However, I must at the same time express my disappointment and that of our group that the report was significantly altered during the voting on amendments in the relevant committee.\nSanctions are a further means at our disposal for protecting human rights around the world. The crucial thing, however, is that these sanctions themselves should not constitute a violation of human rights: in trying to resolve an injustice, we should not respond with an even greater injustice.\nWe must also give attention to better-targeted economic measures that respect humanitarian international law. For this reason, I attach great importance to the provision made in the report for a mechanism allowing judicial review during the enforcement of sanctions, and also the rapporteur’s idea of creating a network of experts who will make proposals to the Council regarding the most appropriate restrictive measures.\nFormer practices, such as embargoes on medicines and other essentials, affect the population indiscriminately, especially children. They can only be condemned as unacceptable.\nSimilarly, the decisions of the competent judicial institutions must be enforced. The Council and the Commission must ultimately review the procedure for inclusion on the EU terrorism blacklist, so that the fundamental rights of blacklisted individuals or organisations are respected and the EU’s credibility as a champion of human rights around the world is protected.\nIt is particularly important that we guarantee the effectiveness of sanctions and arrive at a shared understanding of this issue within the Union, and also that we secure cooperation with other international organisations such as the African Union and ASEAN, which are often closer to the problem areas.\nHowever, in addition to adopting and enforcing sanctions, there must be specific provisions concerning the lifting of sanctions. There is a need for ongoing monitoring and set terms, so that the aim of the sanctions can be better understood and can be ended when the aim is achieved. Such an approach enhances the effectiveness of sanctions and gives our policy credibility.\nLastly, I should like to point out that I originally felt there should be no reference to specific countries. However, since the choice has been made to mention some countries in the text, I think it is essential that we should not forget Palestine. Here there is a telling inconsistency in European policy. It supports the spread of democracy in the world, but has chosen to impose EU sanctions against the Palestinian Government, which came into being through demonstrably free and democratic elections.\nSanctions are not a means of changing the world, but they can be an important tool for compelling countries that violate international law and human rights to change their policy. It is sufficient that sanctions are targeted, justified and subject to constant review and assessment.", "lang": "EL", "original": "Μαρία-Ελένη Κοππά, εξ ονόματος της Ομάδας PSE. – Κύριε Πρόεδρε, κατ’ αρχάς θα ήθελα να ευχαριστήσω την κ. Flautre και να την συγχαρώ για την εξαιρετική δουλειά της. Οφείλω, όμως, να εκφράσω παράλληλα την απογοήτευσή μου και την απογοήτευση της Ομάδας μας για το γεγονός ότι η έκθεση αλλοιώθηκε σημαντικά κατά την ψήφιση των τροπολογιών στην αρμόδια επιτροπή.\nΟι κυρώσεις αποτελούν ένα ακόμα μέσο που έχουμε στη διάθεσή μας για την προάσπιση των ανθρωπίνων δικαιωμάτων στον κόσμο. Το κρίσιμο, όμως, είναι να μην είναι οι κυρώσεις αυτές που παραβιάζουν τα ανθρώπινα δικαιώματα, ώστε, επιχειρώντας να λύσουμε μια αδικία, να απαντάμε με ακόμα μεγαλύτερη αδικία.\nΠρέπει επίσης να φροντίσουμε για πιο στοχευμένα οικονομικά μέτρα με σεβασμό για το ανθρωπιστικό διεθνές δίκαιο. Γι’ αυτό ακριβώς το λόγο θεωρώ εξαιρετικά σημαντική την πρόβλεψη που υπάρχει στην έκθεση για ένα μηχανισμό δικαστικού ελέγχου κατά την εφαρμογή των κυρώσεων, καθώς και την ιδέα της εισηγήτριας για τη δημιουργία ενός δικτύου εμπειρογνωμόνων που θα προτείνει στο Συμβούλιο τα πλέον κατάλληλα περιοριστικά μέτρα.\nΠαλαιότερες πρακτικές, όπως το εμπάργκο στα φάρμακα και σε άλλα είδη πρώτης ανάγκης, που πλήττουν αδιάκριτα τον πληθυσμό, και ιδιαίτερα τα παιδιά, δεν μπορούν παρά να καταδικαστούν ως απαράδεκτες.\nΚατά τον ίδιο τρόπο οι αποφάσεις των αρμοδίων δικαστικών θεσμών πρέπει να εφαρμόζονται. Πρέπει επιτέλους το Συμβούλιο και η Επιτροπή να επανεξετάσουν τη διαδικασία εγγραφής στη λεγόμενη ευρωπαϊκή μαύρη λίστα για την τρομοκρατία, προκειμένου να γίνουν σεβαστά τα θεμελιώδη δικαιώματα των ατόμων ή οργανώσεων που εντάσσονται σε αυτές, αλλά και να διασφαλιστεί η αξιοπιστία της Ευρωπαϊκής Ένωσης ως υπέρμαχου των ανθρωπίνων δικαιωμάτων στον κόσμο.\nΈχει ιδιαίτερη σημασία να εγγυηθούμε την αποτελεσματικότητα των κυρώσεων και να πετύχουμε μια συναντίληψη στο θέμα αυτό στο πλαίσιο της Ένωσης, αλλά και να εξασφαλίσουμε τη συνεργασία με άλλους διεθνείς οργανισμούς, όπως η Αφρικανική Ένωση και η ASEAN, που συχνά βρίσκονται πιο κοντά στις προβληματικές περιοχές.\nΕκτός όμως από τη λήψη και εφαρμογή των κυρώσεων, συγκεκριμένες προβλέψεις πρέπει να υπάρξουν και σε σχέση με την άρση τους. Πρέπει να υπάρχει διαρκής παρακολούθηση και προκαθορισμένοι όροι, ώστε να γίνεται καλύτερα κατανοητός ο στόχος των κυρώσεων και να τερματίζονται όταν ο στόχος επιτευχθεί. Μια τέτοια προσέγγιση ενδυναμώνει την αποτελεσματικότητα των κυρώσεων και δίνει αξιοπιστία στην πολιτική μας.\nΤέλος, θέλω να επισημάνω ότι αρχική μου θέση ήταν να μην υπάρξει αναφορά στις συγκεκριμένες χώρες, αλλά, από τη στιγμή που επιλέχτηκε να αναφερθούν κάποιες σε αυτό το κείμενο, θεωρώ επιβεβλημένο να μην ξεχάσουμε την Παλαιστίνη. Εδώ είναι χαρακτηριστική η ασυνέπεια της ευρωπαϊκής πολιτικής που, ενώ υποστηρίζει τη διάδοση της δημοκρατίας στον κόσμο, επέλεξε να επιβάλει κυρώσεις της Ένωσης κατά της Παλαιστινιακής Κυβέρνησης που προέκυψε από επιβεβαιωμένα ελεύθερες και δημοκρατικές εκλογές.\nΟι κυρώσεις δεν είναι το μέσο για να αλλάξουμε τον κόσμο, μπορεί όμως να αποτελέσει ένα σημαντικό εργαλείο για να εξαναγκαστούν χώρες που καταπατούν το διεθνές δίκαιο και τα ανθρώπινα δικαιώματα να αλλάξουν πολιτική. Αρκεί αυτές να είναι στοχευμένες, δίκαιες και υπό διαρκή έλεγχο και αξιολόγηση.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-212"}