{"speaker": "Vittorio Agnoletto,", "english": "Vittorio Agnoletto, on behalf of the GUE/NGL Group. – (IT) Mr President, ladies and gentlemen, I should like to congratulate Mrs Flautre on her excellent work. However, this was misrepresented, at least in part, by the Committee on Foreign Affairs during the vote, which caused the Socialist Group in the European Parliament and the Group of the Greens/European Free Alliance to abstain, while only the Group of the European People’s Party (Christian Democrats) and European Democrats and the Group of the Alliance of Liberals and Democrats for Europe approved the substantially amended text, precisely because the adoption of a series of amendments tabled by them altered its political balance. I also recall that my group, the Confederal Group of the European United Left/Nordic Green Left, voted against this in committee.\nAs a group, we recognise that the 13 amendments tabled, even if adopted, cannot alter the political tone of the report. Therefore, although we will be voting in favour of the majority of the amendments, our final vote remains critical.\nIn our opinion, the problem is that international relations must be founded on dialogue and mutual respect, even if there is a difference of opinion. Sanctions such as these must be the last resort available to Member States and international organisations, yet the report hails them as the principal instrument of EU foreign policy.\nWe also believe that priority should be given to so-called positive incentive measures. A country must be rewarded if it undertakes to promote and respect human rights by signing specific economic, trade and financial agreements. Instead, however, the report places the emphasis on negative measures, which strangely enough are always against the usual suspects, such as Cuba. These examples show how flawed the sanctions policy is.\nIn short, we need more cooperation and less unilateral punishment. Not even the European Union has a monopoly on rights, as demonstrated by the insufferable way in which we treat migrants and Roma. Perhaps we should sanction ourselves!", "lang": "IT", "original": "Vittorio Agnoletto, a nome del gruppo GUE/NGL. – Signor Presidente, onorevoli colleghi, do atto alla collega Flautre di avere condotto un buon lavoro, ma questo è stato, almeno in parte, stravolto in commissione affari esteri durante il voto e ciò ha indotto il gruppo socialista e quello Verde ad astenersi, mentre sono stati solo i Popolari e Liberali ad approvare il testo sostanzialmente modificato, proprio perché l’approvazione di una serie di loro emendamenti ne ha cambiato l’equilibrio politico e ricordo che il nostro gruppo GUE ha votato contro in commissione.\nCome gruppo prendiamo atto che i 13 emendamenti presentati, anche se approvati, non sono in grado di cambiare la linea politica globale del rapporto e dunque, pur votando a favore della maggioranza degli emendamenti, il nostro voto finale rimane critico.\nIl problema – crediamo – è che le relazioni internazionali devono essere fondate sul dialogo e il rispetto reciproco, pure nella differenza delle posizioni di opinioni. Le sanzioni come tali devono essere l’ultima scelta a disposizione degli Stati e delle organizzazioni internazionali, mentre il rapporto le esalta quale strumento principe della politica estera dell’Unione.\nCrediamo, inoltre, che vada data priorità alle cosiddette misure positive di incentivazione. Uno Stato deve essere premiato se si impegna a promuovere e a rispettare i diritti umani, con la sottoscrizione di accordi specifici in campo economico, commerciale e finanziario. Il rapporto invece insiste sulle misure negative, peraltro, guarda caso, sempre contro i soliti paesi come ad esempio, Cuba: esempi che dimostrano come la politica di sanzioni è fallita.\nInsomma, più cooperazione e meno punizioni unilaterali. Neanche l’Unione europea ha il monopolio dei diritti, come dimostra la maniera insopportabile con la quale trattiamo i migranti e i rom . Forse dovremmo autosanzionare noi stessi!", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-216"}