{"speaker": "Laima Liucija Andrikienė (PPE-DE).", "english": "Laima Liucija Andrikienė (PPE-DE). – (LT) It is obvious that opinions on the political impact of sanctions vary greatly. There are cases where sanctions on a ruling regime cause suffering to innocent people, indirectly encouraging a shadow economy and black market. In some cases the danger of human rights violations can occur owing to the inclusion of people’s names on blacklists. The credibility of sanctions is further compromised by the fact that they are imposed using double standards, depending on the strategic importance of the EU partner. The most recent example is the EU’s failure to impose any sanctions on Russia, even though Russia had violated rules of international law by invading the territory of a sovereign country – Georgia – under the pretence of defending its citizens. However, sanctions still remain one of the weapons in the EU arsenal. In my opinion, sanctions are and should remain an integral part of the common foreign and security policy, or, to be more exact, a means of supporting human rights and democracy.\nUnderstandably, the EU is trying to use the ‘carrot and stick’ method and avoid having to impose sanctions. However, they should be imposed if necessary, and it is very important that sanctions play a wider, more consistent role in the strategy for protecting human rights.\nThe rapporteur, Mrs Flautre, has mentioned the China arms embargo imposed in the wake of the Tiananmen Square Massacre. There are suggestions to lift the embargo; however, ladies and gentlemen, so far we have received no explanation for the Tiananmen Square Massacre, which shook the free world, nor any apology for it. Why, then, should this sanction be lifted? I would like to point out that, with regard to the imposition of sanctions, the European Union should cooperate more closely with other countries and international organisations and coordinate its policy and actions with a view to making the sanctions more effective.", "lang": "LT", "original": "Laima Liucija Andrikienė (PPE-DE). – (LT) Akivaizdu, kad politinis sankcijų veiksmingumas vertinamas prieštaringai. Yra pavyzdžių, kuomet dėl sankcijų valdančiajam režimui nukenčia nekalti žmonės, netiesiogiai skatinama šešėlinė ekonomika ir juodoji rinka. Pasitaiko atvejų, kai dėl įtraukimo į juoduosius sąrašus kyla žmogaus teisių pažeidimo pavojus. Sankcijų patikimumą silpnina ir tai, kad jos neretai taikomos laikantis dvigubų standartų priklausomai nuo ES partnerio strateginės svarbos. Šviežiausias pavyzdys – net ir po to, kai Rusija pažeidė tarptautinės teisės normas ir, neva gindama savo piliečius, įsiveržė į suverenios valstybės Gruzijos teritoriją, – ES nesiėmė jokių sankcijų. Ką gi, sankcijos tebėra ES ginklų arsenale. Mano manymu, sankcijos yra ir turi likti neatskiriama bendros užsienio ir saugumo politikos dalis, tiksliau – žmogaus teisių rėmimo politikos ir paramos demokratijai priemone.\nSuprantama, ES stengiasi suderinti „meduolio ir botago“ metodą bei išvengti sankcijų taikymo. Tačiau reikalui esant jos yra taikytinos ir svarbu, kad jos taptų platesnės ir nuoseklesnės žmogaus teisių strategijos dalimi.\nPranešėja H. Flautre minėjo ginklų embargą Kinijai – priemonę, kurios buvo imtasi po Tiananmenio žudynių. Yra siūlymų ir panaikinti embargą, tačiau, ponios ir ponai, mes iki šiol nesame girdėję nei paaiškinimo, nei atsiprašymo dėl visą pasaulį sudrebinusių žudynių Tiananmenio aikštėje. Tad kodėl turėtume panaikinti šią sankciją? Norėčiau pabrėžti, kad Europos Sąjunga, taikydama sankcijas, turėtų artimiau bendradarbiauti, koordinuoti savo politiką ir veiksmus su kitomis šalimis, tarptautinėmis organizacijomis, siekiant didesnio jų veiksmingumo.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-219"}