{"speaker": "Raül Romeva i Rueda,", "english": "Raül Romeva i Rueda, on behalf of the Verts/ALE Group. – (ES) Mr President, the double standards and the lack of specific evaluation and monitoring tools that tend to characterise the European Union’s foreign policy in terms of sanctions are now one of the most serious threats to European credibility.\nOn numerous occasions these sanctions or restrictive measures, as they are also called, are based more on particular likes and dislikes than on a clear, coherent and convincing strategy, the objective of which should be not only to ensure the security of the European Union, as established in the objectives of the CFSP, but also to improve the situation of human rights, fundamental freedoms, the rule of law and good governance in the world, as laid down in Article 11 of the Treaty on European Union.\nThis requires that evaluations and studies of the impact of the sanctions system be undertaken immediately in order to equip us with a policy that is both legitimate and effective in terms of sanction systems.\nThis, in short, is the objective of the Flautre report. The basis of the report, as it emerged from the work of the Human Rights Subcommittee, is reasonably good, and it has some elements that I believe are essential. For example, it insists on the fact that the Council, by adopting the above-mentioned Basic Principles on the Use of Restrictive Measures, has committed itself to doing so as part of a comprehensive approach, which should have room for tools such as human rights and democracy clauses, the system of generalised preferences and development aid.\nIt also reiterates the request that the Council of the European Union should immediately adopt a common position on controlling arms exports that will make the current Code of Conduct in this area legally binding, as we have repeatedly approved in this House in the past.\nHowever, some aspects that I consider to be key were left out of the report and I hope that they can be incorporated in the debate and the vote in plenary tomorrow.\nFirstly, with regard to the blacklists, in the context of the fight against terrorism they need to be reviewed so that human rights and fundamental legal guarantees are respected for those that are on them.\nSecondly, as has also already been said, I am in favour of the Commission setting up a network of independent experts responsible for proposing the most appropriate restrictive measures to the Council based on the situation, producing regular reports on the development of the situation on the basis of the criteria and objectives established, and, if appropriate, proposing improvements in the application of sanctions.", "lang": "ES", "original": "Raül Romeva i Rueda, en nombre del Grupo Verts/ALE . – Señor Presidente, efectivamente, el doble rasero, así como la falta de instrumentos de evaluación y seguimiento específicos que suele caracterizar la política exterior de la Unión Europea en cuanto a sanciones supone, hoy por hoy, uno de los atentados más graves a la credibilidad europea.\nEn numerosas ocasiones dichas sanciones o medidas restrictivas, como también se las denomina, se basan más en filias o en fobias concretas que en una estrategia clara, coherente y convincente, cuyo objetivo debería ser, no sólo garantizar la seguridad de la Unión Europea, tal y como establecen los objetivos de la PESC, sino mejorar la situación de los derechos humanos y las libertades fundamentales, la democracia, el Estado de derecho y la buena gobernanza en el mundo, tal y como establece el artículo 11 del Tratado de la Unión Europea.\nEllo exige que se emprendan de forma inmediata evaluaciones y estudios de impacto del sistema de sanciones, con objeto de dotarnos de una política legítima y eficaz a la vez en cuanto a los sistemas de sanción.\nEste es el objetivo, en definitiva, del informe Flautre. La base del informe, tal y como salió del trabajo de la Subcomisión de Derechos Humanos, es razonablemente buena y tiene algunos elementos que me parecen esenciales. Por ejemplo, se hace hincapié en que el Consejo, al adoptar los principios básicos, antes citados, sobre el recurso a medidas restrictivas, se comprometió a hacerlo en el marco del enfoque global en el que deben tener cabida herramientas como las cláusulas relativas a los derechos humanos y la democracia, el sistema de preferencias generalizadas o la ayuda al desarrollo.\nY asimismo reitera la petición para que el Consejo de la Unión Europea adopte de forma inmediata una posición común con relación al control de las exportaciones de armas que convierta el actual código de conducta al respecto en un texto jurídicamente vinculante, tal y como, por otro lado, hemos aprobado reiteradamente en esta Cámara en el pasado.\nSin embargo, en su momento quedaron fuera del informe algunos aspectos que considero claves y que espero que puedan ser incorporados en el debate y voto en el Pleno mañana.\nEn primer lugar, con relación a las listas negras y en el marco de la lucha contra el terrorismo, es preciso que éstas sean revisadas para que se respeten los derechos humanos y las garantías jurídicas fundamentales de quienes se encuentran en ellas.\nY, en segundo lugar, soy partidario, como ya se ha dicho también, de que la Comisión se dote de una red de expertos independientes encargada de proponer al Consejo, en función de la situación, las medidas restrictivas más pertinentes y de redactar informes periódicos de la evolución y la situación sobre la base de los criterios y los objetivos establecidos, así como, en su caso, de proponer mejoras para la aplicación de sanciones.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-215"}