{"speaker": "Jas Gawronski,", "english": "Jas Gawronski, on behalf of the PPE-DE Group . – (IT) Mr President, ladies and gentlemen, I am speaking on behalf of my group on the Flautre report to confirm here what has already been voiced by the committee: on the whole we welcome the text, particularly after a few modifications and, dare I say it, improvements resulting from our amendments, which were accepted by Mrs Flautre. We would like to thank her for being so open-minded.\nThis report adds interesting new elements and brings a new approach to the subject (i.e. the environment as sufficient grounds for adopting restrictive measures). My group wanted to underline the importance of establishing clear conditions, achievable objectives and adequate reference parameters when the sanctions are applied. To make them more effective, I have also tried to emphasise that these should be as targeted as possible – Commissioner Ferrero-Waldner said so herself a minute ago. These sanctions do not involve civilians, for example, they do not entail indiscriminate measures that would result in the isolation of the population. One paragraph of the report states that UN sanctions are preferable to European Union sanctions.\nOn this point, clarification is probably needed to show that this priority does not prevent the European Union from adopting its own sanctions for particular situations where these measures would be more direct and easier to apply in terms of time, specificity and geographical proximity, according to the principle of subsidiarity.\nWith the cross-party compromise amendment, it is now established that in the fight against terrorism, the secret services, custodians of the infamous blacklists that we discussed here in Parliament a short while ago, must be able to act with the necessary discretion for the system to function properly. Furthermore, they are called secret services precisely because they must be able to operate in secret – although not with impunity, and not in violation of international laws.\nEvidently, the European Union must carry out a political assessment of the sanctions. The actions that we take must have a significant impact, without which the procedures for sanctions must themselves be reviewed. However, the report proposes that networks of independent experts should be set up to assess these sanctions, as Mrs Flautre described in her speech.\nOur group would prefer the Council to take the proper decisions itself, since it is more competent and has more authority than external experts when it comes to a system which is not controlled by governments. It is in this spirit that we are proposing to vote against the new amendment that is to be tabled tomorrow in the Chamber by the Group of the Greens/European Free Alliance, the Socialist Group in the European Parliament and the Group of the Alliance of Liberals and Democrats for Europe. While on the whole we welcome the work carried out, my group, Madam President, will be voting in favour of the Flautre report. We offer the rapporteur our congratulations.", "lang": "IT", "original": "Jas Gawronski, a nome del gruppo PPE-DE . – Signor Presidente, onorevoli colleghi, intervengo a nome del mio gruppo sulla relazione Flautre ribadendo qui quanto già espresso in commissione: un giudizio complessivamente positivo sul testo, soprattutto dopo alcune modifiche e, oserei dire, alcuni miglioramenti, apportati grazie ai nostri emendamenti che sono stati accettati dalla collega Flautre e qui le do atto di questa sua apertura.\nQuesto rapporto aggiunge nuovi interessanti elementi, nuovi approcci alla materia, (vedasi il tema ambientale come ragione sufficiente per adottare misure restrittive). Il mio gruppo ha voluto sottolineare l’importanza di stabilire condizioni chiare, obiettivi raggiungibili e parametri di riferimento adeguati quando si applichino tali sanzioni. Oltre a ciò, per renderli più efficaci ha cercato di sottolineare che le stesse debbano essere il più possibile mirate – l’ha sottolineato poco fa il Commissario Ferrero-Waldner – queste sanzioni non coinvolgano per esempio i civili, non portino a misure indiscriminate che provochino l’isolamento della popolazione. In un paragrafo della relazione si richiedeva che le sanzioni ONU fossero da preferire alle sanzioni dell’Unione europea.\nEcco su questo punto sarebbe stato probabilmente necessario un chiarimento per sostenere che questa priorità non impedisca all’Unione europea di adottare delle sanzioni proprie, sanzioni proprie in alcune situazioni particolari dove queste misure fossero risultate più dirette, più facilmente applicabili in termini di tempo, di specificità e di vicinanza geografica, in base ad un principio di sussidiarietà.\nCon un emendamento di compromesso trasversale si stabilisce poi che nel quadro della lotta al terrorismo, i servizi segreti, custodi delle ormai famose liste nere di cui ultimamente si è proprio parlato qui in Parlamento, devono poter agire nella dovuta discrezione, necessaria al buon funzionamento del sistema; del resto si chiamano servizi segreti perché devono poter agire in segreto – ma non impunemente, non in violazione delle leggi internazionali.\nCerto, ci deve essere una valutazione politica da parte dell’Unione europea in materia di sanzioni e le azioni da noi intraprese devono avere un impatto sostanziale in mancanza del quale bisogna rivedere le modalità delle sanzioni stesse. Ma nella relazione si vorrebbe istituire delle reti di esperti indipendenti per valutarle, per valutare queste sanzioni, ne ha parlato nel suo intervento la collega Flautre.\nIl nostro gruppo preferisce che sia il Consiglio stesso a prendere le dovute decisioni, in quanto più competente e legittimato rispetto ad esperti esterni al sistema non controllati dai governi. Ed è in questo spirito che noi proponiamo che si voti contro la parte del nuovo emendamento che verrà proposto domani in Aula dai Verdi, dal PSE e dal gruppo ALDE, per il paragrafo 70, dove ricompare appunto tale richiesta. Valutando nel complesso positivamente il lavoro svolto, il mio gruppo, grazie Presidente, voterà a favore del rapporto Flautre e a lei vanno i nostri complimenti.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-211"}