{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group. – (PL) Mr President, it is no accident that the term ‘sanctions’ stands undefined in international law. This is an instrument of pressure that is difficult to capture precisely. Consequently the rapporteur’s ambitious proposals to harmonise the principles of use of sanctions are even harder to achieve. They could also be counter-productive.\nSanctions are an indispensable instrument of EU foreign policy. In view of the EU’s broad competences in trade and border control, they are of considerable importance for implementing objectives in the spheres of both security and the defence of human rights. This is why sanctions are part of our foreign policy instrument palette, and this is why we do not shirk from applying them in a fairly free and, at times, inappropriate way. Instead of subjecting sanctions to some kind of rigid set of rules, we should, in the name of the efficacy of our impact on world politics, leave their application to sagacious political evaluation. With this general reservation, our political group supports the report.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie przewodniczący! Nieprzypadkowo termin „sankcje” nie jest zdefiniowany w prawie międzynarodowym. Jest to instrument nacisku trudny do ścisłego ujęcia. Dlatego tym bardziej ambitne propozycje sprawozdawczyni, by zharmonizować zasady ich stosowania, są trudne do osiągnięcia. Mogą być też kontrproduktywne.\nSankcje są nieodzownym instrumentem polityki zewnętrznej Unii Europejskiej. Biorąc pod uwagę szerokie kompetencje Unii w sprawach handlu i kontroli granic, mają one duże znaczenie tak dla realizacji celów z zakresu bezpieczeństwa, jak i z zakresu ochrony praw człowieka. Właśnie dlatego sankcje należą do palety naszych instrumentów polityki zewnętrznej, właśnie dlatego nie unikniemy stosowania ich w sposób dość swobodny i czasem niekonsekwentny. Zamiast poddawać sankcje jakimś sztywnym regułom, powinniśmy, w imię skuteczności naszego oddziaływania na politykę światową, pozostawić ich stosowanie roztropnej ocenie politycznej. Z tym ogólnym zastrzeżeniem nasza grupa polityczna poprze sprawozdanie.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-214"}