{"speaker": "Erik Meijer (GUE/NGL).", "english": "Erik Meijer (GUE/NGL). – (NL) Mr President, sanctions were a suitable instrument to gradually put an end to the worst forms of colonial rule and to apartheid in South Africa and Southern Rhodesia. In the past, it was always the opponents of change who rejected sanctions and above all called attention to the negative side effects. On the other hand, the representatives of the poor and oppressed in those countries pointed out that they accepted the disadvantages of the boycott as the price that had to be paid for their liberation.\nThe sustained economic boycott of the hideous regime of Saddam Hussein in Iraq has taught us that such boycotts can also sometimes result in the inhabitants of the relevant country becoming isolated and afraid of the outside world and supporting their government. A boycott certainly does not help to push the wishes of the outside world through against domestic public opinion, but it is and remains an appropriate means of supporting suppressed public opinion and the fight for improvement in a country. If we make a sharp distinction along these lines, sanctions remain a useful instrument to bring about more equality and democracy.", "lang": "NL", "original": "Erik Meijer (GUE/NGL). – (NL) Voorzitter, sancties waren een geschikt middel om geleidelijk aan een eind te maken aan de meest erge vormen van koloniale overheersing en aan de apartheidsregimes in Zuid-Afrika en Zuid-Rhodesië. Het waren in het verleden altijd de tegenstanders van verandering die sancties afwezen en vooral de aandacht vroegen voor de negatieve neveneffecten. Daarentegen wezen de vertegenwoordigers van de armen en de onderdrukten in die landen erop dat ze de nadelen van de boycot accepteerden als de prijs die moest worden betaald voor hun bevrijding.\nSinds de langdurige economische boycot tegen het afschuwelijke regime van Sadam Hoessein in Irak weten we dat zo’n boycot er soms ook toe kan leiden dat de inwoners van zo’n land geïsoleerd raken, bang worden voor de buitenwereld en hun regering gaan steunen. Een boycot helpt zeker niet om wensen van de buitenwereld door te zetten tegen de wensen van de binnenlandse publieke opinie in. Het is en blijft wel een geschikt middel om in een land de onderdrukte publieke opinie en de strijd voor verbetering te ondersteunen. Als we scherp dat onderscheid maken, blijven sancties een nuttig instrument voor het bewerkstelligen van meer gelijkheid en democratie.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-223"}