{"speaker": "Janusz Onyszkiewicz (ALDE).", "english": "Janusz Onyszkiewicz (ALDE). – (PL) Mr President, sanctions are an important tool in foreign policy. They undoubtedly led to the fall of apartheid in the Republic of South Africa. In fact I am a beneficiary of sanctions myself, in so far as in 1983, as a result of an amnesty enforced by sanctions, I was released from jail, although sadly not for long.\nThey do, however, very often fail, as can be seen from the examples of Zimbabwe and Cuba. Economic sanctions are often used to justify difficulties that are primarily the result of incompetent dictatorial government.\nThere is, however, one type of sanction that does not give rise to such propaganda opportunities. This is a ban on entry into the European Union. It cannot, however, embrace only representatives of the highest authorities, as is the case with Belarus, for example; it must also take in individuals from the middle level of the apparatus of repression and violation of human rights. Then ordinary people will see that the measures taken are not targeted at them, but at the apparatus of dictatorial power.", "lang": "PL", "original": "Janusz Onyszkiewicz (ALDE). - Panie Przewodniczący! Sankcje to istotny instrument polityki zagranicznej. Ich skuteczność różnie bywa oceniana. Zapewne przyczyniły się one do upadku apartheidu w Republice Południowej Afryki. Ja sam zresztą jestem ich beneficjentem, jako że w wyniku amnestii, wymuszonej sankcjami, wyszedłem w 1983 roku z więzienia, choć niestety nie na długo.\nZawodzą one jednak bardzo często, jak to ma miejsce na przykład wobec Zimbabwe czy Kuby. Sankcje gospodarcze są często wykorzystywane, by usprawiedliwić trudności, które są przede wszystkim wynikiem nieudolnych dyktatorskich rządów.\nJest jednak jeden rodzaj sankcji, który takich okazji propagandowych nie stwarza. To zakaz wjazdu na teren Unii Europejskiej. Nie może on jednak obejmować jedynie przedstawicieli najwyższych władz, jak to ma miejsce w przypadku Białorusi. Musi objąć osoby także ze średniego szczebla aparatu represji i łamania praw człowieka. Wtedy zwykli ludzie będą wiedzieli, że podjęte środki nie uderzają w nich, a w aparat dyktatorskiej władzy.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-221"}