{"speaker": "Athanasios Pafilis (GUE/NGL).", "english": "Athanasios Pafilis (GUE/NGL). – (EL) Mr President, under the pretext of human rights, the report under discussion proposes the most effective use of the unacceptable and inhuman weapon of sanctions and embargoes to impose the EU’s policies by extortion and pressure on countries, peoples and governments that stand up to capitalist barbarity.\nThe cleverly targeted sanctions being proposed, in combination with the financing of non-governmental organisations as EU mercenaries, constitute the most shameless open intervention in countries’ internal affairs. This violates even the basic principles of what remains of international law.\nThe report in practice adopts the embargo policy applied by the United States against Cuba under the Helms-Burton Act, which, among other things, obliges even third-country companies trading with the United States to abide by the sanctions it imposes.\nThis law and embargo have been condemned repeatedly by the overwhelming majority of UN members at General Assemblies. It amounts to the export of national law, which is an abuse and denial of the international principles and Charter of the United Nations.\nAppealing to the UN and referring to human rights is a fig leaf covering up the EU’s aggressive imperialist policy. It is incredibly hypocritical. We ask you: why do you not take any measures against Russia? We should not agree to that, of course. Why do you not take measures against China? We should not agree, of course, to your taking such measures. The explanation is that you have economic interests there. Those who introduced the human rights clause in the Agnoletto report have a great deal to answer for, because they gave the EU an alibi and pretext for its criminal policies against the people.\nThose who are competent among us and responsible enough to solve their own problems are, we believe, the people themselves. They do not need self-appointed protectors, least of all the EU.", "lang": "EL", "original": "Αθανάσιος Παφίλης (GUE/NGL). – Κύριε Πρόεδρε, η συζητούμενη έκθεση με πρόσχημα τα ανθρώπινα δικαιώματα εισηγείται την πιο αποτελεσματική χρησιμοποίηση του απαράδεκτου και απάνθρωπου όπλου των κυρώσεων και του εμπάργκο για την επιβολή, με εκβιασμούς και πιέσεις, της πολιτικής της Ευρωπαϊκής Ένωσης σε χώρες, λαούς και κυβερνήσεις που αντιστέκονται στην καπιταλιστική βαρβαρότητα.\nΟι έξυπνες και στοχευμένες κυρώσεις που προτείνονται, συνδυασμένες με τη χρηματοδότηση μη κυβερνητικών οργανώσεων, μισθοφόρων της Ευρωπαϊκής Ένωσης, αποτελούν θρασύτατες ανοιχτές επεμβάσεις στο εσωτερικό των χωρών και παραβιάζουν ακόμη και βασικές αρχές του εναπομείναντος διεθνούς δικαίου.\nΗ έκθεση στην πράξη υιοθετεί την πολιτική του εμπάργκο που εφαρμόζουν οι Ηνωμένες Πολιτείες της Αμερικής κατά της Κούβας με το Νόμο Χέλμς και Μπάρτον, ο οποίος υποχρεώνει, εκτός των άλλων, ακόμη και εταιρείες τρίτων χωρών που συναλλάσσονται με αυτές να ακολουθούν τις κυρώσεις που αποφασίζουν.\nΑυτός ο νόμος και το εμπάργκο έχουν επανειλημμένα καταδικαστεί από τη συντριπτική πλειοψηφία των μελών του Οργανισμού Ηνωμένων Εθνών στις γενικές συνελεύσεις. Πρόκειται για εξαγωγή του εθνικού εσωτερικού δικαίου που αποτελεί αυθαιρεσία και κατάργηση των διεθνών αρχών και του Καταστατικού του ΟΗΕ.\nΗ επίκληση του Οργανισμού Ηνωμένων Εθνών και η αναφορά στα ανθρώπινα δικαιώματα αποτελεί το \"φύλλο συκής\" για να καλύψει την επιθετική ιμπεριαλιστική πολιτική της Ευρωπαϊκής Ένωσης. Η υποκρισία είναι τεράστια. Και σας ρωτάμε: Γιατί δεν παίρνετε κανένα μέτρο κατά της Ρωσίας; Εμείς δεν συμφωνούμε βέβαια. Γιατί δεν παίρνετε κανένα μέτρο κατά της Κίνας; Εμείς δεν συμφωνούμε βέβαια να πάρετε μέτρα· γιατί ακριβώς έχετε οικονομικά συμφέροντα. Σοβαρότατη ευθύνη έχουν και εκείνοι που εισήγαγαν τη ρήτρα των ανθρωπίνων δικαιωμάτων με την έκθεση Agnoletto, δίνοντας άλλοθι και πρόσχημα στην Ευρωπαϊκή Ένωση και την εγκληματική για τους λαούς πολιτική της.\nΑρμόδιοι για μας και υπεύθυνοι να δώσουν λύση στα προβλήματά τους είναι οι λαοί, οι οποίοι δεν χρειάζονται αυτόκλητους προστάτες και πολύ περισσότερο την Ευρωπαϊκή Ένωση.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-229"}