{"speaker": "Ignasi Guardans Cambó (ALDE).", "english": "Ignasi Guardans Cambó (ALDE). – (ES) Mr President, the thoughts raised in this report on the issue of sanctions are very welcome. It is obvious that the issue needs some serious thought: too many times sanctions have proven to be entirely futile and, in many cases, entirely unfair; too many times they have harmed the weakest in society.\nWhy do fishermen in Mauritania have to pay for the fact that, suddenly, there has been a coup in their country? Where is the sense in that? The sanctions should therefore be reviewed and analysed: both the concept itself and its application.\nMoreover, when they are imposed too frequently, and incoherently, as the European Union does, they lose credibility and so does the European Union. It is one thing to take into account our own interests and quite another for this to be the barometer for whether or not to impose sanctions.\nIt is essential that we have specific monitoring of the effectiveness of these measures; it is essential that we promote intelligent sanction methods, so that they affect those responsible for human rights violations directly and personally. We are learning from what the United States have done in North Korea and the freezing of bank accounts in Macao. We are studying this example, which received very little publicity but was much more effective than holding numerous press conferences against a particular government.\nI therefore support this report, but there is still work to be done by the Commission and the Council in order to genuinely monitor what is being done, why it is being done and how it is being done.", "lang": "ES", "original": "Ignasi Guardans Cambó (ALDE). - Señor Presidente, bienvenida sea la reflexión planteada por este informe sobre el tema de las sanciones. Es obvio que hay que hacer una reflexión en profundidad: demasiadas veces las sanciones han probado su absoluta inutilidad y, en muchos casos, su absoluta injusticia; demasiadas veces perjudican a la parte más débil de la sociedad.\n¿Por qué los pescadores de Mauritania tienen que pagar por el hecho de que, de repente, alguien haya dado un golpe de Estado en su país? ¿Qué sentido tiene eso? Por lo tanto, las sanciones deben ser revisadas y analizadas, el concepto mismo y su aplicación.\nY, además, cuando se imponen con demasiada frecuencia, como hace la Unión Europea, con incoherencia, pierden credibilidad las sanciones y pierde credibilidad la propia Unión Europea. Una cosa es tener en cuenta los propios intereses y otra que eso sea el termómetro para imponer o no sanciones.\nEs indispensable un seguimiento concreto de la eficacia de esas medidas; es esencial reforzar los métodos inteligentes de sanción para que afecten directa y personalmente a los responsables de violaciones de derechos humanos. Aprendamos de lo que los Estados Unidos han hecho con Corea de Norte y con la congelación de las cuentas bancarias en Macao. Estudiemos eso, que ha tenido poca publicidad y tiene mucha más eficacia que muchas ruedas de prensa contra tal o cual Gobierno.\nPor tanto, apoyo este informe, pero aún queda trabajo pendiente por parte de la Comisión y del Consejo para hacer un seguimiento real de lo que se hace, por qué se hace y cómo se hace.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-226"}