{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, sanctions form an integral part of the European Union’s Common Foreign and Security Policy in upholding the observance of human rights and preserving democracy and sovereignty. Although the European Union has been using many and varied sanctions for almost 20 years, no evaluation or study of the impacts of the EU sanctions policy has ever been undertaken. I therefore welcome Hélène Flautre’s report as an important contribution in this field. I also welcome its many conclusions.\nI too am of the view that it is essential to strengthen the European Union’s expertise and analytical capabilities in the evaluation of sanctions. Ratification of the Lisbon Treaty and the creation of a European Foreign Service would provide a good opportunity for this. Sanctions, if used, should form part of a global concept for foreign policy, in other words, they should not be used in isolation, just on their own, without regard to the other instruments of foreign policy and without cooperation with the other players in the international system. Sanctions should also be accompanied by positive measures and stimuli to support human rights and to support civil society and democracy. Finally, sanctions should not be linked to humanitarian aid. Sanctions should be directed against actual people, for example with a view to restricting their movements or confiscating their assets, and not against the victims of their malicious behaviour.", "lang": "CS", "original": "Libor Rouček (PSE). – (CS) Dámy a pánové, sankce tvoří nedílnou součást systému společné zahraniční a bezpečnostní politiky Evropské unie s cílem prosadit dodržování lidských práv, zachování demokracie a právního státu. Ačkoli nejrůznější sankční nástroje používá Evropská unie již téměř 20 let, dodnes nebylo provedeno žádné vyhodnocení ani studie dopadů sankční politiky EU. Vítám proto zprávu Hélène Flautreové jako důležitý příspěvek v tomto směru. Vítám i její mnohé závěry.\nI já jsem toho názoru, že je nutno posílit expertní a analytické schopnosti Evropské unie při rozhodování o sankcích. Ratifikace Lisabonské smlouvy a vytvoření evropské vnější služby k tomu vytváří vhodnou příležitost. Sankce, pokud jsou použity, by měly být součástí celkové ucelené koncepce zahraniční politiky, jinými slovy, neměly by být používány odděleně, jen samy o sobě, bez ohledu na ostatní nástroje zahraniční politiky a bez spolupráce s ostatními aktéry mezinárodního systému. Sankce by měly být také doprovázeny pozitivními opatřeními a stimuly s cílem podpořit lidská práva, podpořit občanskou společnost a demokracii. A konečně, sankce by se neměly vztahovat na humanitární pomoc. Sankce by měly být zaměřeny na konkrétní osoby, např. s cílem omezit jejich pohyb, zabavit jejich majetek, a ne na oběti jejich zlovolného jednání.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-220"}