{"speaker": "Corina Creţu (PSE).", "english": "Corina Creţu (PSE). – (RO) I hope this report will play an important role in strengthening the European policy on applying Community sanctions.\nI believe it is essential to have more cohesion between Member States in the future, both during the decision-making process as regards sanctions and in relation to their correct application. If we want the European Union to be a strong and respected presence on the international stage and its actions, including as regards sanctions, to have the biggest possible impact, it is essential to demonstrate great solidarity and avoid using different units of measurements.\nIt is essential that sanctions affect as little as possible the population of countries whose political regions are subject to sanctions. Let’s not make those peoples suffer twice, as long as they are already victims of oppressive regimes or corrupt governments. I am glad that Madam Commissioner has also emphasized this aspect.\nLast but not least, I would like to bring up the matter of the opportunity of sanctions. At the beginning of this week, we were facing a specific case: the Georgian crisis and the position of the 27 Member States toward Russia. The results of Monday’s Summit are subject to heated debates, precisely due to the discrepancy between the firm and almost vehement tone of the attitude expressed and the reticence to resort to sanctions.\nI consider that, as long as things can still be remedied and dialogue can prevent the deterioration of the situation, sanctions should remain the last measure to resort to.", "lang": "RO", "original": "Corina Creţu (PSE). – Sper că acest raport va juca un rol important în consolidarea politicii europene cu privire la impunerea sancţiunilor comunitare.\nCred că este esenţial ca în viitor să existe o mai mare coeziune între ţările membre, atât în cursul procesului decizional în materie de sancţiuni, cât şi în materie de aplicare concretă a lor. Dacă dorim ca Uniunea Europeană să fie o prezenţă puternică şi respectată în arena internaţională, iar acţiunile sale, inclusiv în materie de sancţiuni, să aibă un impact cât mai mare, este esenţial să dăm dovadă de o cât mai mare solidaritate şi să evităm să folosim unităţi de măsură diferite.\nEste esenţial ca sancţiunile să afecteze într-o măsură cât mai mică populaţia statelor ale căror regiuni politice sunt vizate de sancţiuni. Să nu facem acele popoare să sufere de două ori, câtă vreme ele sunt deja victimele unor regimuri opresive sau ale unor guvernări corupte. Mă bucur că şi doamna comisar a subliniat acest aspect.\nNu în ultimul rând, aş dori să ridic problema oportunităţii sancţiunilor. Ne-am aflat, chiar la începutul acestei săptămâni, în faţa unui caz concret: criza georgiană şi poziţia celor 27 de state membre faţă de Rusia. Rezultatele summit-ului de luni fac obiectul unor dezbateri aprinse tocmai din cauza discrepanţei existente între tonul hotărât, aproape vehement, al atitudinii exprimate şi reticenţa de a recurge la sancţiuni.\nConsider că, atâta vreme cât lucrurile mai pot fi îndreptate, iar dialogul poate preveni degradarea situaţiei, sancţiunile trebuie să rămână ultima măsură la care se poate recurge.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-225"}