{"speaker": "Ģirts Valdis Kristovskis (UEN).", "english": "Ģirts Valdis Kristovskis (UEN). – (LV) I would like to commend the attempts by Mrs Flautre to strengthen the European Union’s capability and increase its authority. I have no doubt that sanctions need to be applied flexibly, but at the same time the rapporteur also points to the inadmissibility of double standards. Lack of consistency threatens the credibility of Europe’s sanctions and policies. The European Union compromises itself if it introduces a sanctions regime and then breaches it itself, as is the case regarding Robert Mugabe. The European Union not infrequently treats non-EU countries differently. That has its consequences. The EU’s acquiescent stance on the Georgia issue gave rise in Russia to a real explosion of enthusiasm. In their opinion, military aggression is the best instrument for protecting human rights. Certainly, throughout the world differing values hold sway. The CFSP’s toothlessness is proof of the fact that the EU is led by business interests. When we assess it in practical terms, this must be the case. Unfortunately, it increases the sense of impunity on the part of certain major powers, and their awareness that they can violate international rights. Today’s double standards will give rise to even more problems in the future.", "lang": "LV", "original": "Ģirts Valdis Kristovskis (UEN). – (LV) Vēlos uzteikt Flautre kundzes centienus stiprināt Eiropas Savienības rīcībspēju un celt tās autoritāti. Nav šaubu, ka sankcijas jāpiemēro elastīgi, taču referente vienlaicīgi norāda arī uz dubulto standartu nepieļaujamību. Nekonsekvence apdraud ticību Eiropas Savienības sankcijām un tās politikai. Eiropas Savienība sevi kompromitē, ja pati ievieš un pati pārkāpj sankciju režīmu, kā tas ir gadījumā pret Robert Mugabe . Eiropas Savienība nereti izturas atšķirīgi pret trešām valstīm. Tam ir savas sekas. ES pieļāvīgā nostāja Gruzijas jautājumā Krievijā izraisījusi īstu sajūsmas eksploziju. Viņuprāt, militāra agresija ir īstais cilvēktiesību aizsardzības instruments. Protams, pasaulē valda dažādas vērtības. KĀDP bezzobainība ir kā lakmusa papīrs, kas parāda, ka ES iet biznesa interešu pavadā. Pragmatiski vērtējot, tā arī jābūt. Diemžēl tas vairo atsevišķu lielvaru nesodāmības sajūtu, to apziņu, ka starptautiskās tiesības var pārkāpt. Šodienas dubultie standarti nākotnē radīs vēl daudz problēmu.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-222"}