{"speaker": "Ramona Nicole Mănescu (ALDE).", "english": "Ramona Nicole Mănescu (ALDE). – (RO) Sanctions represent one of the instruments the Union can use to implement its human rights policy.\nNevertheless, as the Rapporteur also noticed, the absence of a study regarding the impact of the sanctions policy provided by the European Union makes the assessment of this policy’s effects and effectiveness on the ground difficult and, consequently, indicates a lack of transparency, coherence and even legitimacy of Community sanctions.\nAs long as the European Union does not speak with only one voice in its common security policy, it is very difficult for us to impose efficient and systematic Community sanctions. It is regrettable that the Union and the Member States have not used the sanctions systematically; this is why I consider, Mr. President, that the creation of a coherent strategy for the sanctions policy is required, in order to respect human rights, a strategy that would take into account the agreements and clauses already signed, avoiding the double standard and thus contributing to the increase in the Union’s credibility.\nI congratulate Mrs. Flautre for this report.", "lang": "RO", "original": "Ramona Nicole Mănescu (ALDE). – Sancţiunile reprezintă unul din instrumentele pe care le poate utiliza Uniunea pentru a-şi pune în aplicare politica în domeniul drepturilor omului.\nÎnsă, aşa cum a remarcat şi raportoarea, lipsa unui studiu privind impactul politicii de sancţiuni prevăzute de Uniunea Europeană face extrem de dificilă măsurarea efectelor şi eficacitatea acestei politici pe teren şi, prin urmare, denotă o lipsă de transparenţă, coerenţă şi chiar legitimitate a sancţiunilor comunitare.\nAtâta timp cât Uniunea Europeană nu vorbeşte cu o singură voce în cadrul politicii sale de securitate comună, atunci este foarte dificil pentru noi să impunem sancţiuni comunitare eficiente şi sistematice. Este regretabil că Uniunea şi statele membre nu au folosit sancţiunile în mod sistematic, de aceea consider, domnule preşedinte, că se impune crearea unei strategii coerente a politicii de aplicare a sancţiunilor, în vederea respectării drepturilor omului, strategie care să ţină cont de acordurile şi clauzele deja semnate, evitând dublul standard şi contribuind astfel la creşterea credibilităţii Uniunii.\nO felicit pe doamna Flautre pentru acest raport.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-236"}