{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, Commissioner, I should like to pick up on a subject that several Members have addressed. Sanctions should not be wrongly targeted. In particular they should not harm the poorest of the poor. Here we have something that has been developing for quite some time, but we have to continue along this path. In the past we have seen again and again that corrupt regimes contemptuous of human rights very often have the attendant symptoms of very large amounts of public money being converted as a rule into private capital and then put on hold somewhere in fabulous accounts until the respective member of the regime is able to retrieve and enjoy this money.\nThis involves us similarly seeking and finding worldwide cooperation, such as in the approach we have created at the International Criminal Court. The European Union can play an important role here in ensuring that the fruits of this policy do not arrive where we do not want them to arrive.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). - Herr Präsident, Frau Kommissarin! Ich möchte ein Thema aufgreifen, das mehrere Kollegen angesprochen haben. Sanktionen dürfen nicht die Falschen treffen. Sie dürfen insbesondere nicht die Ärmsten aller Armen treffen. Hier bietet sich seit geraumer Zeit etwas an, das in Entwicklung ist, bei dem wir aber diesen Weg konsequent weitergehen müssen. Wir haben in der Vergangenheit immer wieder die Erfahrung gemacht, dass korrupte und menschenrechtsverachtende Regime sehr häufig als Begleiterscheinung haben, dass sehr viele öffentliche Gelder in der Regel ins private Vermögen überführt und dann irgendwo auf wunderschönen Konten geparkt werden, bis das betreffende Mitglied des Regimes diese Gelder wieder abholen und genießen kann.\nHier geht es darum, dass wir in ähnlicher Weise, wie wir das beim Internationalen Strafgerichtshof im Ansatz geschafft haben, eine weltweite Kooperation suchen und finden. Die Europäische Union kann hier eine wichtige Rolle spielen, damit sichergestellt wird, dass die Früchte dieser Politik nicht dort ankommen, wo wir nicht wollen, dass sie ankommen.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-238"}