{"speaker": "Vural Öger (PSE).", "english": "Vural Öger (PSE). – (DE) Mr President, the current debate on possible sanctions against Russia in reaction to the conflict in the Caucasus once again shows how irresponsibly sanctions are sometimes handled. It is questionable whether they are legitimate as an all-purpose, non-differentiating instrument and unclear when and how their effectiveness is in fact guaranteed.\nIt is particularly important to evaluate the effectiveness of EU sanctions correctly. They should not be deceptive; on the contrary, they must be tailored. Repressive regimes are often responsible. What evaluation criteria are applied remains a central question, despite all efforts. When do sanctions actually lead to a change in behaviour? Instead of ad hoc sanctions being imposed, I would like an EU strategy resulting in a coherent and sustainable sanctions policy. There would have to be a consensus here on their optimum conditions of use, however. An effective sanctions strategy is still lacking up to now.\nThis report, however, is a step in the right direction. The European Parliament is currently the most important agent for promoting human rights. EU sanctions ought not to be an aggressive political instrument, but should be there in the people’s interest. Sanctions that punish the civil population are counterproductive and miss the actual point.", "lang": "DE", "original": "Vural Öger (PSE). - Herr Präsident! Die aktuelle Debatte über mögliche Sanktionen gegen Russland als Reaktion auf den Kaukasus-Konflikt zeigt einmal mehr, wie leichtfertig manchmal mit Sanktionen umgegangen wird. Es ist fragwürdig, ob sie als ein universell und undifferenziert einsetzbares Instrument legitim sind, und unklar, wann und wie ihr Wirkungsgrad tatsächlich gewährleistet ist.\nWichtig ist vor allem, die Effektivität von EU-Sanktionen richtig zu evaluieren. Sie dürfen nicht den Falschen treffen, vielmehr müssen sie maßgeschneidert sein. Oft sind repressive Regierungen verantwortlich. Welche Kriterien der Bewertung zugrunde gelegt werden, bleibt trotz aller Bemühungen als Kernfrage offen. Wann führen Sanktionen tatsächlich zu einer Änderung des Verhaltens? Anstatt ad hoc verhängter Sanktionen wünsche ich mir eine EU-Strategie, die in eine kohärente und nachhaltige Sanktionspolitik mündet. Dafür müsste allerdings ein Konsens über ihre optimalen Einsatzbedingungen bestehen. Bisher fehlt es noch an einer wirklichen Sanktionsstrategie.\nDieser Bericht ist allerdings ein Schritt in die richtige Richtung. Gerade das Europäische Parlament ist der wichtigste Promotor für Menschenrechte. EU-Sanktionen sollten kein aggressives politisches Instrument darstellen, sondern im Interesse der Menschen vor Ort sein. Sanktionen, die die Zivilbevölkerung abstrafen, sind kontraproduktiv und verfehlen das eigentliche Anliegen.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-235"}