{"speaker": "Genowefa Grabowska (PSE).", "english": "Genowefa Grabowska (PSE). – (PL) Mr President, in international law there is a Latin principle that goes like this: ‘par in parem non habet imperium’ . This means that a state cannot judge another state or impose sanctions on it, but that is in the past, that is history. International society, guided by common sense and rationalism, has completed an enormous about-turn. The primitive sanctions that states used to use against each other according to the retaliation principle, following the Biblical principle, drawn from the Old Testament, of ‘an eye for an eye, a tooth for a tooth’, has been replaced by the excellent mechanism of collective, organised sanctions whereby procedures decide on who may use this mechanism, when and how. I am glad that the European Union is working out an ever more refined mechanism for applying sanctions, which includes differentiation to take account of the situation and the level of blame.\nThere are two things I should like to emphasise. I am in favour of wise and intelligent sanctions that are sensibly applied, but I am against what are called preventive sanctions. In my view, preventive sanctions are an abuse. Secondly, I would like to appeal for us to give greater attention to society, to our citizens, by informing them that sanctions are not a primitive punishment, but a natural, healthy reaction to a serious violation of the law, and that they serve to defend democracy.", "lang": "PL", "original": "Genowefa Grabowska (PSE). - Panie Przewodniczący! Jest w prawie międzynarodowym taka łacińska zasada, która brzmi: „Par in parem non habet imperium” . Oznacza to, że państwo nie może sądzić innego państwa, że nie może także nakładać na niego sankcji, ale to przeszłość, to historia. Społeczność międzynarodowa, kierując się rozsądkiem i racjonalizmem dokonała ogromnego zwrotu. Sankcje prymitywne, które państwa stosowały wobec siebie na zasadzie odwetu, według biblijnej zasady pochodzącej ze Starego Testamentu: „oko za oko, ząb za ząb”, zastąpiono wspaniałym mechanizmem sankcji kolektywnych i zorganizowanych, gdzie procedury decydują o tym, kto, kiedy i w jaki sposób może tego mechanizmu użyć. Cieszę się, że Unia Europejska wypracowuje coraz doskonalszy mechanizm używania sankcji, również różnicując je w zależności od sytuacji, stopnia popełnionej winy.\nChcę podkreślić dwie rzeczy. Jestem za sankcjami mądrymi i inteligentnymi, rozsądnie stosowanymi, ale przeciw tzw. sankcjom prewencyjnym. Uważam, że sankcje prewencyjne są nadużyciem. Po drugie, apeluję, abyśmy poświęcali więcej uwagi społeczności, naszym obywatelom, informując ich, że sankcje nie są prymitywną karą, ale naturalną i zdrową reakcją na silne naruszenie prawa i działają w obronie demokracji.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-237"}