{"speaker": "Maria da Assunção Esteves (PPE-DE).", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) Mr President, Europe needs a major change to take rights seriously. Smart and effective sanctions need to be linked to a structural and systemic response. Europe needs more unity. The myth of borders still makes its presence felt at the table when we are making decisions. Also seated around it are post-colonial nostalgias and current interests. Yet human rights require European authority and more intensive and extensive inclusion. A new Europe is not a Europe where each one decides what they want and how they want it. A new Europe is a single body and in human rights has not merely an end, but the very instrument for its geopolitics.\nThe path is simple: a strong European political centre, a European Parliament with the power to decide, shared responsibility in the diplomatic dealings of the Member States in defending human rights, with the European Commission steering this task, more political and less bureaucratic European Commission delegations in third countries, pressure on the World Trade Organization to research the democratic dignity of its members, promotion of organisational structures identical to those of the Union, intensive dialogue with the African Union and the Union of South American Nations and other regional groupings, pressure on reform of the United Nations with the European Union playing a key role, creation of an internal strategy against dependence, centred on a single energy policy and a consistent defence policy.\nLadies and gentlemen, we need a policy revolution in this area of human rights.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). - Senhor Presidente, a Europa precisa de uma grande mudança para tomar os direitos a sério. Sanções inteligentes e eficazes devem ligar-se a uma resposta estrutural e sistémica. A Europa precisa de mais unidade. O mito das fronteiras ainda se senta à mesa das nossas decisões. Também se sentam as nostalgias pós-coloniais e os interesses de ocasião. Mas os direitos humanos exigem um poderio europeu, uma integração mais intensa e mais extensa. Uma nova Europa não é uma Europa em que cada um decide o que quer e como quer. Uma nova Europa é um corpo único e tem nos direitos humanos não apenas um fim, mas o próprio instrumento da sua geopolítica.\nO caminho é simples: um centro político europeu forte, um Parlamento Europeu com poder de decidir, a responsabilidade partilhada das diplomacias nos Estados-Membros na defesa dos direitos humanos, a pilotagem desta tarefa pela Comissão Europeia, delegações da Comissão Europeia nos países terceiros, mais políticas e menos burocráticas, pressão sobre a Organização Mundial do Comércio para investigar a dignidade democrática dos seus membros, promoção de formas de organização idênticas à União, diálogo intenso com a União Africana e a União dos Estados da América Latina e outras formações regionais, pressão sobre a reforma das Nações Unidas com um papel fulcral da União Europeia, criação de uma estratégia interna contra a dependência, centrada numa política energética única e numa política de defesa consistente.\nSenhoras e Senhores Deputados, nesta matéria de direitos humanos, a política precisa de uma revolução.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-234"}