{"speaker": "Ryszard Czarnecki (UEN).", "english": "Ryszard Czarnecki (UEN). – (PL) Mr President, the use of double standards in the sphere of violation of human rights is a disaster for the EU. For a long time now, and also recently in the context of Russia’s aggression against Georgia, we have been dealing with a situation in which a special lightweight tariff has been used for countries that, despite being dictatorial or semi-dictatorial, are rich or large, and for countries that are violating human rights but are less important from a European aspect, or for American business.\nWe should not give up the instrument of sanctions against countries that violate human and citizens’ rights and show contempt for European standards in that area. This instrument should not, however, be devalued – we should use it flexibly. In this context we should not reject the threat of the possible use of sanctions against Russia for the war in the Caucasus.\nTo conclude, I am very glad that we wish to recognise the conscious infliction of damage to the environment as a violation of human rights. Colleagues from Finland, Sweden and the Baltic States are talking in this context of the potential dramatic environmental consequences of the investment in the Nord Stream gas pipeline on the bed of the Baltic Sea.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). - Panie Przewodniczący! Nieszczęściem Unii Europejskiej jest stosowanie podwójnych standardów w zakresie łamania praw człowieka. Od dawna, a ostatnio także w kontekście agresji Rosji na Gruzję, mamy do czynienia z sytuacją, w której stosuje się taryfę ulgową wobec krajów, co prawda, dyktatorskich lub pół-dyktatorskich, ale bogatych czy wielkich oraz krajów także łamiących prawa człowieka, ale mniej istotnych z punktu widzenia europejskiego, czy także amerykańskiego biznesu.\nNie powinniśmy rezygnować z instrumentu sankcji wobec krajów, które łamią prawa człowieka i obywatela, gardzą europejskimi standardami w tym zakresie. Ale ten instrument nie powinien się dewaluować, powinniśmy stosować go elastycznie. W tym kontekście nie należy odrzucać groźby ewentualnych sankcji wobec Rosji za wojnę na Kaukazie.\nBardzo się cieszę, kończąc, że chcemy uznać za naruszenie praw człowieka świadome wyrządzanie szkody środowisku naturalnemu. Koledzy z Finlandii, Szwecji, krajów bałtyckich mówią w tym kontekście o potencjalnej dramatycznej w skutkach ekologicznej inwestycji Nord Stream gazociągu północnego na dnie Bałtyku.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-233"}