{"speaker": "Bogusław Sonik (PPE-DE).", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, the use of sanctions should become a real and effective part of EU foreign policy in the sphere of human rights. The conclusions incorporated into Mrs Flautre’s report are well-intentioned. The policy of double standards used up to now needs to be changed. It makes sense to expand the application of the clause relating to human rights and democracy to cover all commercial agreements concluded by the EU with third countries. It is important to apply political and economic sanctions at the same time, with the former intended to hit hardest at sectors that constitute a strategic source of income for governments. When we apply sanctions, we should also support civil society and non-governmental organisations in the country in question.\nI have the impression, though, that passing resolutions is not enough of a solution. Examples where individual Member States have been guided by their own specific interests and have violated EU solidarity provide the best evidence of this. Without genuine political will on the part of the EU Member States, resolutions will remain on paper only. The position of the EU authorities with regard to Russia’s actions in Georgia will be a measure of whether EU foreign policy passes the test. It is no longer enough simply to announce relevant principles and demands; it is high time they started to be applied. That is precisely what this report is about, and I would like to express my sincere thanks to Mrs Flautre for that.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). - Panie Przewodniczący! Stosowanie sankcji powinno stać się rzeczywistym i skutecznym elementem polityki zagranicznej Unii Europejskiej w obszarze praw człowieka. Wnioski zawarte w sprawozdaniu Hélène Flautre zmierzają w dobrym kierunku. Dotychczasowa polityka stosowania podwójnych standardów w stosowaniu sankcji wymaga zmian. Celowe jest rozszerzenie stosowania klauzuli dotyczącej praw człowiek i demokracji na wszystkie umowy handlowe zawierane przez Unię krajami trzecimi. Ważne jest jednoczesne stosowanie sankcji politycznych i gospodarczych, przy czym te pierwsze powinny uderzać głównie w sektory stanowiące strategiczne źródło dochodów rządów. Jednocześnie ze stosowaniem sankcji należy wspierać społeczeństwo obywatelskie i organizacje pozarządowe w danym kraju.\nMam jednak wrażenie, że uchwalanie rezolucji nie jest wystarczającym rozwiązaniem. Przykłady, w których poszczególne państwa członkowskie kierowały się partykularnymi interesami i łamały solidarność unijną, najlepiej o tym świadczą. Bez rzeczywistej woli politycznej ze strony państw członkowskich Unii Europejskiej rezolucje pozostaną tylko na papierze. Stanowisko władz Unii Europejskiej wobec działania Rosji w Gruzji będzie sprawdzianem tego, czy polityka zagraniczna Unii europejskiej w obszarze praw człowieka zdaje egzamin. Nie wystarczy już głoszenie słusznych zasad i wymogów. Czas najwyższy zacząć je stosować i o tym właśnie jest to sprawozdanie, za co chciałem pani Hélène Flautre serdecznie podziękować.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-230"}