{"speaker": "Bruno Gollnisch (NI),", "english": "Bruno Gollnisch (NI), in writing . – (FR) The European Parliament, playing at being the UN, is claiming to establish the reign of human rights throughout the world. It would do better to keep its own house in order.\nIn France, Belgium, Germany, Austria, thousands of citizens, including academics, public lawyers and elected representatives chosen by their fellow countrymen, are tried, sentenced, ruined, removed from employment, imprisoned and accused of racism for criticising immigration, accused of xenophobia for defending legitimate national preference, accused of revisionism for criticising the ‘official’ but changing truths of contemporary history, accused of homophobia for expressing a legitimate preference for natural families, which are the only ones capable of passing on life.\nThis political and judicial persecution even extends to lawyers. In Germany, Sylvia Stolz was arrested for defending her client’s views in court. In France, the Council of the Paris Bar Association, by rejecting the honorary membership of retired lawyer Eric Delcroix instead of taking his defence, brought dishonour on itself.\nJudges like Estoup in Versailles, Schir in Lyon and Cotte in Paris are vying to get these arbitrary laws extensively applied out of disregard for any principles that protect freedom. Most of all, however, some of those responsible for this freedom-killing legislation sit in this Parliament. It is at them that our indignation should be directed first of all.", "lang": "FR", "original": "Bruno Gollnisch (NI), par écrit . – (FR) Jouant à l'ONU, le Parlement européen prétend établir le règne des droits de l'homme partout dans le monde. Il ferait mieux de balayer devant sa porte.\nEn France, en Belgique, en Allemagne, en Autriche, des milliers de citoyens, y compris des universitaires, des publicistes, des élus mandatés par leurs compatriotes, sont poursuivis, condamnés, ruinés, privés de leur emploi, emprisonnés, accusés de racisme pour avoir critiqué l'immigration, de xénophobie pour avoir défendu la légitime préférence nationale, de négationnisme pour avoir critiqué les \"vérités officielles\" mais changeantes de l'histoire contemporaine, d'homophobie pour avoir exprimé une légitime préférence pour la famille naturelle, la seule à même de transmettre la vie.\nCes persécutions politico-judiciaires s'étendent même aux avocats. En Allemagne, Me Sylvia Stolz est arrêtée pour avoir défendu à la barre du tribunal les positions de son client. En France, le Conseil de l'Ordre des avocats de Paris, en refusant l'honorariat à l'avocat en retraite Éric Delcroix au lieu de prendre sa défense, se déshonore lui-même.\nDes magistrats comme Estoup à Versailles, Schir à Lyon, Cotte à Paris rivalisent pour faire de ces lois arbitraires des applications extensives au mépris de tous les principes protecteurs des libertés. Mais surtout, plusieurs responsables de ces législations liberticides siègent ici-même. C'est à eux d'abord que devrait s'adresser notre indignation.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-247"}