{"speaker": "Jean-Pierre Jouyet,", "english": "Jean-Pierre Jouyet, President-in-Office of the Council . − (FR) Mr President, ladies and gentlemen, I would like to begin by responding to Mrs Flautre, also to Mr Romeva I Rueda and to those who spoke of the need to have an appraisal, to have an evaluation and impact assessments. This does indeed seem very important to me, and the Council shares Parliament’s concern to be able to take these sanctions decisions, and to update them, on the basis of the best possible information. The existing measures are regularly re-evaluated on the basis of impact assessments and the Council bases its decisions as often as possible on reports from the heads of mission in the country, who are best placed to judge their effectiveness.\nThe Council has also considerably developed its consultations with local and international non-governmental organisations, and today Parliament has shown that it has a very important role to play in this evaluation.\nWhat is also true, however, is that sanctions are an instrument that must remain political in nature. We do need to have a strategy from the point of view of methodology, but we cannot fence ourselves in, nor can we give the process an automatic nature – I just want to say that as clearly and responsibly as possible here – therefore there will always be differences in our assessment. To answer Mrs Koppa as well, whose speech was very sophisticated, sanctions remain a political instrument. They are not the only instrument for promoting human rights. There are two other instruments which stigmatise the countries they are targeting less, but which are also a tool for promoting human rights, and these are the conditionalities provided for in the enlargement policy of the Stabilisation and Association Process with the Balkans and the Neighbourhood Policy, and mandatory human rights clauses in all the agreements that the European Union enters into with third countries or groups of countries, the violation of which can lead to the suspension of these agreements.\nI would like to reassure Mrs Koppa that there is no embargo on pharmaceutical products, but a system of control where these products have dual uses and are therefore subject to the non-proliferation regime. The Council shares the view of many that sanctions should remain targeted and should not affect civilian populations.\nMr Cappato and Mr Gawronski also raised an important issue, and several speakers came back to the question of environmental damage. At the moment, damage to the environment does not feature among the objectives of the common foreign and security policy, so it is true that from that point of view, it is not taken into account and we should be thinking about whether to include damage to the environment where it constitutes a threat either to international security or to the rights of people, to human rights. That is a discussion we need to start. I would also like to say to Mr Cappato that in the cases mentioned, energy sanctions have already been used by the European Union and this has been in a variety of circumstances.\nI just wanted to go over a few cases that several of you mentioned: recent events, obviously. Concerning the war between Russia and Georgia, I would say very clearly here that sanctions cannot achieve their aim if the consequence is to break off all contact with the country concerned, in this case Russia. Finally, we also need to think about whether imposing sanctions in this case would be in Georgia’s interest. I would ask you all to think about that.\nI will also come back to what has been said about the benchmarking process. It was mentioned by Mrs Saks. It is a very important issue, particularly as regards Uzbekistan; it is true, having been there for a conference on Central Asia and the European Union’s presence in Central Asia. When I was there I also met Mrs Tadjibaeva, a political prisoner, who has now been released; we hope that her health will improve and she can be given the proper care, but I was also able to see that a good benchmarking policy meant that progress could be achieved and that there was commitment from the authorities to meeting more fully the criteria defined by the European Union. As it happens, we will be returning to the country in October.\nAs regards Cuba and those who mentioned it, I would like to remind you that the sanctions against Cuba were lifted in June 2008, which is not stopping us from keeping up rigorous monitoring of human rights developments in the country.\nThose were the clarifications I wished to make at the end of this extremely detailed and rich debate, which demonstrates the necessity of Parliament’s involvement.", "lang": "FR", "original": "Jean-Pierre Jouyet , Président en exercice du Conseil . − (FR) Monsieur le Président, Mesdames et Messieurs, je voudrais commencer par répondre à Mme Flautre, également à M. Romeva et à ceux qui sont intervenus sur la nécessité d'avoir une expertise, d'avoir une évaluation et des études d'impact. Cela me paraît effectivement très important et le Conseil partage le souci de votre assemblée de pouvoir prendre ces décisions concernant des sanctions sur la base des meilleures informations possibles, de les actualiser, et les mesures existantes font à chaque fois l'objet de réévaluations régulières sur la base justement d'études d'impact et le Conseil se base le plus souvent sur des rapports des chefs de mission sur place, qui sont le plus à même de juger de leur efficacité.\nPar ailleurs, le Conseil a considérablement développé ses consultations avec les organisations non gouvernementales internationales et locales et votre Assemblée a montré aujourd'hui qu'elle a un rôle très important à jouer dans cette évaluation.\nCe qui est cependant vrai aussi, c'est que les sanctions sont un instrument qui doit conserver un caractère politique. Il faut que nous ayons une stratégie au point de vue de la méthodologie, mais on ne peut pas s'enfermer dans une grille, on ne peut pas non plus avoir un caractère d'automaticité - je veux le dire ici de la manière la plus claire et de la manière la plus responsable - donc il y aura toujours une certaine diversité d'appréciation. Pour répondre également à Mme Koppa, qui a une intervention très développée, les sanctions restent un instrument politique. Ce ne sont pas le seul instrument de promotion des droits de l'homme. Il y a deux autres instruments qui stigmatisent moins les pays visés mais qui sont également un instrument de promotion des droits de l'homme, ce sont des conditionnalités qui sont prévues notamment dans la politique d'élargissement du processus de stabilisation et d'association avec les Balkans ou de politique de voisinage et vous avez des clauses \"Droits de l'homme\" également qui figurent obligatoirement dans tous les accords conclus par l'Union européenne avec un pays tiers ou un groupe de pays dont la violation peut conduire à suspendre ces accords.\nJe souhaite rassurer Mme Koppa, il n'y a pas d'embargo sur les produits pharmaceutiques, mais un système de contrôle dans la mesure où ces produits sont des biens à double usage et donc soumis au régime de non-prolifération. Le Conseil partage l'avis de ceux, nombreux, qui se sont exprimés sur le fait que les sanctions doivent rester ciblées et ne doivent pas atteindre les populations civiles.\nM. Cappato et M. Gawronski ont également soulevé un problème important, et plusieurs orateurs sont revenus sur la question des atteintes à l'environnement. Il se trouve qu'aujourd'hui, les atteintes à l''environnement ne figurent pas au rang des objectifs de la politique extérieure et de sécurité commune, donc il est vrai que de ce point de vue là, il n'y a pas de prise en compte et qu'il faut réfléchir au fait de savoir si nous ne devrions pas intégrer ces atteintes à l'environnement, dès lors qu'elles constituent une menace soit pour la sécurité internationale, soit pour les droits des populations, droits de l'homme. Il y a donc une réflexion à engager. Je tiens aussi à dire à M. Cappato qu'il y a déjà eu, dans les différents cas évoqués, des sanctions énergétiques dans la pratique de l'Union européenne et que cela a déjà existé dans diverses circonstances.\nVoilà, je voulais simplement reprendre certains cas dont plusieurs ont évoqué, bien évidemment, des événements récents. Concernant la guerre entre la Russie et la Géorgie. Je dis de la manière la plus claire ici que les sanctions ne peuvent atteindre leur but si elles ont pour conséquence de rompre tout contact avec le pays concerné, en l'occurrence la Russie. Enfin, nous devrions réfléchir aussi au fait de savoir si l'imposition de sanctions dans ce cas serait dans l'intérêt de la Géorgie. Je demande à chacun d'y réfléchir.\nJe reviens aussi sur ce qui a été dit sur le processus d'étalonnage. Mme Saks l'a évoqué. C'est un cas qui est effectivement important, notamment en ce qui concerne l'Ouzbékistan, il est vrai pour m'y être rendu lors d'une conférence liée à l'Asie centrale et à la présence de l'Union européenne en Asie centrale. J'y ai rencontré également Mme Tadjibaïeva, qui est une prisonnière politique, qui a pu être libérée, dont nous espérons que ses conditions de santé vont s'améliorer et qu'elle pourra être soignée correctement, mais j'ai pu voir aussi qu'une bonne politique d'étalonnage permettait effectivement d'enregistrer des progrès et de faire en sorte qu'il y ait un engagement des autorités à mieux satisfaire les critères définis par l'Union européenne et, s'agissant de ce pays, nous reviendrons au mois d'octobre.\nEn ce qui concerne Cuba, et à ceux qui l'ont évoqué, je souhaiterais rappeler que les sanctions contre Cuba ont été levées en juin 2008, ce qui n'empêche pas de maintenir un suivi rigoureux de l'évolution des droits de l'homme sur le terrain.\nVoilà ce que je souhaitais apporter comme précision à l'issue de ce débat extrêmement approfondi, riche, et qui montre l'implication nécessaire de votre Assemblée.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-241"}