{"speaker": "Hélène Flautre,", "english": "Hélène Flautre, rapporteur . − (FR) Mr President, I am pleased that this discussion has been held and about what each of you, and the President-in-Office of the Council and the Commission, have contributed.\nI believe that through this discussion, something resembling a common philosophy is emerging. I have heard many calls for a more consistent policy, a more credible policy, which avoids double standards, and it seems to me that these are the issues we need to keep working on. I learned a lot in writing this report, through discussions with various people. I truly believe there is still a lot of work to do, and that the basis of this future work shall and must be a comprehensive and exhaustive evaluation of the current sanctions policy because, when the question is asked – and we see it today with Russia – things immediately get very heated, and the media are instantly on the lookout. We therefore need a very solid philosophy and we really have to be in step and in agreement about our procedures and policy.\nI think that to do this – I am coming back to the question of the network of experts – it is not a matter of using technical expertise to replace sensitive political decisions, but of ensuring that the sensitive political decisions are based as far as possible on objective information. When you engage in a sanctions policy, you have to see it through and to respect what many of you have called ‘completely objective benchmarks’, which let you measure the real effectiveness of the sanctions.\nI believe we are making really concrete progress. There are still a few points to be clarified – you will all have realised this from several of the speeches – and these were the reason for my abstention in the Committee on Foreign Affairs. I think, ladies and gentlemen, that we cannot sell ourselves short on requirements for full respect for human rights and international law in drawing up blacklists, in putting people’s names on these lists or taking them off. The Court of Justice judgment you have just talked about, Mr Jouyet, fully encourages us to pursue this.\nLadies and gentlemen, I invite you to adopt, not a perfect report, but a very honourable report of which we can be proud, and which will be a good working tool.", "lang": "FR", "original": "Hélène Flautre, rapporteur . − (FR) Monsieur le Président, je me félicite de la tenue de cette discussion et de ce que vous y avez amené les uns et les autres, ainsi que la présidence du Conseil et la Commission.\nJe crois qu'à travers cette discussion se dégage réellement ce qui commence à ressembler à une philosophie commune. J'ai entendu beaucoup d'appels à une politique plus cohérente, à une politique crédible, qui évite la double mesure et le double standard, et il me semble que c'est autour de ces questions que nous devons continuer à travailler. J'ai appris beaucoup en élaborant ce rapport, en discutant avec les uns et les autres. Je crois vraiment qu'un grand travail reste encore à accomplir, que la base de ce travail à venir sera, et devrait être, l'évaluation globale et exhaustive de la politique de sanctions actuelle car lorsque la question est posée – et on le voit aujourd'hui avec la Russie – les esprits s'échauffent immédiatement, les médias sont tout de suite aux aguets. Nous avons donc besoin d'une philosophie très solide et nous devons être vraiment en phase et en accord sur nos procédures et notre politique.\nJe crois que pour ce faire – je reviens sur la question du réseau d'experts – il ne s'agit pas, bien entendu, de substituer une expertise technique à une décision qui reste politique et sensible, mais de faire en sorte que cette décision politique sensible puisse être fondée, autant que faire se peut, sur des éléments d'appréciation objectifs. Car lorsque l'on s'engage dans la politique de sanctions, on est tenu d'aller jusqu'au bout et de respecter ce que beaucoup d'entre vous ont appelé des \"critères tout à fait objectifs\", qui permettent de mesurer l'efficacité réelle de ces sanctions.\nJe crois que nous avançons vraiment très concrètement. Il reste – chacun l'aura compris à travers quelques interventions – quelques petits points à clarifier, qui ont motivé ma propre abstention en commission des affaires étrangères. Je pense, chers collègues, que, réellement, nous ne pouvons pas être en deçà des exigences du respect complet des droits de l'homme et du droit international dans l'établissement des black lists , dans l'inscription et la désinscription sur ces listes. L'arrêt de la Cour de justice dont vous venez de nous parler, Monsieur Jouyet, nous incite tout à fait à aller dans cette direction.\nJe vous invite, chers collègues, à avoir non pas un rapport parfait, mais un rapport très honorable, dont nous puissions être fiers et qui soit un bon outil de travail.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-243"}