{"speaker": "Desislav Chukolov (NI),", "english": "Desislav Chukolov (NI), in written form . – (BG) Mr. Pöttering, Ms Flautre, most of you have been in opposition at one moment or another of your political career. You are familiar with this experience – the incumbent pretend that you do not exist while you denounce them for their thefts and [shady] deals. In Bulgaria, however, heirs to terrorists and outright fascists are currently in power.\nThese are the parties that constitute the three-party coalition in Bulgaria: godless individuals who bombed churches to make an impression on the Comintern, such as the Bulgarian Socialist Party (BSP) is; a party compiled around the heir of Boris III who involved Bulgaria in World War II and did not miss kissing with Hitler - these are the thieves from the Simeon II National Movement (SNM) - and, finally, the anti-constitutional Muslim party of the Movement for Rights and Freedoms (MRF) which consists of terrorists who blew up railway carriages for mothers with children just about twenty years ago.\nOn 30 July 2008 these incumbents beat up my colleague Dimitar Stoyanov. A medical examination established 34 injuries sustained from the thugs in police uniforms.\nAgainst the backdrop of the EU effective policy for the application of sanctions in cases of gross violation of human rights, about which you speak in your report, I insist that this Parliament and each of its Members voice an opinion in respect to this shameful for all of us incident, and severely condemn the governing mafia in my country.", "lang": "BG", "original": "Десислав Чуколов (NI), в писмена форма . – Уважаеми г-н Pöttering, г-жа Flautre, повечето от вас в един или друг момент от политическия си живот сте били в опозиция. Знаете го това преживяване – управляващите се правят, че не съществувате, а вие ги изобличавате в кражбите и далаверите им. В България обаче в момента управляват наследници на терористи и откровени фашисти.\nЕто от какви партии е съставена тройната коалиция у нас: от безбожници, взривявали църкви, за да правят впечатление на Коминтерна, каквито са БСП, от партия, съставена около наследника на Борис III, който вмъкна България във Втората световна война и не пропускаше да се целува с Хитлер - това са крадците от НДСВ, и накрая - с противоконституционната мюсюлманска партия ДПС, която е съставена от терористи, взривявали вагони за майки с деца само преди двайсетина години.\nТези управляващи пребиха на 30 юли 2008 г. колегата ми Димитър Стоянов. След медицински оглед са установени 34 наранявания, нанесени от мутрите в полицейска униформа.\nНа фона на ефективната политика на ЕС за прилагане на санкции при грубо нарушаване на правата на човека, за които Вие говорите във Вашия доклад, аз настоявам този парламент и всеки негов член да вземе отношение относно този срамен за всички ни инцидент и остро да порицае управляващата мафия у нас.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-245"}