{"speaker": "Eija-Riitta Korhola (PPE-DE),", "english": "Eija-Riitta Korhola (PPE-DE), in writing . – (FI) Mr President, I wish to thank the rapporteur, Mrs Flautre, for a balanced and worthy report, whose insistence on the re-evaluation of EU sanctions and research as part of the EU’s wider human rights policy is only right and proper. As long as we lack information based on large-scale research, the debate on the effectiveness or ineffectiveness of sanctions will remain a fruitless task.\nSanctions can be of significance in human rights policy in two complementary ways. On the one hand, they are a moral message from the European community of values and, as such, a valuable signal. On the other hand, they can have a tangible impact on the development of the target state. Both these aspects have definitely been important in cases where actual lasting results have been achieved, for example in the dismantling of South Africa’s apartheid policy.\nIt is probably obvious, however, that sanctions alone cannot achieve results like this. For a country’s human rights and political situation actually to change permanently, the coordination and comprehensive use of the instruments of human rights policy are required. Parliament has stressed before how important it is to have a more effective assembly for human rights policy.\nIn order to avoid human catastrophes, we should look into the possibility of more focused sanctions, which target, in particular, a country’s leaders and groups who violate human rights. We should be wary, in particular, of the sort of crippling measures that destroy chances for small and medium-sized enterprises to grow.\nMy own question here is what criteria should be used to impose sanctions. It is regrettable that all too often, behind the evaluation of sanctions, one can discern a concern over how appropriate they might be, which is based on the Union’s commercial interests.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE), kirjallinen . – (FI) Arvoisa puhemies,\nkiitän esittelijä Flautrea tasapainoisesta ja ansiokkaasta mietinnöstä, jonka vaatimus EU:n pakotteiden uudelleenarvioinnista ja tutkimisesta osana EU:n laajempaa ihmisoikeuspolitiikkaa on perusteltu. Niin kauan, kun meillä ei ole laajoihin tutkimuksiin perustuvaa tietoa, keskustelu pakotteiden tehokkuudesta ja tehottomuudesta ei ole hedelmällistä.\nPakotteilla voi olla kaksi toisiaan täydentävää merkitystä ihmisoikeuspolitiikassa. Yhtäältä ne ovat eurooppalaisen arvoyhteisön moraalinen viesti ja sellaisena merkittävä signaali. Toisaalta pakotteilla voi olla konkreettinen vaikutus kohdevaltion kehitykseen. Näillä kummallakin puolella on varmasti ollut merkitystä tapauksissa, joissa on saatu aikaan todella pysyviä tuloksia, muun muassa Etelä-Afrikan apartheid-politiikka purettaessa.\nLienee kuitenkin selvä, että yksinään pakotteet eivät voi saada aikaan tällaisia tuloksia. Jotta maan ihmisoikeus- ja poliittinen tilanne voisi todella muuttua pysyvästi ja kestävästi, tarvitaan kaikkien ihmisoikeuspolitiikan välineiden yhteensovittamista ja kokonaisvaltaista käyttöä. Tarvetta ihmisoikeuspolitiikan entistä tehokkaammalle kokoamiselle parlamentti on korostanut aiemminkin.\nHumanitaaristen katastrofien välttämiseksi tulisi tarkastella mahdollisuuksia entistä kohdennetumpiin pakotteisiin, jotka ensisijaisesti kohdistuvat maan johtajiin ja ihmisoikeuksia loukkaaviin ryhmiin. Erityisesti olisi varottava sellaisia lamauttavia toimia, jotka tuhoavat mahdollisuudet pienten ja keskisuurten yritysten nousulle.\nOma kysymyksensä on se, millä perusteilla pakotteita asetetaan. On valitettavaa, että liian usein pakotteiden arvioinnin taustalla voi nähdä sellaista tarkoituksenmukaisuusharkintaa, joka perustuu unionin kaupallisiin etuihin.", "agenda_item": "Evaluation of EU sanctions as part of the EU's actions and policies in the area of human rights (debate)", "debate_id": "CRE-20080903-ITEM-013", "intervention_id": "3-987"}