{"speaker": "Thomas Mann,", "english": "Thomas Mann, on behalf of the PPE-DE Group. – (DE) Mr President, far and away most of the EU’s businesses have committed themselves to social responsibility, to socially and environmentally responsible action, to the protection of people and their environment, and to security of production. They support cultural and religious facilities, sports and clubs. As both Commissioners have just said, though, it is and remains a prerequisite that these things should be done on a voluntary basis, something laid down in the European Parliament report back in 2003, and, a year later, on the occasion of the founding of the Multi-Stakeholder Forum. If you want to maintain the voluntary character of this commitment, you have to reject binding regulations and suffocating bureaucracy.\nA comprehensive reporting system ought, if at all, to be expected only of large companies; SMEs, which make up over 90% of all companies, cannot cope with it, for they quite simply lack the human and financial resources required to give an all-round picture of their CSR. My group’s shadow rapporteur, Mr Bushill-Matthews, has succeeded in reaching some compromises that have the effect of defusing the Howitt report, which my group in the Committee on Employment and Social Affairs was right to reject.\nI count it a victory that the demand for the award of public contracts to be made dependent on compliance with social and environmental clauses has been largely struck out. Firms must be able to win a public contract even if they do not have an ecologically-correct pot of flowers in front of the factory gate and even if the menu of their works canteen does not include alternative meals.\nParagraph 11, which calls for the setting-up of a central point of coordination for CSR, is problematic, as are paragraphs 39 and 55, which advocate the appointment of an ombudsman for CSR. I am opposed to any extension of enterprises’ liability and obligations to account for their corporate social responsibility, and regard such dirigiste manipulations as unacceptable.\nFinally, we are talking today about an own-initiative report, one that many do not take seriously on the grounds that it is thought to be no more than a declamation. What I say is: principiis obsta – resist that which is only just beginning! If this House calls for some of all this to be made mandatory, then legislative measures from the Commission are no longer far away.", "lang": "DE", "original": "Thomas Mann, im Namen der PPE-DE-Fraktion . – Herr Präsident! Der weitaus größte Teil der EU-Unternehmen hat sich zu gesellschaftlicher Verantwortung verpflichtet: zu sozialem, umweltbewusstem Handeln, zum Schutz von Mensch und Umwelt, zur Sicherheit der Produktion. Sie unterstützen kulturelle und kirchliche Einrichtungen, Sport und Vereine. Voraussetzung aber ist und bleibt die Freiwilligkeit, wie beide Kommissare soeben ausführten. Diese wurde im EP-Bericht aus dem Jahre 2003 und ein Jahr später bei der Gründung des Multi-Stakeholder -Forums definiert. Wer dieses freiwillige Engagement aufrechterhalten will, muss verbindliche Regulierungen und bürokratische Korsetts ablehnen.\nEin ausführliches Berichtssystem dürfte, wenn überhaupt, höchstens von Großunternehmen erwartet werden. Die KMU, das sind über 90 % aller Unternehmen, können das nicht stemmen. Um CSR ausführlich darzustellen, fehlen ihnen schlichtweg die personellen und finanziellen Mittel. Dem Schattenberichterstatter meiner Fraktion, Philip Bushill-Matthews, ist es gelungen, den Bericht Howitt, den meine Fraktion im Ausschuss für Beschäftigung und soziale Angelegenheiten zu Recht ablehnte, durch Kompromisse zu entschärfen.\nIch halte es für einen Erfolg, dass die Forderung, die Vergabe öffentlicher Aufträge von der Einhaltung der Sozial- und Umweltklauseln abhängig zu machen, weitgehend gestrichen wurde. Man muss auch ohne ökologisch korrekt bepflanzte Blumenkübel vor dem Fabriktor und ohne alternatives Essen auf der Speisekarte der Werkskantine einen öffentlichen Auftrag erhalten können.\nProbleme gibt es mit Ziffer 11, in der die Einrichtung einer zentralen CSR-Koordinationsstelle gefordert wird, ebenso mit den Ziffern 39 und 55, die die Ernennung eines Beauftragten für CSR befürworten. Ich bin gegen eine Ausweitung der Unternehmerhaftung und der CSR-Rechenschaftspflichten. Dirigistische Steuerungen sind nicht hinnehmbar.\nLetzter Punkt: Heute geht es um einen Initiativbericht, den viele deshalb nicht ernst nehmen, weil er vermeintlich nur eine Deklamation ist. Ich sage: Principiis obsta — widerstehe den Anfängen! Sollte das Europäische Parlament verpflichtende Elemente fordern, sind auch legislative Maßnahmen durch die EU-Kommission nicht mehr fern.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-099"}