{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE),", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE), Draftsman of the opinion of the Committee on Women's Rights and Gender Equality . – (EL) Mr President, the Committee on Women's Rights and Gender Equality, in its opinion on corporate social responsibility, calls on the rapporteur for a holistic understanding of this issue, because it believes that the role of companies is fundamental as regards respect for the values underpinning the European Union, irrespective of where they trade, within or outside the European Union, and irrespective of their size, of whether they are small or medium-sized enterprises, multinationals and so on.\nAt global level, core standards of the International Labour Organisation are promoted through corporate social responsibility. Within a framework of voluntary action, they can introduce measures to support female human resources, within the framework of national and Community legislation on gender equality and non-discrimination, both during the recruitment procedure and during the procedure to promote and elect women to the administration bodies, to the board of directors, when promoting the planning of actions for corporate social responsibility.\nWe congratulate the European Commission on reinforcing the new alliance and we do not believe that it will be a repetition of the multi-stakeholder forum. A charter of good practice to which companies subscribe voluntarily will help to promote actions for the living and working environment and facilitate a better combination of professional and home life alongside cultural and educational services.\nFinally, we are calling for good corporate social responsibility practices to be promoted and rewarded, especially in the gender equality sector, but not with a mandatory report by companies.\nCommissioners, allow me to express the view that the possibilities of voluntary application of corporate social responsibility, not as a means of advertising or competition, should be planned in the multi-stakeholder forum, which is a forum for discussion between all the social partners, and we hope that there will be significant female participation in it.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE), συντάκτρια γνωμοδότησης της Επιτροπής Δικαιωμάτων των Γυναικών και Ισότητας των Φύλων . – Κύριε Πρόεδρε, η Επιτροπή για τα Δικαιώματα των Γυναικών και την Ισότητα των Φύλων, με τη γνωμοδότησή της σχετικά με την εταιρική κοινωνική ευθύνη, ζήτησε από τον εισηγητή μια ολιστική προσέγγιση του θέματος, διότι πιστεύει ότι είναι θεμελιώδης ο ρόλος των επιχειρήσεων ως προς τον σεβασμό των αξιών της Ευρωπαϊκής Ένωσης, όπου και αν ασκούν την επιχειρηματική τους δραστηριότητα, εντός ή εκτός, και όποιο μέγεθος και αν έχουν, μικρομεσαίες, πολυεθνικές, κλπ.\nΣε παγκόσμιο επίπεδο προάγονται, μέσω της εταιρικής κοινωνικής ευθύνης, θεμελιώδεις κανόνες της Διεθνούς Οργάνωσης Εργασίας. Μέσα σε πλαίσιο εθελοντικής προσφοράς μπορούν να ασκήσουν δραστηριότητα υποστήριξης του γυναικείου ανθρώπινου δυναμικού, σεβόμενες εντούτοις την εθνική και κοινοτική νομοθεσία για την ισότητα των φύλων και τη μη άσκηση διακρίσεων, τόσο κατά τη διαδικασία πρόσληψης όσο και κατά τη διαδικασία της προαγωγής ή συμμετοχής των γυναικών στα όργανα διοίκησης, στα συμβούλια, όταν προωθείται ο προγραμματισμός ενεργειών για την κοινωνική εταιρική ευθύνη.\nΣυγχαίρουμε την Ευρωπαϊκή Επιτροπή για την ενίσχυση της νέας συμμαχίας και δεν πιστεύουμε ότι θα αποτελέσει μια επανάληψη του πολυμερούς φόρουμ. Ένας χάρτης ορθών πρακτικών, που εθελοντικά θα υπέγραφαν οι επιχειρήσεις, θα βοηθούσε στην προώθηση δράσεων για το βιοτικό και το εργασιακό περιβάλλον και στη διευκόλυνση του καλύτερου συνδυασμού επαγγελματικής και οικογενειακής ζωής παράλληλα με τις πολιτιστικές και εκπαιδευτικές προσφορές.\nΖητούμε, τέλος, να προβάλλονται και να επιβραβεύονται οι ορθές πρακτικές εταιρικής κοινωνικής ευθύνης, και ιδιαίτερα στον τομέα της ισότητας των φύλων. Όχι όμως με μια υποχρεωτική έκθεση εκ μέρους των επιχειρήσεων.\nΑξιότιμοι κύριοι Επίτροποι, επιτρέψτε μου να εκφράσω την άποψη ότι οι δυνατότητες εθελοντικής εφαρμογής της εταιρικής κοινωνικής ευθύνης όχι ως μέσο διαφήμισης ή ανταγωνισμού, θα πρέπει να σχεδιάζεται στο πολυμερές φόρουμ, που είναι χώρος διαλόγου όλων των κοινωνικών εταίρων, ελπίζουμε δε η συμμετοχή των γυναικών να είναι εκεί σημαντική.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-098"}