{"speaker": "Siiri Oviir (ALDE). –", "english": "Siiri Oviir (ALDE). – (ET) I am certain that corporate social responsibility promotes sustainable development and also the improved implementation of the Lisbon Strategy in such matters as the more sensible use of natural resources, improving the results of innovation activity, the reduction of poverty, and also, of course, improved compliance with human rights requirements.\nCorporate social responsibility should also act as an additional measure for the management of industry and restructuring, and act so that new areas are added to it; for instance, lifelong learning, equal opportunities, social involvement, sustainable development, and also ethics.\nCompanies’ participation in such social activities must be voluntary. If we wish to move forward towards the creation and development of traditions in the area of corporate social responsibility, it is inevitable that we follow agreed and internationally recognised principles.\nWe have no other framework or agreed system with which we could adequately measure companies’ activities in connection with corporate social responsibility. Thus the creation of the institution of ombudsman would be premature and pointless at the present moment. The imposition of a package of regulations would not have a positive effect, and would instead lead to negative counter-reactions.\nI would like to thank the rapporteur for his eight years of persistent activity in aiming to achieve this objective. Thank you for giving me the floor.", "lang": "ET", "original": "Siiri Oviir (ALDE). - Olen kindel, et ettevõtete sotsiaalne vastutus edendab jätkusuutlikku arengut ja ka Lissaboni strateegia paremat elluviimist niisuguste küsimuste osas nagu loodusvarade mõistlikum kasutamine, innovatsioonitegevuse tulemuste parandamine, vaesuse vähendamine ja muidugi ka inimõiguste parem järgimine.\nEttevõtete sotsiaalne vastutus peaks toimima ka tööstuse ja ümberkorraldamise juhtimise täiendava vahendina, ja toimima nii, et sellesse lisataks uusi valdkondi, nagu elukestev õpe, võrdsed võimalused, sotsiaalne kaasatus, säästev areng, ja miks ka mitte, eetika.\nEttevõtete osalemine vastavates sotsiaalsetes tegevustes peab olema vabatahtlik. Soovides edasi liikuda ettevõtluse sotsiaalse vastutuse tavade loomise ja arengute teel tuleb enesestmõistetavalt järgida kokkulepitud ja rahvusvaheliselt tunnustatud põhimõtteid.\nMuud raamistikku ega ka üldiselt kokkulepitud süsteemi, millega saaksime adekvaatselt mõõta ettevõtete sotsiaalse vastutusega seotud tegevust, meil ei ole. Seetõttu ka vastava ombudsmani institutsiooni ellukutsumine käesoleval hetkel oleks ennatlik ja mõttetu. Jõuga pealesurutud regulatsioonipakett ei tööta positiivses suunas, pigem tekitab negatiivseid vastureaktsioone.\nTänan raportööri tema sihikindla, nüüd juba kaheksandat aastat kestnud eesmärgi poole liikuva tegevuse eest. Aitäh sõna andmast.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-101"}