{"speaker": "Jacek Protasiewicz (PPE-DE). –", "english": "Jacek Protasiewicz (PPE-DE). – (PL) Mr President, I am aware that the concept of corporate social responsibility is becoming an increasingly important part of the debate on globalisation, competitiveness and sustainable development. According to the definition of this concept, companies voluntarily take account of the social and economic impact of the activities they undertake.\nIn the framework of implementation of social responsibility on a voluntary basis, companies decide to go beyond the minimum legal requirements and commitments resulting from collective agreements, in order to respond to social and environmental needs. I should like to make it very clear, from the floor of this House, that it is precisely the voluntary basis of the action taken and of companies’ response to the notion of social responsibility that is vital.\nAs corporate social responsibility is based mainly on decisions taken by companies on a voluntary basis, I believe that the imposition of any kind of additional duties and administrative requirements would most probably prove counterproductive. It would also be at variance with the principles of better legal regulation and with efforts to simplify and improve the functioning of the European Union. It was with this in mind that I tabled 10 amendments to the text presented by Mr Howitt, and I am pleased that the spirit of these amendments has been incorporated into the compromise text proposed by the rapporteur.\nI should also like to take advantage of this opportunity to underline the importance of introducing methods for the exchange of good practice concerning implementation of the notion of corporate social responsibility. In practice this can be achieved in the framework of the European Alliance for Corporate Social Responsibility. From the floor of the House I would like to commend the European Commission on its commitment. The Commission recognises that the companies themselves are the main players on this stage, and has announced its support for this body, which represents a sound and open way of exchanging good practice between all types of companies be they large, small or medium-sized.", "lang": "PL", "original": "Jacek Protasiewicz (PPE-DE). – Panie Przewodniczący! Mam świadomość, że koncepcja społecznej odpowiedzialności przedsiębiorstw staje się coraz ważniejszym elementem dyskusji na temat globalizacji, konkurencyjności i zrównoważonego rozwoju. Zgodnie z jej definicją firmy dobrowolnie uwzględniają problematykę społeczną i ekologiczną w prowadzonej przez siebie działalności.\nW ramach realizacji społecznej odpowiedzialności na zasadzie dobrowolności, przedsiębiorstwa decydują się wykroczyć poza minimalne wymogi prawne i zobowiązania wynikające z układów zbiorowych w celu uwzględnienia potrzeb społecznych i ekologicznych. Chciałbym w tym miejscu bardzo wyraźnie podkreślić, że właśnie stosowanie zasady dobrowolności w podejściu do realizacji, do udziału przedsiębiorstw w koncepcji społecznej odpowiedzialności jest kluczowe.\nPonieważ społeczna odpowiedzialność przedsiębiorstw opiera się przede wszystkim na dobrowolnej decyzji firm uważam, że gdyby zostały nałożone jakiekolwiek dodatkowe obowiązki i wymogi administracyjne, najprawdopodobniej miałoby to przeciwny skutek i byłoby sprzeczne z zasadami lepszych uregulowań prawnych, lepszego i prostszego funkcjonowania Unii Europejskiej. Dałem temu wyraz zgłaszając dziesięć poprawek do tekstu zaproponowanego przez pana posła Howitta i cieszę się, że duch tych poprawek znalazł się w kompromisowym tekście zaproponowanym przez sprawozdawcę.\nChciałbym również przy okazji podkreślić wagę zastosowania metody wymiany dobrych praktyk we wprowadzaniu w życie koncepcji społecznej odpowiedzialności przedsiębiorstw. W praktyce jest to możliwe w ramach europejskiego sojuszu na rzecz społecznej odpowiedzialności przedsiębiorstw i chciałbym w tym miejscu docenić zaangażowanie Komisji Europejskiej, która uznając, że to właśnie firmy są głównymi aktorami na tej scenie ogłasza swoje poparcie dla funkcjonowania tej platformy, która jest dobrą, otwartą formą wymiany dobrych praktyk zarówno przez duże, średnie, jak i małe firmy.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-109"}