{"speaker": "Magda Kósáné Kovács,", "english": "Magda Kósáné Kovács, on behalf of the PSE Group . – (HU) A transnational company has, within its network in one of the new Member States, employed people living with handicaps as cleaners in a city struggling with social problems. The company received subsidies from the local authorities for these employees with handicaps, thereby depleting almost the entire funding source available for this purpose. In my view this mode of behaviour does not meet our expectations regarding corporate social responsibility.\nThe efforts to recover costs can and must in all cases be harmonised with social goals. This is pointed out in Richard Howitt’s excellent report. I would add that a favourable economic environment has since the early 1990s attracted numerous transnational companies to Central and Eastern Europe. Certain regions of the new EU Member States continue, however, to experience multiple disadvantages. To use a distinctive phrase: they are in a sense the European Union’s internal peripheries. Therefore we must make it clear to transnational companies as well that their actions must follow the principle of ‘think globally – act locally’. This will help avoid that certain regions of the Union become peripheries that only ‘think globally’.\nThis is why I consider Richard Howitt’s report to be important, and this is why I hope that it does not sink under arguments over formalities, but will develop its role within the European social model of CSR. Corporate social responsibility does not simply mean avoiding doing harm, but is an ordered system for positive actions. The question here is not whether or not certain actions can be prescribed, but rather whether they can fulfil expectations in view of a better world. It is my belief that they can. We can expect that they treat employees as human beings, in their entirety, with their rights, state of health and cultural and social traditions. Richard Howitt’s report is a very important step along this path.", "lang": "HU", "original": "Magda Kósáné Kovács, a PSE képviselőcsoport nevében . – Egy transznacionális vállalat új tagországi hálózatában, egy szociális gondokkal küzdő városban fogyatékossággal élőket alkalmazott takarításra. A fogyatékos alkalmazottak után felvette a helyi önkormányzat támogatását, kimerítve ezzel majdnem a teljes e célra fordítható forrást. Hitem szerint ez a magatartásmód nem felel meg annak az elvárásnak, ahogyan mi a vállalatok társadalmi felelősségvállalásáról gondolkodunk.\nA megtérülési törekvéseket minden esetben össze lehet és össze kell egyeztetni a szociális célokkal. Erre hívja fel a figyelmet Richard Howitt kiváló jelentése. Hozzáteszem, hogy a kedvező gazdasági környezet számos transznacionális vállalatot vonzott a ’90-es évek elejétől kezdve Kelet-Közép-Európába. Az Unió új tagállamainak egyes régiói azonban továbbra is szociálisan halmozottan hátrányos helyzetűek. Egy sajátos kifejezéssel élve: az Unió egyfajta belső perifériái. Ezért a transznacionális vállalatok számára is nyilvánvalóvá kell tenni, hogy cselekedeteik meg kell, hogy feleljenek „think globally - act locally” elvének. Így kerülhető el, hogy az Unió egyes régiói kizárólag „think globally” perifériákká váljanak.\nSzámomra ezért fontos Richard Howitt jelentése, és ezért remélem, hogy nem süllyed el formai vitákban, hanem kiépíti a CSR európai szociális modellben betöltött szerepét. A vállalatok társadalmi felelősségvállalása nem egyszerűen a károkozás elkerülése, hanem pozitív cselekvések tervezett rendszere. Ebben nem az a kérdés, hogy a cselekvések előírhatók-e, hanem az, hogy elvárhatók-e egy jobb világ érdekében. Meggyőződésem, hogy elvárhatók. Elvárható, hogy a munkavállalót embernek tekintsék a maga totalitásában, jogaival, egészségi állapotával, társadalmi és kulturális hagyományaival együtt. Richard Howitt jelentése ezen az úton egy nagyon fontos lépés.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-100"}