{"speaker": "Jiří Maštálka,", "english": "Jiří Maštálka, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, I should like to congratulate and thank Mr Howitt for his initiative and his report, and to endorse the series of amendments adopted in the Committee on Employment and Social Affairs.\nAs has been demonstrated, the main problem or the main question in our debate is over whether regulation is in fact needed in this area or whether a voluntary approach will suffice. I for one am not in favour of excessive bureaucracy and superfluous regulation. In questions such as corporate social responsibility, however, it is clear that relying on the goodwill of businesses is simply not enough. Otherwise, a part of the population of Europe will find itself facing an unequal situation. I feel, though, that what is needed is a workable legal instrument that would force companies to fulfil their responsibilities not only in the social field but also in the area of protecting working conditions, health at work and the environment.\nAlthough I warmly endorse this report, I have tabled two amendments in conjunction with members of our group, the purpose of which is firstly to sound a warning about the current situation and the problems faced by workers regarding, for example, company relocations, low salaries, precarious work and insufficient health protection at work, and secondly to express our objection to the policies proposed by the Commission in the area of social responsibility, which often do not match the goals and the principles on which corporate social responsibility should be based.\nI hope we will succeed in producing not only a statement of intent, but also the practical instruments needed to take practical action. If not, we will end up with mere window-dressing, and I believe that the citizens expect more from us than that.", "lang": "CS", "original": "Jiří Maštálka, za skupinu GUE/NGL . – Kolegyně a kolegové, já bych chtěl poblahopřát a poděkovat kolegovi Howittovi za jeho iniciativu a za jeho zprávu a chtěl bych také podpořit řadu dobrých pozměňovacích návrhů, které byly přijaty v našem Výboru pro zaměstnanost a sociální věci.\nJak se ukazuje, podstatným problémem nebo hlavní otázkou v naší debatě je, zda je v této oblasti regulace vůbec nutná, anebo zda by stačil dobrovolný přístup. Já osobně nejsem přítelem přehnané byrokracie a zbytečné regulace. Ale v taková otázce, jako je sociální odpovědnost podniků, je jasné, že spoléhat na dobrovolný přístup firem prostě nestačí. Jinak se část evropské populace dostává do nerovnoprávného postavení. Soudím ale, že je třeba mít reálné právní nástroje, které by opravdu přinutily podniky plnit svoje povinnosti, a to nejen v oblasti sociální, ale i v oblasti ochrany pracovních podmínek, ochrany zdraví při práci, ale i v oblasti ochrany životního prostředí a jeho ochrany.\nPřestože zprávu vysoce pozitivně hodnotím, předložili jsem společně s kolegyněmi z naší skupiny dva pozměňovací návrhy, jejichž smyslem nebo posláním je spíše upozornit na aktuální situaci a problémy zaměstnanců, jako jsou přemísťování podniků, nízké mzdy, nejistá pracovní místa, nedostatečná ochrana zdraví při práci a také rozpor politik navržených Evropskou komisí v oblasti sociální odpovědnosti, které se často neshodují s cíli a zásadami, jimiž se má řídit sociální odpovědnost podniků.\nDoufám, že se nám podaří vytvořit nikoliv pouze deklaratorní dokument, ale i praktické nástroje k jeho realizaci. Jinak bychom postupovali ve smyslu českého přísloví, že „vlk se nažral a koza zůstala celá“ a to si myslím, že občané od nás neočekávají.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-103"}