{"speaker": "José Albino Silva Peneda (PPE-DE).", "english": "José Albino Silva Peneda (PPE-DE). – (PT) Mr President, the main function of business is wealth creation, but companies are, in certain circumstances, capable of being more than merely wealth-generating machines. Companies can also be seen as communities in which people live and interact; people can view their company as their place of professional fulfilment, and even, in many cases, personal happiness.\nSuccessful companies, those capable of creating wealth, are those that normally enjoy good relations with their partners, customers, suppliers and with the community in which they operate. Successful companies are those that adopt transparency criteria in their relations with the authorities and operate on the basis of codes of conduct and ethics, which are sometimes extremely stringent.\nIf one were to describe companies that exist for a long time in human terms, there are companies that function with a strong personality, with a particular culture that they have managed to create and develop and that identifies them and distinguishes them from the others. These are companies, one might say, with emotions and feelings. Companies such as these opt to give more to the community over and above their traditional functions and thereby take on a greater responsibility; this is what might be termed ‘social responsibility’. I feel, however, that corporate social responsibility is not something that can be decreed or imposed, but something that must be entered into willingly. Corporate social responsibility can never be imposed from above. If it were, there would be a risk of reducing its role to a public relations exercise aimed at creating a smokescreen and at enabling companies to sidestep their responsibilities of addressing social and environmental issues. In which case corporate social responsibility would be a fraud because it would be insincere.\nI endorse the report before us because, in its final version, my view on the issue was ultimately taken into account.", "lang": "PT", "original": "José Albino Silva Peneda (PPE-DE). – Senhor Presidente, a principal função das empresas é criar riqueza, mas uma empresa pode, em certas circunstâncias ser mais do que uma espécie de estrutura mecânica capaz de simplesmente criar valor. Uma empresa pode também ser vista como uma comunidade onde vivem e se relacionam pessoas que fazem da empresa o local de realização profissional e muitas vezes até de felicidade pessoal.\nAs empresas bem sucedidas, as tais que são capazes de criar riqueza, são as que normalmente têm um bom nível de relacionamento com os seus colaboradores, clientes, fornecedores e com a comunidade onde se inserem. As empresas bem sucedidas são as que adoptam critérios de transparência na sua relação com as autoridades e pautam a sua actuação na base de códigos de conduta e de ética nalguns casos com um altíssimo nível de exigência.\nQuando a vida das empresas se prolonga no tempo podemos compará-las a seres vivos e, nesse caso, podemos encontrar casos de empresas que desenvolvem as suas actividades na base de uma personalidade forte própria de uma cultura que souberam criar e desenvolver e que as identifica e as distingue das demais. Podemos dizer que são empresas com emoções e sentimentos. Neste caso, estas empresas decidem dedicar à Comunidade algum esforço que está para além das suas funções tradicionais e por isso assumem uma responsabilidade acrescida a que podemos chamar \"responsabilidade social\". Mas eu entendo que a responsabilidade social das empresas não se decreta nem se pode impor. A responsabilidade social de uma empresa tem de ser consequência de uma vontade assumida voluntariamente. A responsabilidade social de uma empresa nunca pode ser imposta. Se assim fosse, correr-se-ia o risco sério de reduzir o seu papel a um instrumento de relações públicas destinado a iludir ou obstruir a responsabilidade das empresas face aos problemas sociais e ambientais. Neste caso, a responsabilidade social das empresas seria uma fraude porque não seria autêntica.\nApoio o relatório em apreço porque, na sua versão final, esta minha visão do problema acabou por ser considerada.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-105"}