{"speaker": "Alejandro Cercas (PSE). –", "english": "Alejandro Cercas (PSE). – (ES) Mr President, I am obliged to begin by thanking Mr Howitt for his wonderful work and for his extraordinary willingness to receive the contributions that other members of the Committee on Employment and Social Affairs have presented to him. He is also showing great capacity and flexibility on such a complex issue, opening himself up to dialogue and agreement with other groups in Parliament.\nAs others have said, I believe that corporate social responsibility is good per se . This must not lead us to think, however, that it is not possible to improve our current framework and the relatively short experience we have acquired in the European Union. I believe that the world’s problems are increasing at a considerable speed, both environmental problems and the problems faced by people who are deprived of all kinds of rights. I therefore believe that we must make an additional effort.\nThat is all Mr Howitt is asking us for in his report. I hope that the Commission, whose Communication has had a mixed reception, not very positive in some cases, will see this as an opportunity to take more account of social responsibility. Much can still be done, avoiding false debates on what should be voluntary and what should not. We must continue moving forward with a view to creating criteria to make responsibility objective. Companies will be free to adopt codes of conduct, but they cannot be free when it comes to respecting the codes of conduct that they have adopted. There must be transparency, there must be more than philanthropy in this notion of corporate social responsibility.\nWe Europeans offer the world a model based on the sustainability of our economic model for us and for others. We can go further on the control and verification of these obligations that have been taken on freely. We have directives in the European Union. Directives that have not been transposed in the Member States on union law, on environmental responsibilities. The Commission can make commitments and not take the laissez faire, laissez passer approach to everything .", "lang": "ES", "original": "Alejandro Cercas (PSE). – (ES) Señor Presidente, tengo que empezar, como es obligado, agradeciendo el extraordinario trabajo que ha hecho nuestro colega Howitt y la extraordinaria disponibilidad que ha demostrado al abrirse a las aportaciones que otros miembros de la Comisión de Empleo le hemos presentado. También está demostrando una gran capacidad y una gran flexibilidad para un expediente tan complejo como este, abriéndose a un diálogo y a una concertación con otros Grupos de la Cámara.\nCreo, como se ha dicho ya esta tarde aquí, que la responsabilidad social de las empresas es buena per se. Ello no nos debe llevar, en cambio, a pensar que no es posible mejorar el marco que tenemos ahora y la experiencia –relativamente corta– que hemos adquirido en la Unión Europea. Creo que los problemas del mundo se están agravando a una velocidad importante, tanto los problemas ambientales como los problemas de las personas excluidas de todo tipo de derechos. Por tanto, creo que hay que realizar un esfuerzo adicional.\nEl señor Howitt es lo único que nos pide en su informe. Yo espero que la Comisión, cuya Comunicación ha sido recibida con bastante división de opiniones y algunas no muy positivas, vea en esto una oportunidad para mejorar su aproximación a la responsabilidad social. Porque se pueden hacer todavía muchas cosas, huyendo de falsos debates sobre voluntariedad o no voluntariedad. Se puede seguir avanzando a fin de que haya criterios para que la responsabilidad sea objetiva. Las empresas podrán ser libres a la hora de asumir códigos de conducta, pero no pueden ser libres a la hora de cumplir los códigos de conducta que hayan adoptado. Tiene que haber transparencia, tiene que haber algo más que filantropismo en esta idea de la responsabilidad social de las empresas.\nLos europeos tenemos un modelo para el mundo hecho sobre la base de la sostenibilidad de nuestro modelo económico para nosotros y para los demás. Se puede avanzar en el control y la verificación de esas obligaciones asumidas libremente. Tenemos directivas en la Unión Europea; directivas que no han sido traspuestas a los Estados miembros sobre Derecho societario, sobre responsabilidades ambientales. La Comisión puede asumir compromisos y no pensar que todo es laissez faire, laissez passer.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-106"}