{"speaker": "Jean Marie Beaupuy (ALDE).", "english": "Jean Marie Beaupuy (ALDE). – (FR) Mr President, Commissioners, ladies and gentlemen, for a few minutes now, each of us, in turn, has been repeating the fact that we do not want the forthcoming provisions to result in so many additional constraints and regulations. We want a commitment on the part of business leaders, we want them to be proactive, we want this proactive approach to be applied internationally, we want SMEs to commit themselves and, as the rapporteur said, above and beyond declarations, we want something concrete. As a company director myself for over thirty years, well, I want things to be able to materialise.\nWith this in mind, I have a proposal for you, Commissioners. A system is already applied internationally by hundreds of thousands of businesses. This system coordinates the social responsibility of businesses via the ISO 9001, ISO 14001 and ISO 18001 standards, which ensure that business relationships with customers are better, that practices are totally environmentally-friendly and that hygiene, health and safety rules are complied with in full. Therefore, allow to me to suggest, Commissioners, the use of these three management standards with the aim of having businesses throughout our Europe genuinely assume their social responsibilities.", "lang": "FR", "original": "Jean Marie Beaupuy (ALDE). - Monsieur le Président, Messieurs les Commissaires, mes chers collègues, depuis tout à l’heure nous répétons, chacun à notre tour, que nous ne souhaitons pas que les dispositions qui seront prises se traduisent par autant de contraintes et de règlements supplémentaires. Nous souhaitons qu’il y ait un engagement des responsables d’entreprise, nous souhaitons qu’ils fassent preuve de volontarisme, nous souhaitons une application au niveau mondial, nous souhaitons que les PME s’engagent et, comme le rapporteur l’a dit, au-delà des déclarations, nous voulons quelque chose de concret. Pour être moi-même chef d’entreprise depuis plus de trente ans, eh bien, je souhaite effectivement que les choses puissent se concrétiser.\nDans cette optique, j’ai une proposition à vous faire, Messieurs les Commissaires. Un dispositif est déjà appliqué au niveau mondial par des centaines de milliers d’entreprises. Il organise leur responsabilité sociale des entreprises à travers les normes ISO 9001, ISO 14001, ISO 18001, lesquelles assurent une meilleure relation commerciale avec les clients, un total respect de l’environnement et un total respect des règles en matière d’hygiène, de santé et de sécurité. En conséquence, Messieurs les Commissaires, je me permets de suggérer l’utilisation de ces trois normes de management pour une mise en application effective de la responsabilité sociale des entreprises à travers notre Europe.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-107"}