{"speaker": "Maria Matsouka (PSE).", "english": "Maria Matsouka (PSE). – (EL) Mr President, I should like first of all to congratulate the rapporteur, Mr Howitt, on his systematic work and his constructive proposals.\nThe concept of corporate social responsibility seems to be more topical than ever. On the one hand, the dramatic change in the climate, due in large part to the uncontrolled use and consumption of natural resources and, on the other hand, the worrying spread of poverty, in conjunction with the reversal of the demographic pyramid, appear to be the result of attempts to downgrade employment and overturn the social acquis . Nonetheless, if we want to flesh out the bones of this concept, at least three preconditions need to be met: firstly, the Commission needs to take serious account of the proposals tabled by Parliament. Secondly, it should be acknowledged that companies need to accept their responsibilities towards the environment, society and the workers which derive from their economic activity, without of course this being seen as a sacrifice on their part. Thirdly, priority should be given to supporting investments designed to promote workers' knowledge and the development of new technologies, especially those which are more environmentally friendly. Both these sectors should be seen as basic pillars of corporate social responsibility.\nFinally, this is an excellent opportunity to prove that the competitiveness must not be at the workers' expense, but must go hand in glove with respect for environmental equilibria, the promotion of dignified working conditions and social progress in general.", "lang": "EL", "original": "Μαρία Ματσούκα (PSE). – Κύριε Πρόεδρε, θα ήθελα πριν απ’ όλα να συγχαρώ τον συνάδελφο εισηγητή, κ. Howitt, για τη συστηματική του δουλειά και τις εποικοδομητικές του προτάσεις.\nΗ έννοια της εταιρικής κοινωνικής ευθύνης μοιάζει να είναι περισσότερο επίκαιρη από ποτέ. Από τη μια πλευρά, η δραματική αλλαγή του κλίματος, που οφείλεται σε μεγάλο βαθμό στην ανεξέλεγκτη χρήση και κατανάλωση των φυσικών πόρων και, από την άλλη, η ανησυχητική επέκταση της φτώχειας, σε συνδυασμό με την αντιστροφή της δημογραφικής πυραμίδας, εμφανίζονται ως αποτελέσματα της προσπάθειας υποβάθμισης της εργασίας και της ανατροπής των κοινωνικών κεκτημένων. Ωστόσο, αν θέλουμε να προσδώσουμε περιεχόμενο στην έννοια αυτή, θα πρέπει να πληρούνται τρεις τουλάχιστον προϋποθέσεις: πρώτον, η Επιτροπή να λάβει σοβαρά υπόψη της τις προτάσεις που έχει καταθέσει το Κοινοβούλιο. Δεύτερον, να αναγνωριστεί ότι οι επιχειρήσεις οφείλουν να αναλάβουν τις ευθύνες που τους αναλογούν έναντι του περιβάλλοντος, της κοινωνίας και των εργαζομένων, οι οποίες πηγάζουν από την οικονομική τους δραστηριότητα, χωρίς αυτό βεβαίως να λογίζεται ως θυσία από την πλευρά τους. Τρίτον, να δοθεί προτεραιότητα στη στήριξη των επενδύσεων που αποβλέπουν στην προώθηση της γνώσης των εργαζομένων, καθώς και στην ανάπτυξη νέων τεχνολογιών, και δη των περισσότερο φιλικών προς το περιβάλλον. Και οι δύο αυτοί τομείς θα πρέπει να θεωρηθούν ως βασικοί πυλώνες της εταιρικής κοινωνικής ευθύνης.\nΠρόκειται τελικά για μια πολύ καλή ευκαιρία, προκειμένου να καταδειχθεί ότι η ανταγωνιστικότητα δεν πρέπει να συνδέεται με το εργασιακό κόστος αλλά με τον σεβασμό των περιβαλλοντικών ισορροπιών, την προώθηση των αξιοπρεπών συνθηκών εργασίας, καθώς και την εν γένει κοινωνική πρόοδο.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-110"}