{"speaker": "Gábor Harangozó (PSE). –", "english": "Gábor Harangozó (PSE). – (HU) Commissioners, ladies and gentlemen, I would like first of all to welcome the report by my fellow Member Mr Howitt. The debate concerning corporate social responsibility is a very sensitive subject on which people are divided, since we would like to ensure a strong European social environment, while at the same time wishing to enhance the competitiveness of European companies. The current practice of corporate social responsibility, or CSR, is an excellent example of the fact that strengthening the social and environmental dimension does not necessarily mean a decline in companies’ competitiveness.\nWe need to strengthen the European social model, but we must avoid introducing a mandatory model based on a single pattern. A better regulated voluntary model offers greater opportunities both to producers and to consumers, rather than new administrative burdens that are difficult to bear. If we reinforce voluntary CSR by defining minimum standards with which we can avoid excessive increase in expenditure on the part of smaller companies, then this will be able to increase their competitiveness, provided consumers are sufficiently informed about CSR-type production and business practices. We need to increase consumer awareness and information, as this creates a market for responsible production.", "lang": "HU", "original": "Gábor Harangozó (PSE). – Biztos urak, tisztelt képviselő társaim! Mindenekelőtt szeretném üdvözölni Howitt képviselőtársam jelentését. A vállalati, társadalmi szerepvállalásról szóló vita nagyon kényes téma, amely megosztja az embereket, mivel szeretnénk egy erős, európai szociális környezetet biztosítani, ugyanakkor javítani kívánjuk az európai vállaltok versenyképességét is. A vállalati, társadalmi szerepvállalás, azaz a CSR jelenlegi gyakorlata kiváló példája annak, hogy a szociális és környezeti dimenzió megerősödése nem feltétlenül eredményezi a vállalatok versenyképességének csökkenését.\nAz európai szociális modellt erősítenünk kell, de el kell kerülnünk az egy minta alapján készülő, kötelező modell bevezetését. A jobban szabályozott, önkéntes modell nagyobb lehetőséget jelent mind a termelők, mind a fogyasztók számára – újabb, nehezen viselhető, adminisztratív terhek helyett. Ha az önkéntes CSR-t megerősítjük azzal, hogy olyan minimumkövetelményeket fogalmazunk meg, amelyekkel elkerülhetjük a kisebb vállalatok túlzott költségnövekedését, akkor ez a fogyasztók CSR-típusú termelésről és üzleti gyakorlatról való megfelelő informáltsága esetén javíthatja a versenyképességüket. A fogyasztói tudatosságot és informáltságot kell erősítenünk, mert ez piacot teremt a felelősségteljes termelésnek.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-113"}