{"speaker": "Iles Braghetto (PPE-DE)", "english": "Iles Braghetto (PPE-DE) , in writing . – (IT) Business, or entrepreneurship, is the deciding factor for the development of people and society. Business has to consider products, organisation, marketing, design and production processes. The key factor in business, however, is its human capital, which must always be promoted and protected, and human capital is the result of education: education about safety, trust, creativity, the ability to learn, and a taste for what is useful and beautiful.\nTo become competitive in the marketplace, companies need to be able to make the most of these aspects and also to exercise strong social responsibility in caring not only about their product but above all about their work and their workers. If entrepreneurs exercise this responsibility of their own free will, it creates a virtuous circle among company, capital and work, helping them to compete effectively in the global marketplace.", "lang": "IT", "original": "Iles Braghetto (PPE-DE) , per iscritto . – L’impresa, la capacità di intraprendere, è il fattore decisivo per lo sviluppo dell’uomo e della società. E l’impresa è attenta ai prodotti, all’organizzazione, al marketing, al design, ai processi produttivi. Ma il fattore centrale dell’impresa è il capitale umano, che va sempre promosso e tutelato, e il capitale umano è frutto di un’educazione: al rischio, alla fiducia, alla creatività, alla capacità di apprendere, al gusto dell’utile e del bello.\nLa strada per la competitività nell’economia parte dalla capacità di valorizzare queste dimensioni ma anche di esercitare una forte responsabilità sociale a tutela, certamente del prodotto, ma soprattutto del lavoro e del lavoratore. Esercitare questa responsabilità come autonoma e volontaria decisione dell’imprenditore crea un circolo virtuoso tra impresa, capitale e lavoro, concorrendo a competere con efficacia nel mercato globale.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-116"}