{"speaker": "Joan Calabuig Rull (PSE). –", "english": "Joan Calabuig Rull (PSE). – (ES) Mr President, Commissioner, what seems clear first of all is that more and more companies see social and environmental responsibility as an opportunity, as an instrument for sustainable development, for growth and for creating jobs, and also as a good instrument for helping companies and workers to adapt better to the changes demanded by the globalised economy of the 21st century.\nI would like to comment on two issues in particular. Firstly, that it is clear that companies are the main players and that we must also take account of other parties such as consumers and non-governmental organisations. Above all, however, I believe that we must take account of the central role of unions, and codes of conduct cannot replace the crucial role of unions and collective negotiation under any circumstances.\nSecondly, it is clear that corporate social responsibility must be a factor that increases competitiveness, but behind the labels relating to corporate social responsibility there must be realities and not just mere propaganda. Otherwise, we will undermine them and consumers will not trust those labels and we will stop moving towards corporate social responsibility and its capacity to create more competitive companies.\nMany companies are currently making decisive efforts towards corporate social responsibility and they naturally know that it offers added value, and I am sure that those who do it in a clear and fair way will not object to it being verified by means of objective data.", "lang": "ES", "original": "Joan Calabuig Rull (PSE). – (ES) Señor Presidente, señor Comisario, desde luego lo que primero parece evidente es que hay cada vez más empresas que consideran la responsabilidad social y ambiental como una oportunidad, como un instrumento para el desarrollo sostenible, para el crecimiento y para la creación de empleo, y también como un buen instrumento para ayudar a las empresas y a los trabajadores a adaptarse mejor a los cambios que exige la economía globalizada del siglo XXI.\nQuisiera plantear sobre todo dos cuestiones. En primer lugar, que es evidente que las empresas son los actores principales y que también hay que tener en cuenta otras partes como los consumidores o las organizaciones no gubernamentales. Pero, sobre todo, creo que también hay que tener en cuenta el papel central de los sindicatos, y, en ningún caso, los códigos de conducta pueden sustituir el papel esencial de los sindicatos y de la negociación colectiva.\nUna segunda cuestión es que es evidente que la responsabilidad social de las empresas debe ser un factor que ayude a ser más competitivos, pero detrás de las etiquetas vinculadas a la responsabilidad social de las empresas tiene que haber realidades concretas y no solo mera propaganda. Porque si es así las vamos a devaluar y, además, los consumidores, evidentemente, no se van a fiar de esas etiquetas y acabaremos con el sentido de la propia responsabilidad social de las empresas y su capacidad para crear empresas más competitivas.\nDesde luego hay muchas empresas que están haciendo hoy una decidida apuesta por la responsabilidad social de las empresas y, evidentemente, saben que es un valor añadido y estoy seguro que quienes lo hacen clara y limpiamente no tendrán ningún inconveniente en que eso sea verificado con datos objetivos.", "agenda_item": "Corporate social responsibility (debate)", "debate_id": "CRE-20070312-ITEM-018", "intervention_id": "1-112"}