{"speaker": "Claude Turmes,", "english": "Claude Turmes, rapporteur . − (DE) Mr President, Martin Luther King had a dream. He dreamt of a society where the colour of your skin did not lead to discrimination. It was a dream that revolutionised America and the world. Today Europe has a dream, or rather a vision: to develop the energies of the future, not only in Europe but also beyond Europe, the vision of renewable energies playing a major role by the middle of this century, helping to avoid conflicts over the remaining oil and gas resources, mitigating climate change and ensuring that billions of people across the world have access to the energy that is out of their reach today.\nI think that the Commission, represented today by its environmental conscience, Mr Dimas, has every reason to be proud of this Global Energy Efficiency and Renewable Energy Fund (GEEREF). It is our assumption that within four or five years there will be EUR 500 million in this Fund, making it the world's largest fund for investment in renewables and energy efficiency.\nThese EUR 500 million will come in part from the public purse, with around EUR 80 to 150 million from the European budget, but also from the national governments' budgets. We have specific commitments currently from Germany and also from Norway.\nWhat will this Fund achieve? The financial analysts who look in detail at flows of investment into individual renewable energy and energy efficiency projects have observed that it is difficult to attract risk capital for investments of less than EUR 10 million. This Fund will be geared particularly to these medium-sized projects up to EUR 10 million.\nIt will therefore be a 'fund of funds', which means that this Fund will not invest directly in wind farms in Morocco or solar energy systems in China, but will acquire shares in investment funds in Southern Africa, in Central Africa, in China, in Russia or in South America. The public purse will determine politically where the funding will go.\nIt will be attractive for private investors because the public purse will in effect cover all the investment risk, so that the returns on the investments – if these investments yield any returns, that is – will go first to private investors and only in the second phase will they go back into the public purse, and that of course provides a great deal of security for private investors.\nWe as parliamentarians have raised four or five points relating to this Fund. The first is also a specific question to Commissioner Dimas. At a time when biofuels are an extremely controversial issue, we as parliamentarians have taken the view that we must apply very strict criteria for any biomass or biofuel project investment from the Fund. It is not just that the environmental balance could be problematical; it would also pose an image problem for the Fund if its reputation were to be damaged by such investment. Once again, then, Commissioner, can you guarantee that the Commission will do its best to apply the strict criteria that are required?\nThe second issue of importance to us as parliamentarians – and I think this is especially true of those of us who are concerned with development – is that we want this Fund to make a significant contribution to overcoming energy poverty. We therefore need to apply the know-how of microfinancing institutions such as the Grameen Bank and others that are already implementing projects for the poorest of the poor, such as solar collectors or PV systems. We must involve these microfinancing institutions. My second question to you, Commissioner, is this: is the Commission willing, as the major public donor, to ensure that 20-25% of the funding will genuinely be utilised for this type of microproject through microfinancing arrangements?\nThirdly, we were afraid that if investing in China is becoming so easy, all the funding from GEEREF would flow in that direction. What we want, however, is a good geographical spread of investment and so we need the Commission's political commitment that funds will be provided for investment in countries in Africa, the Caribbean and South America as well.\nAs Parliament, we need stringent monitoring and evaluation with regular reports to this House and its Committee on Budgets and Committee on Budgetary Control, because we want to increase this Fund if possible over the next few years: to do that, we of course need the confidence of this House in the workings of the Fund.\nThose are my initial comments, and I look forward to the debate with my fellow Members.\n(Applause)", "lang": "DE", "original": "Claude Turmes, Berichterstatter . − Herr Präsident! Martin Luther King hatte einen Traum: Sein Traum war der Traum einer Gesellschaft, in der die Hautfarbe nicht zu Diskriminierung führt, und dieser Traum hat Amerika und die Welt revolutioniert. Europa hat heute einen Traum oder, besser gesagt, eine Vision: die Vision, die Energien der Zukunft zu entwickeln, nicht nur in Europa, sondern auch über Europa hinaus, die Vision, dass erneuerbare Energieträger in der Mitte dieses Jahrhunderts eine große Rolle spielen und dazu beitragen, Konflikte um die letzten Öl- und Gasressourcen zu vermeiden, die Klimaveränderung zu begrenzen und dafür zu sorgen, dass Milliarden Menschen auf der Welt auf Energie zugreifen können, was ihnen heute nicht möglich ist.\nIch denke, dass die Kommission — heute vertreten durch ihr Umweltgewissen, Herrn Dimas — auf diesen GEEREF, auf diesen Global Energy Efficiency and Renewable Energy Fund stolz sein kann. Wir gehen davon aus, dass in vier, fünf Jahren dieser Fonds 500 Millionen Euro schwer und damit der größte Fonds für Investitionen in erneuerbare Energien und Energieeffizienz weltweit sein wird.\nDiese 500 Millionen Euro werden teilweise von der öffentlichen Hand kommen, etwa 80 bis 150 Millionen aus dem europäischen Budget, aber auch aus dem Budget von Regierungen. Wir haben zurzeit konkrete Zusagen von Deutschland und auch von Norwegen.\nWas soll dieser Fonds bewirken? Die Finanzanalysten, die im Detail untersuchen, in welche Projekte zu erneuerbaren Energieträgern und Energieeffizienz investiert wird, haben festgestellt, dass es schwierig ist, Risikokapital für Investitionen unter 10 Millionen Euro zu finden, und der Fonds, der aufgelegt wird, ist gerade auf diese mittelgroßen Projekte in der Größenordnung von 10 Millionen Euro und weniger ausgerichtet.\nEs wird ein Fund of Funds sein, d. h. dieser Investmentfonds wird nicht direkt in Windanlagen in Marokko oder Solaranlagen in China investieren, sondern er wird Finanzbeteiligungen an Investmentfonds in Südafrika, in Mittelafrika, in China, in Russland oder in Südamerika übernehmen. Die öffentliche Hand wird dabei politisch bestimmen, wo es lang geht.\nFür Private ist dieser Fonds attraktiv, weil die öffentliche Hand quasi das Risiko von Investitionen dadurch deckt, dass die Rückflüsse aus diesen Investitionen — d. h. wenn diese Investitionen Geld abwerfen — zuerst an die Privaten ausgezahlt werden und erst in einer zweiten Phase an die öffentliche Hand und dadurch natürlich für die privaten Investoren große Sicherheit entsteht.\nWir haben als Parlamentarier vier oder fünf Punkte im Zusammenhang mit diesem Fonds angesprochen. Der erste beinhaltet auch eine konkrete Frage an Kommissar Dimas. In einer Zeit, in der wir sehr kontrovers über Biotreibstoffe diskutieren, waren wir als Parlamentarier der Meinung, dass wir sehr strikte Kriterien anwenden müssen, falls aus diesem Fonds Investitionen in Biotreibstoffe oder in Biomasseprojekte getätigt werden. Nicht nur die Umweltbilanz wäre nicht gut, sondern es wäre auch ein Imageproblem für den Fonds, wenn er aufgrund solcher Investitionen in Verruf geraten würde. Vielleicht noch einmal, Herr Dimas: Können Sie uns garantieren, dass die Kommission ihr Bestes tut, um die geforderten strikten Kriterien anzuwenden?\nDas Zweite, was uns als Parlamentarier am Herzen lag — und ich denke, das ist auch sehr stark aus der entwicklungspolitischen Ecke gekommen: Wir wollen, dass dieser Fonds wesentlich zur Minderung der Energiearmut beiträgt. Deshalb wollen wir das Know-how von Mikrofinanzinstituten wie die Grameen Bank und anderen nutzen, die heute schon Projekte für die Ärmsten der Ärmsten durchführen, wie etwa Solarkollektoren oder PV-Anlagen. Dazu müssen wir auch diese Mikrofinanzinstitute mit aufnehmen. Zweite Frage an Sie, Herr Kommissar: Ist die Kommission gewillt, als größter Geldgeber der öffentlichen Hand, dafür zu sorgen, dass 20-25 % dieses Fonds wirklich für solche kleinen Projekte über die Mikrofinanzierung genutzt werden?\nDrittens: Wir hatten eine gewisse Angst, dass, wenn es jetzt einfach wird, in China zu investieren, alle Mittel aus dem Fonds dahin fließen würden, doch wir wollen eine gute geografische Verteilung, und auch da brauchen wir die politische Zusage der Kommission, dass insbesondere auch Mittel für die Länder in Afrika, der Karibik und Südamerika bereitgestellt werden sollen.\nWir brauchen als Parlament eine strikte Monitoring-Evaluation und regelmäßige Berichte an dieses Parlament, an unseren Haushaltsausschuss und an unseren Haushaltskontrollausschuss, denn wir wollen diesen Fonds eventuell in ein Paar Jahren aufstocken. Dann brauchen wir natürlich das Vertrauen dieses Hauses in diesen Fonds.\nSoweit zu meinen ersten Aussagen. Ich freue mich auf die Debatte mit den Kollegen.\n(Beifall)", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-379"}