{"speaker": "Eija-Riitta Korhola,", "english": "Eija-Riitta Korhola, draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . − (FI) Mr President, climate and energy issues have rapidly become crucially important in almost every area of European Union policy. The call for the increased use of renewable energy is a topical one right now, not least on account of the qualitative targets which have now been decided for renewable energy.\nThis fund is a shining example and one that inspires hope. The issue is not always self-evident, however. Something which is politically trendy can become a litmus test for political correctness, and the situation can result in a race to see who is keenest to be on the side of everything that is good. That is how things seem to have gone recently with the target announced for renewable energy. The proposal also has elements of overkill, and the timetable set has obvious risks.\nWhen the genuine technological potential is still lacking, there is a danger that a binding target will be realised in a way that irrevocably destroys natural values. Not all biofuels are a benefit to the environment and not all renewable forms of energy reduce emissions, as Mr Turmes quite rightly stated just now.\nThere is a need for renewable energy, but the issue should be approached wisely. The Global Energy Efficiency and Renewable Energy Fund now under discussion is a splendid example of how something good can be encouraged in a way which produces a diverse range of benefits.\nThere is an old saying about not just giving fish to the hungry but also teaching them how to fish. This applies to the funding of local projects, so that know-how and skills are improved and retained in third countries. This is the way to make projects sustainable and able to continue.", "lang": "FI", "original": "Eija-Riitta Korhola, ympäristön, kansanterveyden ja elintarvikkeiden turvallisuuden valiokunnan lausunnon valmistelija . − (FI) Arvoisa puhemies, ilmasto- ja energia-asiat ovat nopeasti nousseet keskeiseen asemaan miltei kaikilla Euroopan unionin politiikan lohkoilla. Erityisesti uusiutuvan energian lisääminen on nyt juuri ajankohtaista eikä vähiten jo päätettyjen, uusiutuvaa energiaa koskevien määrällisten tavoitteiden tähden.\nKyseinen rahasto on loistava, toivoa herättävä esimerkki. Se ei ole aina itsestään selvää. Poliittisesti trendikkäästä aiheesta voi tulla poliittisen korrektiuden lakmustesti, ja tilanne voi aiheuttaa kilpajuoksua siitä, kuka on kunnianhimoisimmin kaiken hyvän puolella. Näin näyttää käyneen vastikään julkaistun uusiutuvan energian tavoitteen kanssa. Ehdotuksessa on myös ylilyönnin aineksia, ja asetetulla aikataululla on selvät vaaransa.\nKun aidot teknologiset mahdollisuudet vielä puuttuvat, on vaarana, että sitova tavoite toteutetaan tavalla, joka tuhoaa luontoarvoja peruuttamattomasti. Kaikki biopolttoaineet eivät edistä ympäristön etua, eivätkä kaikki uusiutuvat energiamuodot vähennä päästöjä, kuten kollega Turmes aivan oikein äsken totesi.\nUusiutuvaa energiaa tarvitaan, mutta sitä tarvitaan viisaasti. Nyt käsittelyssä oleva, energiatehokkuutta ja uusiutuvien energialähteiden käyttöä edistävä maailmanlaajuinen rahasto on erinomainen esimerkki siitä, kuinka hyvää asiaa voidaan edistää tavalla, jolla siitä saadaan moninaista hyötyä.\nVanhan sanonnan mukaisesti rahasto ei vain anna kalaa nälkäiselle, vaan myös opettaa kalastamaan rahoittaessaan paikallisia projekteja, jolloin taitotieto ja osaaminen siirtyvät eteenpäin ja säilyvät kolmansissa maissa. Näin luodaan edellytykset projektien kestävyydelle ja jatkuvuudelle.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-382"}