{"speaker": "Jorgo Chatzimarkakis (ALDE). –", "english": "Jorgo Chatzimarkakis (ALDE). – (DE) Mr President, Commissioner, thank you for your contribution. The European Parliament welcomes this Fund. Commissioner Dimas, you have launched the right kind of initiative at the right time.\nIf, as Europeans, we are committed to cutting CO 2 emissions, it does not matter where CO 2 is emitted. CO 2 emissions must be reduced all over the world, and that is why we have to apply the new technologies everywhere.\nHowever, I see this Fund as being not only a development instrument but also a strategic instrument. It is not just about providing development aid. Rather, Europeans must not only be trailblazers when it comes to the issue of climate change; we must also encourage others to join us on our journey. They must be able to follow the route we have taken. That is where I think this Fund can make a crucial contribution. If we set overly ambitious targets and end up isolated and alone, this will spell the end for our industrial base as well. That is why there is a need for global governance here. Bali was a good approach and Copenhagen will be another. However, in a global governance system, it is not only about power play; we must creative incentive systems and I believe that this Fund creates the right kind of incentive.\nClaude Turmes referred at the start of his speech to Martin Luther King's dream. As Europeans, we can only make our dream of saving the climate a reality if we pursue this path consistently. Claude Turmes, you will secure a very substantial majority in favour of this report tomorrow and I would like to congratulate you here and now on that achievement. I am very pleased for you.", "lang": "DE", "original": "Jorgo Chatzimarkakis (ALDE). – Herr Präsident! Herr Kommissar, danke für Ihren Vortrag. Das Europäische Parlament begrüßt diesen Dachfonds. Herr Kommissar Dimas, Sie haben die richtige Initiative zur richtigen Zeit ergriffen.\nWenn wir uns als Europäer die Senkung der CO 2 -Emission auf die Fahnen geschrieben haben, dann spielt es keine Rolle, wo CO 2 emittiert wird. Überall in der Welt ist der CO 2 -Ausstoß zu bekämpfen, und deshalb müssen wir die neuen Technologien überall anwenden.\nGleichwohl sehe ich in diesem Dachfonds nicht nur ein entwicklungspolitisches Instrument, sondern ein strategisches Instrument. Es geht eben nicht nur darum, Entwicklungshilfe zu leisten, sondern wir Europäer müssen beim Thema Klimawandel nicht nur voranmarschieren, sondern wir müssen die anderen auch mitnehmen auf unserem Weg; sie müssen uns folgen können. Genau darin sehe ich den entscheidenden Ansatz, wo dieser Dachfonds helfen kann. Wenn wir uns überzogene Ziele setzen und am Ende alleine und isoliert vorne stehen, dann ist unsere industrielle Basis auch am Ende. Deswegen gilt es hier, Global Governance zu schaffen. Bali war ein guter Ansatz, Kopenhagen wird ein weiterer Ansatz sein. Aber in einer Global Governance geht es nicht nur darum, Macht auszuspielen, sondern wir müssen Anreizsysteme schaffen, und ich glaube, dieser Dachfonds hier schafft das richtige Anreizsystem.\nClaude Turmes sprach am Anfang seiner Rede von Martin Luther Kings Traum. Wir Europäer können unseren europäischen Traum der Klimarettung nur dann verwirklichen, wenn wir auf diesem Weg konsequent fortschreiten. Claude Turmes, du wirst morgen für deinen Bericht eine große, große Mehrheit bekommen! Ich gratuliere dir jetzt schon mal dazu und freue mich für dich!", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-388"}