{"speaker": "Romana Jordan Cizelj,", "english": "Romana Jordan Cizelj, on behalf of the PPE-DE Group . – (SL) Climate change mitigation and energy are two important components of the European Union’s development policy. And so they should be. I am pleased with any initiative that may help a secure and sustainable energy supply, not only in Europe but also in third countries. Allow me to express some doubts, which we have to dispel before we set up this fund.\nFirstly, the number of initiatives in the area of energy and development policies is growing steadily. Sadly, the desired results are relatively rarely achieved. The initiatives in the shape of various funds are not mutually harmonised and, above all, they rarely finance individual projects directly. The latter also applies to the fund under discussion, which should operate via the setting-up and financing of regional sub-funds in developing countries. We should consider how it will affect the transparency of the use of resources, and to what extent the institutional conditions in developing countries will facilitate their intended use.\nSecondly, only timely actions can be effective. In the case of the proposed world fund, appropriate timing is not in evidence. The proposal was made in 2006 and we are debating it only this year.\nThirdly, I would like to stress the fact cited in the document itself: the resources intended for the fund are not sufficient. Not even the minimum sum envisaged for successful operation of the fund has been secured. That will hardly help to stimulate investment by the private sector.\nFourthly, I find it difficult to imagine that the fund can be operated effectively merely by cooperation between the Union and international financial institutions. Our proposal lacks a clear ambition and plan for cooperation with other industrialised countries in the world and internationalisation of the world fund.\nAs was said before, the idea is welcome, but its added value and actual realisation have yet to be thought through.", "lang": "SL", "original": "Romana Jordan Cizelj, v imenu skupine PPE-DE . – Boj proti podnebnim spremembam in energetika sta pomembni komponenti razvojne politike EU. Vse bolj in prav je tako. Vesela sem vsake pobude, ki lahko pripomore k varni in trajnostni oskrbi z energijo, ne le v Evropi, ampak tudi v tretjih državah. Dovolite pa mi, da izrazim nekatere pomisleke, ki jih moramo razrešiti, preden ustanovimo omenjeni sklad.\nPrvi pomislek: število pobud na področju energetske in razvojne politike vztrajno narašča. Na žalost so želeni rezultati relativno redki. Pobude v obliki različnih skladov so med seboj neusklajene, predvsem pa le redko financirajo posamezne projekte neposredno. Slednje velja tudi za omenjeni sklad, ki naj bi deloval preko ustanavljanja in financiranja regionalnih podskladov v državah v razvoju. Razmisliti je treba, kako bo to vplivalo na preglednost porabe sredstev in koliko institucionalni pogoji v državah v razvoju sploh omogočajo njihovo namensko uporabo.\nDrugič: učinkovite akcije so lahko le tiste, ki so pravočasne. V primeru predlaganega svetovnega sklada pravočasnosti ni zaznati. Predlog je bil podan že leta 2006, obravnavamo ga šele letos.\nTretjič: želim poudariti dejstvo, navedeno v dokumentu samem: sredstva, namenjena skladu so nezadostna. Zagotovljena ni niti minimalna vsota, predvidena za uspešno delovanje sklada. To bo le stežka pripomoglo k spodbujanju naložb zasebnega sektorja.\nIn četrtič: nenazadnje učinkovito delovanje sklada si težko predstavljam zgolj kot prizadevanje Unije v sodelovanju z mednarodnimi finančnimi institucijami. V našem predlogu pogrešam jasno ambicijo in načrt sodelovanja z drugimi industrializiranimi državami po svetu ter internacionalizacijo svetovnega sklada.\nKot že omenjeno, ideja je dobrodošla, a o njeni dodani vrednosti in dejanski izvedbi velja še razmisliti.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-383"}