{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission . − (EL) Mr President, ladies and gentlemen, over a year has passed since the publication of the Communication from the Commission ‘Mobilising public and private finance towards global access to climate-friendly, affordable and secure energy services: the Global Energy Efficiency and Renewable Energy Fund’ (known as GEEREF).\nSince then, there have been many developments, such as the Bali Agreement last December. As a result, this initiative now appears more important and timely. It is, then, the right moment to debate this report, and I note with satisfaction that the European Parliament is particularly positive about this new and innovative means of supporting energy efficiency and renewable energy projects.\nAllow me, first of all, to explain why the Commission has proposed to use public subsidies in the global fund of business risk capital, even though Mr Turmes has already indicated the main points leading us to this decision and has also asked some questions. In fact, despite the continual progress observed in the utilisation of renewable energy sources, the total worldwide share of energy sources that they represent remains low.\nIt is also well known that improving energy efficiency can offer greater gains than setting up a new energy infrastructure. Nevertheless, with the investments being made worldwide in the energy efficiency sector, existing opportunities for improvement are not being fully utilised. The significant difficulties in finding private funding for energy efficiency and renewable energy projects are thus a major problem.\nThe reasons are complex and relate mainly to the lack of business risk capital. Business risk capital is required in developing countries, and in transitional economies it is estimated to amount to more than EUR 9 billion a year. This is much higher than the amount currently available. Although public subsidies have been increased in recent years, the total amount available is insufficient. Additional capital must be found; it is required in the energy sector until 2030. As a result, the search for private sector funding is vital.\nHowever, the many years required for the repayment of investments in clean technologies hinder investors, especially in geographical regions deemed to be high-risk. For example, private investments in sub-Saharan Africa are very low; this is precisely why one of the objectives of GEEREF is to encourage investments in these regions. The amount to which Mr Turmes has referred is indicative, as it is a minimum to be invested in these regions.\nA second problem that Mr Turmes has referred to is the scale of projects. For small-scale projects in remote countries, administrative and execution costs may be higher. As a result, international funding bodies are not prepared to fund such projects, particularly if their value is below EUR 10 million, as you have said.\nThis is precisely the aim of GEEREF: to overcome such obstacles in the way of small-scale investments. We will focus our efforts on projects such as these. The fund will attract private investors by using public resources to protect them from the risks I referred to earlier. To enable GEEREF to get up and running, the European Commission will commit approximately EUR 80 million from the current year until 2010. As you said earlier, with the additional commitments by the governments of Germany and Norway, we have exceeded EUR 100 million. We expect that additional business risk capital will be drawn from the private sector, amounting to at least EUR 300-500 million, or perhaps as much as EUR 1 billion, in the slightly longer term.\nMr President, I am pleased that in this report the European Parliament is supporting the creation of the Global Energy Efficiency and Renewable Energy Fund. I should like to thank the rapporteur, Mr Turmes, for his efforts, as well as Mr Wijkman and Mrs Korhola from the Committee on Development and the Committee on the Environment, Public Health and Food Safety respectively, for their contributions. I think that this is an important and timely initiative that demonstrates that the EU is taking action and is determined to help developing countries to gain access to energy efficiency and renewable energy sources.\nThe fundamental prerequisite for the funding of projects – and not only those connected with biomass or biofuels – will undoubtedly be respect for sustainability criteria, which will not be any less stringent than those laid down in various EU legislation. This will strengthen the relationship of trust that we need to establish with these countries, especially with a view to the global climate change agreement, which should be concluded by the end of 2009.\n( Applause )", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . − Κύριε Πρόεδρε, αξιότιμα μέλη του Κοινοβουλίου, έχει περάσει πάνω από ένας χρόνος από την ανακοίνωση της Επιτροπής με τίτλο «Κινητοποίηση δημόσιων και ιδιωτικών κεφαλαίων για τη χρηματοδότηση της παγκόσμιας πρόσβασης σε φιλικές προς το περιβάλλον, οικονομικά προσιτές και ασφαλείς ενεργειακές υπηρεσίες»· το Παγκόσμιο Ταμείο Ενεργειακής Απόδοσης και Ανανεώσιμων Πηγών Ενέργειας, γνωστό ως GEEREF.\nΑπό τότε υπάρχουν πολλές εξελίξεις, όπως για παράδειγμα η Συμφωνία του Μπαλί του περασμένου Δεκεμβρίου, με αποτέλεσμα η πρωτοβουλία αυτή να φαίνεται ακόμη πιο σημαντική και επίκαιρη σήμερα. Είναι λοιπόν η κατάλληλη στιγμή για συζήτηση αυτής της έκθεσης, και διαπιστώνω με ικανοποίηση ότι το Ευρωπαϊκό Κοινοβούλιο είναι ιδιαίτερα θετικό απέναντι σ' αυτό το νέο και καινοτόμο μέσο υποστήριξης έργων ενεργειακής απόδοσης και ανανεώσιμων πηγών ενέργειας.\nΕπιτρέψτε μου κατ’ αρχήν να εξηγήσω για ποιο λόγο η Επιτροπή πρότεινε να χρησιμοποιηθούν δημόσια κονδύλια σε παγκόσμιο ταμείο κεφαλαίων επιχειρηματικού κινδύνου, αν και ο κ. Turmes, προηγουμένως, επεσήμανε τα κύρια σημεία τα οποία μας οδήγησαν σε αυτή την απόφαση και με την υποβολή ακόμη των ερωτήσεων. Είναι γεγονός ότι, παρά τη συνεχή πρόοδο που έχει σημειωθεί στην αξιοποίηση των ανανεώσιμων πηγών ενέργειας, το μερίδιο που καταλαμβάνουν στο παγκόσμιο σύνολο των ενεργειακών πηγών εξακολουθεί να είναι χαμηλό .\nΕίναι επίσης γνωστό ότι η βελτίωση της ενεργειακής απόδοσης μπορεί να αποφέρει περισσότερα οφέλη από ό,τι η κατασκευή νέας ενεργειακής υποδομής. Ωστόσο με τις επενδύσεις που γίνονται ανά την υφήλιο στον τομέα της ενεργειακής απόδοσης δεν αξιοποιούνται πλήρως οι υπάρχουσες δυνατότητες βελτίωσης. Είναι λοιπόν μείζον πρόβλημα οι σημαντικές δυσχέρειες άντλησης ιδιωτικής χρηματοδότησης για έργα ενεργειακής απόδοσης και ανανεώσιμων πηγών ενέργειας.\nΟι λόγοι είναι πολύπλοκοι. Αφορούν κυρίως την έλλειψη κεφαλαίων επιχειρηματικού κινδύνου. Τα κεφάλαια επιχειρηματικού κινδύνου χρειάζονται στις αναπτυσσόμενες χώρες, και στις μεταβατικές οικονομίες εκτιμάται ότι ανέρχονται σε περισσότερα από 9 δισεκατομμύρια ευρώ ανά έτος. Το ποσό αυτό είναι κατά πολύ υψηλότερο από τα σημερινά διαθέσιμα επίπεδα. Μολονότι οι δημόσιες επιδοτήσεις έχουν αυξηθεί τα τελευταία χρόνια, το συνολικό ποσό που διατίθεται δεν επαρκεί. Χρειάζεται να αντληθούν πρόσθετα κεφάλαια, τα οποία απαιτούνται στον ενεργειακό τομέα μέχρι το 2030. Κατά συνέπεια είναι απαραίτητη η αναζήτηση χρηματοδότησης από τον ιδιωτικό τομέα.\nΌμως οι μακροχρόνιες περίοδοι αποπληρωμής των επενδύσεων σε καθαρές τεχνολογίες συνιστούν εμπόδιο για τους επενδυτές. Αυτό ισχύει ακόμη περισσότερο για τις γεωγραφικές περιοχές που θεωρούνται υψηλού κινδύνου. Για παράδειγμα, είναι πολύ χαμηλές οι ιδιωτικές επενδύσεις στην υποσαχάρια Αφρική, γι’ αυτό ακριβώς ένας από τους στόχους του GEEREF είναι να γίνουν επενδύσεις σ’ αυτές τις περιοχές, και το ποσοστό το οποίο ανέφερε ο κ. Turmes είναι ενδεικτικό. Είναι ένα ελάχιστο το οποίο πρέπει να επενδυθεί σ' αυτές τις περιοχές.\nΈνα δεύτερο πρόβλημα το οποίο ανέφερε ο κ. Turmes είναι η κλίμακα των έργων. Για μικρής κλίμακας έργα σε απομακρυσμένες χώρες μπορεί να είναι υψηλότερο το διοικητικό κόστος και το κόστος διεκπεραίωσης και, κατά συνέπεια, οι διεθνείς χρηματοδοτικοί οργανισμοί δεν είναι πρόθυμοι να χρηματοδοτήσουν έργα, ιδίως εάν η αξία τους είναι κάτω από 10 εκατομμύρια ευρώ όπως αναφέρατε.\nΟ σκοπός του ταμείου GEEREF είναι ακριβώς αυτός, δηλαδή να ξεπεραστούν αυτά τα εμπόδια στις μικρού μεγέθους επενδύσεις. Θα επικεντρώσουμε την προσοχή σ' αυτά τα έργα. Το ταμείο θα προσελκύσει ιδιώτες επενδυτές χρησιμοποιώντας δημόσιους πόρους για την προστασία τους έναντι των κινδύνων που προανέφερα. Για την εκκίνηση του ταμείου GEEREF, η Ευρωπαϊκή Επιτροπή θα δεσμεύσει περίπου 80 εκατομμύρια ευρώ από το τρέχον έτος μέχρι το 2010. Με τις πρόσθετες δεσμεύσεις που έχουν αναλάβει, όπως είπατε προηγουμένως, οι κυβερνήσεις της Γερμανίας και της Νορβηγίας έχουμε υπερβεί τα 100 εκατομμύρια ευρώ. Προσδοκούμε ότι θα αντληθούν πρόσθετα κεφάλαια επιχειρηματικού κινδύνου από τον ιδιωτικό τομέα που θα ανέλθουν σε τουλάχιστον 300-500 εκατομμύρια ευρώ και ίσως φτάσουν και το 1 δισεκατομμύριο ευρώ, λίγο πιο μακροπρόθεσμα.\nΚύριε Πρόεδρε, με ικανοποίηση διαπιστώνω ότι με την έκθεση αυτή το Ευρωπαϊκό Κοινοβούλιο στηρίζει τη δημιουργία του Παγκόσμιου Ταμείου Ενεργειακής Απόδοσης και Ανανεώσιμων Πηγών Ενέργειας. Ευχαριστώ τον εισηγητή, κ. Turmes, για την προσπάθειά του, καθώς επίσης τον κ. Wijkman και την κ. Korhola από την Επιτροπή Ανάπτυξης και την Επιτροπή Περιβάλλοντος αντίστοιχα, για τη συμβολή τους. Θεωρώ ότι πρόκειται για σημαντική και χρονικά επίκαιρη πρωτοβουλία που αποδεικνύει ότι η Ευρωπαϊκή Ένωση αναλαμβάνει δράση και είναι αποφασισμένη να βοηθήσει τις αναπτυσσόμενες χώρες να αποκτήσουν πρόσβαση στην ενεργειακή απόδοση και στις ανανεώσιμες πηγές ενέργειας.\nΒασική προϋπόθεση για τη χρηματοδότηση έργων θα είναι αναμφίβολα, και όχι μόνο για τα έργα τα οποία σχετίζονται με τη βιομάζα ή για τα βιοκαύσιμα, ο σεβασμός σε κριτήρια βιωσιμότητας, τα οποία δεν θα υπολείπονται απ’ αυτά τα οποία προσδιορίζονται στα διάφορα νομοθετήματα της Ευρωπαϊκής Ένωσης. Με τον τρόπο αυτό θα ενισχυθεί η σχέση εμπιστοσύνης που πρέπει να οικοδομήσουμε με τις χώρες αυτές, ιδίως ενόψει της συμφωνίας για την παγκόσμια κλιματική αλλαγή που θα πρέπει να συναφθεί εντός του 2009.\n(Χειροκροτήματα)", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-380"}