{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, the report by Mr Turmes concerns a very ambitious target for developing countries to use their energy resources efficiently. These countries are frequently in geographical regions where it is possible to exploit cheap natural renewable energy resources.\nThere can also be progress in development without massive investment in the latest technology. For example, the production of charcoal from the meagre reserves of wood in those areas of Sub-Saharan Africa which are becoming desert is a more cost-effective way of using wood resources than simply burning it. They have to know how to char wood before burning it. You do not need a lot of money to teach skills like this and others. The principles upon which the GEEREF operates I interpret as such that it will not be possible to obtain money from the fund just to disseminate skills and knowledge, but of course other forms of development aid can be used for this purpose.\nThe funding of projects through equity investments is an interesting option. What is good about this from the point of view of those in receipt of the cash and those who spend it is that it does not add to the indebtedness of countries already in debt. The question arises, however, of how expensive it will be to manage this investment and monitor the ability of small companies to pay the money back.\nThis fund could, in the best-case scenario, prepare developing countries for slower growth in the use of fossil fuels. Our group is fully unanimous in its approval of Mr Turmes’s report.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, Claude Turmesin mietinnössä on kyse sangen kunnianhimoisesta tavoitteesta saada kehitysmaat käyttämään energiaresurssejaan tehokkaasti. Usein nämä maat sijaitsevat maantieteellisillä alueilla, joilla on mahdollista käyttää hyväksi halpoja uusiutuvan energian luonnonresursseja.\nKehityksessä voidaan päästä eteenpäin myös ilman mittavia investointeja uusimpaan teknologiaan. Esimerkiksi puuhiilen valmistaminen Saharan eteläpuoleisen Afrikan autiomaaksi muuttuvien alueiden niukoista puureserveistä on energiatehokkaampi tapa käyttää puuvaroja kuin puun suora polttaminen. Pitää osata hiillostaa puu ennen sen polttamista. Tällaisen ja muun halvan osaamisen opettamiseen ei tarvita paljon varoja. Tulkitsen GEEREF:n toimintaperiaatteita niin, että rahastosta ei ole mahdollista saada varoja pelkän osaamistiedon levittämiseen, muta toki näihin tarkoituksiin voidaan käyttää muuta kehitysapua.\nProjektien rahoittaminen oman pääoman ehtoisilla sijoituksilla on mielenkiintoinen mahdollisuus. Hyvä puoli rahan saajien ja käyttäjien näkökulmasta on se, että se ei lisää velkaantuneiden maiden velkaa. Herää kuitenkin kysymys, kuinka kalliiksi näiden sijoitusten hallinnoiminen ja rahoitettujen pienyritysten takaisinmaksukyvyn seuranta tulevat.\nKäsillä oleva rahasto voi parhaassa tapauksessa valmistella kehittyviä maita vähemmän fossiilipitoisen kasvun oloihin. Ryhmämme hyväksyy Claude Turmesin raportin täysin yksimielisesti.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-386"}