{"speaker": "Matthias Groote,", "english": "Matthias Groote, on behalf of the PSE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, first of all I would like to congratulate the rapporteur, Mr Turmes, on his good work and his commitment. The Global Energy Efficiency and Renewable Energy Fund is an active contribution from Europe to combating climate change.\nAs shadow rapporteur in the Committee on the Environment, Public Health and Food Safety, I would like to address two points. Firstly, it is important to ensure that sustainability has absolute priority in the context of the projects to be supported by the Fund. Greenhouse gas emissions must be analysed across the entire lifecycle and no funding should be provided to projects with an unsatisfactory record on CO 2 emissions. This analysis is particularly important for projects that have a biomass component.\nSecondly, I am an optimist, so I assume that the United Nations Climate Change Conference in Copenhagen next year will be successful and we will be able to take the next step towards a successor agreement to the Kyoto Protocol. The use of renewable energies will then play an important role for the developing countries. The Commission must take account of that factor today and adapt the Fund accordingly.", "lang": "DE", "original": "Matthias Groote, im Namen der PSE-Fraktion . – Herr Präsident, sehr geehrter Herr Kommissar, verehrte Kolleginnen und Kollegen! Ich möchte als allererstes dem Berichterstatter, Claude Turmes, für seine gute und engagierte Arbeit danken. Der globale Dachfonds für Energieeffizienz und erneuerbare Energien ist ein aktiver Beitrag im Kampf gegen den Klimawandel von Seiten Europas.\nAls Schattenberichterstatter im Ausschuss für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit möchte ich auf zwei Punkte eingehen. Erstens: Bei dem Dachfonds muss darauf geachtet werden, dass die Nachhaltigkeit bei den zu fördernden Projekten absoluten Vorrang hat. Wichtig bei den zu fördernden Projekten ist es deshalb, dass die Treibhausgasemissionen über den gesamten Lebenszyklus analysiert werden und notfalls Projekte auch keine Förderung erhalten, wenn ihre CO 2 -Bilanz nicht zufrieden stellend ist. Speziell bei Projekten, wo Biomasse im Spiel ist, muss diese Analyse Anwendung finden.\nZweitens: Ich bin Optimist, und ich gehe davon aus, dass bei der Weltklimakonferenz in Kopenhagen im kommenden Jahr ein Erfolg erzielt wird und wir ein Nachfolgeabkommen zu Kyoto auf den Weg bringen. Dann wird der Einsatz von erneuerbaren Energien für Entwicklungsländer eine wichtige Rolle einnehmen. Die Kommission sollte diesem Umstand schon heute Rechnung tragen und den Fonds dementsprechend anpassen.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-384"}