{"speaker": "Paul Rübig (PPE-DE). –", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, many thanks to you, Claude. You held a great many meetings on this topic. It is a very complex issue and I would like to thank you particularly for being so consistently transparent throughout these negotiations and for making it possible for us to look at the project from a holistic perspective.\nThe challenge worldwide nowadays is to think about efficiency, in energy consumption, but also in production. However, this cannot only apply to the macro level; we must always be guided by the maxim ' think small first ': look at the micro level first, and if it works there, it will work at the macro level too.\nWe must focus on ensuring that we apply the best available technology that exists globally. This can be simple, clearly structured technology; it does not need to be electronics and nanotechnology. We have to try and make this technology financially accessible, as far as possible, so that everyone can afford to use it.\nOn the other hand, of course, we also have to penalise those who squander our Earth's resources. This is a major challenge for our Commissioner as well, to look at the global structures: punishing those who waste energy and rewarding those who operate using the best and most efficient technologies. This is a core principle in climate policy as well.\nStudies in the European Union show that the costs of climate change will run into billions and billions of euro. That is why it is essential not only to do something for countries outside Europe; the Council should also be thinking about providing new funding for research and development in the field of energy efficiency, especially in the new European Institute of Technology.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident! Vielen Dank, Claude. Du hast ja zu diesem Thema sehr viele Sitzungen abgehalten. Es ist ein sehr komplexes Thema, und ich möchte mich insbesondere bedanken, dass du bei diesen Verhandlungen immer sehr transparent agiert und es uns ermöglicht hast, die gesamte Dimension dieses Projekts darzustellen.\nEs ist weltweit die Herausforderung in diesen Tagen, über Effizienz nachzudenken – im Energieverbrauch, aber auch in der Produktion. Das kann nicht nur in den großen Dimensionen sein, sondern für uns gilt hier immer der Spruch: think small first – denke zuerst an die kleine Einheit. Wenn es dort funktioniert, wird es auch in der großen Einheit entsprechend funktionieren.\nWir müssen uns darauf konzentrieren, dass wir die weltweit bestverfügbare Technologie verwenden. Das kann eine einfache, klar strukturierte Technologie sein, das muss nicht nur Elektronik und Nanotechnologie sein. Wir müssen versuchen, einfache, gut verständliche, bestverfügbare Technologien soweit wie möglich finanziell zu entlasten, damit es sich jeder leisten kann, diese auch zu verwenden.\nAuf der anderen Seite müssen wir natürlich die Verbrauchssünder dieser Welt belasten. Das ist auch für unseren Kommissar eine ganz wichtige Herausforderung, dieses globale Gefüge in den Griff zu bekommen, dass man die Verbrauchssünder belastet und diejenigen entlastet, die mit den besten effizienten Technologien produzieren. Das ist auch in der Klimapolitik einer der Kernsätze.\nStudien in der Europäischen Union zeigen, dass der Klimawandel dreistellige Milliardensummen kosten wird. Deshalb sollte nicht nur für Länder außerhalb Europas etwas getan werden, sondern der Rat sollte sich überlegen, frisches Geld für Forschung und Entwicklung in der Effizienz zur Verfügung zu stellen, und dies insbesondere im neuen European Institute of Technology .", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-387"}