{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) The European efficiency and renewable energy fund is an innovative solution to maximise the efficiency of public funds used in the field of energy efficiency and renewable energy sources by mobilising private investments.\nThis fund is a public-private partnership, dedicated to financing the specific projects proposed by SMEs, whose value does not exceed 10 million euro. The initial costs for renewable energy projects are 37 times higher than those of conventional energy sources and that is why we regret the fact that for the time being the foreseen fund value is only 100 million euro.\nIn 2005 the Union relied 50% on energy imports and among the Members States only Denmark is a net exporter. Over the period 1995-2005 the use of renewable energy sources increased by 40% in the Union. Thus, in 2005, unpolluted energy sources represented 42% of the European primary energy production.\nThe effective use of this fund could supply energy to a number of citizens ranging from 1 to 3 million , at the same time reducing CO 2 emissions by 1-2 million tons per year. Congratulations to the rapporteur.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Fondul european pentru eficienţă şi energie regenerabilă este o soluţie inovativă pentru maximizarea eficienţei fondurilor publice utilizate în domeniul eficienţei energetice şi a surselor de energie regenerabilă prin mobilizarea investiţiilor private.\nAcest fond este un parteneriat public-privat, dedicat finanţării proiectelor specifice propuse de IMM-uri, a căror valoare nu depăşeşte 10 milioane de euro. Pentru proiectele de energie regenerabilă costurile iniţiale sunt de 37 de ori mai mare decât în cazul surselor convenţionale de energie şi, de aceea, regretăm faptul că deocamdată valoarea prevăzută a fondului este doar de 100 de milioane de euro.\nÎn 2005, Uniunea era dependentă în proporţie de 50% de importurile de energie, dintre statele membre doar Danemarca fiind exportator net. În perioada 1995-2005 în Uniune utilizarea surselor de energie regenerabilă a crescut cu 40%. Astfel, în 2005, sursele nepoluante de energie reprezentau 42% din producţia europeană de energie primară.\nUtilizarea eficientă a acestui fond poate furniza energie unui număr între 1 şi 3 milioane de cetăţeni, reducând, în acelaşi timp, emisiile de CO 2 cu 1-2 milioane de tone anual. Felicit raportorul.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-389"}