{"speaker": "Jerzy Buzek (PPE-DE). –", "english": "Jerzy Buzek (PPE-DE). – (PL) Mr President, I would like to thank the Commissioner and our rapporteur for a splendid draft, which I fully support. It amounts to a very good signal on the part of the European Union. I refer to the willingness to support developing countries, and also to combat climate change. I do, however, have the following question for the Commissioner. How does the Commission intend to prevent deforestation, which is often linked to the production of biomass and biofuels in developing countries? Moreover, is the Commission keeping a suitable distance from the production of first generation biomass and biofuels, as it is well know that this is not the a particularly safe matter?\nI would like to offer my strong support for the statement by Mr Chatzimarkakis. The European Union has to send out a signal of this type. We are responsible for the conferences on climate change due to take place in Poznań and Copenhagen in the near future, and for the success of the post-Kyoto negotiations. We are also responsible for sending out the right signals to the rest of the world. This programme represents just such a signal.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Panie Przewodniczący! Chciałem pogratulować panu komisarzowi i naszemu sprawozdawcy za świetny projekt, popieram go w pełni. To jest przede wszystkim bardzo dobry znak ze strony Unii Europejskiej, mówię o gotowości wsparcia dla krajów rozwijających się, a także o walce ze zmianami klimatu – ale mam pytanie do pana komisarza: jak Komisja chce zapobiec wylesianiu, które w krajach rozwijających się często łączy się z produkcją biomasy i produkcją biopaliw, a także czy Komisja zachowa odpowiedni dystans w stosunku do produkcji biomasy i biopaliw pierwszej generacji, bo wiadomo, że nie jest to najbezpieczniejsza sprawa?\nNatomiast chciałem poprzeć bardzo mocno wystąpienie pana Chatzimarkakisa. My musimy, jako Unia Europejska, dać tego rodzaju znak. Jestesmy odpowiedzialni za najbliższe konferencje dotyczące zmiany klimatu w Poznaniu i w Kopenhadze i od nas zależy, czy wynegocjujemy post Kioto i od nas zależy, jakie będziemy dawali znaki całemu światu. Ten program to jest doskonały znak.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-391"}