{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, the main purpose of this Fund is to encourage private investment and the support of regional funds for the poorest and least developed countries in the world. The Fund is intended to support energy efficiency, energy saving, the development of renewable energy and the reduction of greenhouse gas emissions. It is also intended to help improve access to basic energy services. The Union’s action in this field should assist poorer regions to counter climate change and to diversify their sources of energy.\nWe should bear in mind that the effects of climate change are felt first of all by the poorest inhabitants of this planet. It would be wrong for us to limit action to counter climate change and reduce energy consumption to our area only. Making aid available for such action available to poorer countries will help to launch relevant activities on their territory. The aid will have a significant impact and will raise awareness of the importance of these problems. This is the right initiative at the right time.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Panie Przewodniczący! Głównym celem funduszu jest pobudzenie inwestycji prywatnych i wsparcie funduszy regionalnych dla najbiedniejszych, najsłabiej rozwiniętych państw świata. Fundusz ma wspierać efektywność energetyczną, oszczędność energii, rozwój energii odnawialnych, zmniejszenie emisji gazów cieplarnianych oraz poprawę dostępu do podstawowych usług energetycznych. Działania Unii w tym zakresie powinny pomóc biednym regionom przeciwdziałać zmianom klimatycznym i pomóc zdywersyfikować źródła energii.\nPamiętajmy, że skutki zmian klimatu dotkną w pierwszej kolejności najbiedniejszych mieszkańców świata. Byłoby naszym błędem, gdybyśmy działania przeciwdziałające zmianom klimatycznym i zmniejszeniu zużycia energii ograniczyli do naszego obszaru. Pomoc w tym zakresie udzielona biedniejszym krajom przyczyni się do rozpoczęcia tych działań na ich terenie i da znaczne efekty oraz uświadomi wagę tych problemów. Inicjatywa właściwa i w odpowiednim momencie.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-393"}