{"speaker": "Gyula Hegyi (PSE),", "english": "Gyula Hegyi (PSE), in writing. – (HU) European Union support for distance heating!\nI welcome the European Commission’s initiative for a new Global Energy Efficiency and Renewable Energy Fund (GEEREF). Securing our energy supply – and doing so in a manner that does not jeopardise our environmental values, our strategic security or our competitiveness, is one of the biggest challenges of the twenty-first century. The cheapest energy, of course, is energy that we do not use, in other words energy we save. In these energy-lean times, energy conservation is in everyone’s vital interests, whether consumers or larger communities. From a left-wing perspective it must also be emphasised that energy conservation and efficient energy use is a social issue too, given that it is often the poorest people, in particular, that waste the most energy. This is especially true of the new Member States, for example in homes on Hungary’s housing estates, which use more than twice as much energy per square metre as in western Europe. This is why it is important to provide Community resources for the modernisation of eastern Europe’s distance heating systems. Distance heating, in theory, is an energy-saving system and has the advantage of being easy to adapt to renewable energies, while in the case of individual heating this would need to be carried out on a house-by-house basis. Making European Union resources available for distance heating is therefore crucial. In addition, consideration could be given to providing uniform tax concessions across the European Union to facilitate investment in energy conservation and create funds for this purpose.", "lang": "HU", "original": "Gyula Hegyi (PSE), írásban. – (HU) Uniós támogatást a távfűtésnek!\nÜdvözlöm az Európai Bizottság kezdeményezését egy új energiahatékonysági és megújuló energiaalapra. A huszonegyedik század egyik legnagyobb kihívása a megfelelő energiaellátása - úgy, hogy se környezeti értékeinket, se stratégiai biztonságunkat, se versenyképességünket ne veszélyeztessük. A legolcsóbb energia természetesen az, amit nem használunk el, az tehát, amit megtakarítunk. Az energiatakarékosság, ebben az energiaínséges korban mindenkinek, mind a fogyasztónak, mind a nagyobb közösségnek elemi érdeke. Baloldali szemmel azt is hangsúlyozni kell, hogy az energiatakarékosság, a hatékony energiagazdálkodás szociális kérdés is, hisz sokszor a legszegényebbek pazarolják el fajlagosan a legtöbb energiát. Különösen igaz ez az új tagállamok, így Magyarország lakótelepi otthonaira, ahol négyzetméter-arányosan több mint kétszer annyi energiát használnak el, mint Nyugat-Európában. Ezért fontos, hogy közösségi támogatást adjunk az elavult kelet-európai távfűtési rendszerek modernizációjára. A távfűtés elvben energiatakarékos rendszer, és külön előnye, hogy könnyen átállítható megújuló energiára, amit az egyéni fűtés esetén otthononként kell megoldani. Ezért sorsdöntő a távfűtés uniós támogatásának biztosítása. Ezen túl egységes uniós adókedvezményeken is lehetne gondolkozni, energiatakarékossági beruházások és alapok létrehozását segítendő.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-399"}