{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, I should like to draw attention to three issues. It is entirely appropriate for the author of the report to point out that the most serious consequences of climate change are felt in the poorest countries. This is because the latter only have very limited resources, especially financial ones, with which to respond to climate change.\nSecondly, in the light of what I have just mentioned, it is right to support the Commission’s proposal to set up a Fund, even though the EUR 80 million suggested is a meagre amount. Nonetheless, as this Fund is intended to help leverage private sector investment to finance local projects, it may prove very effective indeed.\nThirdly, I should like to take this opportunity to point out that the burden of combating climate change is not being shared at all fairly within the European Union itself. For example, the CO 2 emission limits were allocated to the various countries without taking sufficient account of how far the latter might be lagging behind in terms of development. As a result, countries such as Poland were allocated very low limits, and this led almost immediately to a rise of between 10% and 20% in the cost of electricity.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Chcę zwrócić uwagę na trzy kwestie. Dobrze się stało, że autor sprawozdania dostrzega, że najpoważniejsze konsekwencje zmian klimatycznych dotkną kraje najbiedniejsze, bowiem mają one ograniczone możliwości, w szczególności finansowe, zareagowania na nie.\nPo drugie, należy w tej sytuacji poprzeć wniosek Komisji o uruchomieniu funduszu, wprawdzie ze skromną kwotą 80 milionów euro, ale w związku z tym, że ma on charakter dźwigni dla finansowania projektów lokalnych przez sektor prywatny, może być funduszem niezwykle efektywnym.\nPo trzecie wreszcie, chciałbym przy okazji zwrócić uwagę, że rozkładanie ciężarów będących konsekwencją zapobiegania zmianom klimatycznym w samej Unii Europejskiej jest wysoce niesprawiedliwe, np. limity emisji CO 2 zostały rozdzielone na poszczególne kraje członkowskie bez dostatecznego uwzględnienia zapóźnień w poziomie ich rozwoju. W konsekwencji takie kraje jak Polska otrzymały zaniżone limity, co prawie natychmiast przełożyło się na wzrost cen energii elektrycznej o kilkanaście procent.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-392"}