{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Mr President, Commissioner, I would like to begin by congratulating Mr Turmes on his report and the Commission on its initiative.\nMany of us believe that the European Union must consider support for renewable energies and energy efficiency as not just an integral part of its energy and climate change strategy, but also an integral part of its development policy.\nTherefore, the proposal to create a Global Energy Efficiency and Renewable Energy Fund to mobilise private investment for developing countries and economies in transition is very interesting.\nWhat is needed for ideal modest financing is the establishment of priorities and synergies with other existing programmes and with the World Bank and regional development banks, which are increasingly investing in renewable energies and in energy efficiency.\nHowever, after the first few years of implementation of the new instrument the results will have to be assessed and efforts made to encourage substantial increases in the contributions from the actors concerned.\nI agree that everything suggests at present that the support should principally target Africa and Latin America.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señor Presidente, señor Comisario, ante todo quiero felicitar al señor Turmes por su informe y a la Comisión por su iniciativa.\nSomos muchos los que creemos que la Unión Europea debe considerar el apoyo a las energías renovables y a la eficiencia energética no sólo como parte integrante de su estrategia en materia de energía y cambio climático, sino también como parte integrante de su política de desarrollo.\nEs muy interesante, pues, la propuesta de creación de un Fondo mundial para la eficiencia energética y las energías renovables que movilice inversiones privadas para los países en desarrollo y las economías en transición.\nUna financiación ideal modesta lo que requiere es fijar prioridades y sinergias con otros programas existentes y también con el Banco Mundial y los bancos de desarrollo regional, que están invirtiendo cada vez más en energías renovables y en eficiencia energética.\nPero tras los primeros años de vida del nuevo instrumento, también deberían evaluarse los resultados e impulsar aumentos sustanciales de las contribuciones por parte de los agentes implicados.\nEstoy de acuerdo en que todo ello sugiere, en este momento, dirigir el apoyo principalmente hacia África y América Latina.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-390"}