{"speaker": "Bogusław Rogalski (UEN),", "english": "Bogusław Rogalski (UEN), in writing. – (PL) Renewable energy and energy efficiency contribute to reducing the rise in average temperatures across the world. As research and reports indicate, it is precisely the poorer societies and the poorest members of the latter that are most seriously affected by the negative consequences of climate change. It is therefore our duty to protect those sections of society in view of their heightened vulnerability in economic terms.\nThe use of renewable sources of energy contributes, inter alia , to raising environmental standards, for instance by reducing emissions of CO 2 and other greenhouse gases. It also helps to increase employment and lower costs. Another key argument in their favour is that they reduce dependence on particular sources of energy, whilst the number of people deprived of basic energy services is increasing. This is particularly important in the context of shaping the economies of developing countries. Most of the latter are experiencing a period of economic growth, and as a result the demand for energy in those areas is high. The development of renewable sources of energy in developing countries is very relevant indeed to the efforts aimed at limiting greenhouse gas emissions and ensuring security of supply in countries that are only able to meet part of their own energy requirements.\nAccordingly, the Union should support renewable sources of energy and energy efficiency, especially in developing countries, because these are particularly important features of the strategy on energy and climate change and also of development policy.", "lang": "PL", "original": "Bogusław Rogalski (UEN), na piśmie. – Energie odnawialne oraz efektywność energetyczna stanowią środki sprzyjające ograniczaniu wzrostu średnich temperatur na świecie. Jak wskazują badania i raporty to właśnie najbiedniejsze społeczeństwa oraz ich najbiedniejsi mieszkańcy najintensywniej odczują niekorzystne skutki przemian klimatycznych. Ciąży więc na nas obowiązek chronienia tej właśnie warstwy społeczeństwa ze względu na jej obniżoną odporność ekonomiczną.\nOdnawialne źródła energii przyczyniają się w istotny sposób do m.in. podwyższenia standardów ekologicznych, jakim jest obniżanie emisji CO 2, jak i innych gazów cieplarnianych, zwiększania zatrudnienia oraz do obniżenia kosztów. Istotnym argumentem jest również zmniejszenie uzależnienia od dostaw energii, zwiększy się natomiast liczba osób pozbawionych podstawowych usług energetycznych, co jest szczególnie istotne w procesie kształtowania gospodarki krajów rozwijających się. Kraje te w dużej mierze przeżywają okres wzrostu gospodarczego, a, co za tym idzie, zapotrzebowanie na energię na tych obszarach jest wysokie. Rozwój odnawialnych źródeł energii w krajach rozwijających się ma ogromne znaczenie dla wysiłków zmierzających do ograniczenia emisji gazów cieplarnianych oraz na bezpieczeństwo dostaw w krajach, które zaspakajają jedynie część własnych potrzeb na energię.\nW związku z powyższym Unia powinna wspierać odnawialne źródła energii oraz wydajność energetyczną, szczególnie w krajach rozwijających się, gdyż są to niezwykle istotne elementy strategii dotyczącej energii i zmian klimatycznych oraz polityki na rzecz rozwoju.", "agenda_item": "Global Energy Efficiency and Renewable Energy Fund (debate)", "debate_id": "CRE-20080312-ITEM-018", "intervention_id": "3-400"}