{"speaker": "Vasco Graça Moura,", "english": "Vasco Graça Moura, on behalf of the PPE-DE Group . – (PT) Mr President, Commissioner, I must warmly congratulate Mrs Descamps on her brilliant report. It is a document that will make an extremely important contribution to the issue of the relationship between digital technology and cultural heritage. It calls for a coordination of efforts between national institutions, particularly libraries, and in the future, other cultural institutions. It starts in a practical manner with works that are already in the public domain. It proposes the effective use of synergies and the exchange of good practices between those involved in the process at all levels. It calls on Member States to promote the project and to find ways of avoiding duplication of efforts in digitising holdings. It calls for coordination of all these efforts. The Descamps report will be a highlight of this legislature in terms of the relationship between cutting-edge technology and European culture through the ages.\nWhen we talk about European culture, we are also talking about universal culture. This is not only because European cultural heritage deserves this qualification, but also because the intrinsic cultural diversity of Europe forms a completely open system which will of course have positive consequences as the project advances. It is also a project that has evolved. It started as a ‘chauvinistic’ fallacy in competition with Google, but has been reformulated, following various changes, in more sensible, realistic and productive terms. It is no longer what the Financial Times previously called ‘a blatant case of misguided and unnecessary nationalism’.\nThe European digital library is different from other solutions because it is a European Union project, because it aims to reach out to all libraries, because it is intended to be based on existing initiatives and because it aims to cover all categories of European cultural heritage, without being confined to printed material. There are certainly still a number of problems: finding funding partners in the private sector; avoiding, as far as possible, different rates of digitisation between Member States; solving certain technical aspects relating to the coordination of access to digitised works; preserving digitised content; resolving the issue of the integrated search engine for meta-information in image documents and for direct searching of text documents; finding content interoperability solutions, and enabling multilingual searching by subject or keyword in addition to the current situation of searching by author or title. We also cannot forget that the exchange of experiences between institutions will be essential, particularly with American institutions, and also that a strong research and development component will be crucial to the project producing good results.\nIn this context, by voting in favour of the Descamps report, this Chamber will take a positive step towards the future, whether the majority is made up of women or whether it reasonably consists of a percentage of women and another percentage of men, Mr President.", "lang": "PT", "original": "Vasco Graça Moura, em nome do Grupo PPE-DE . - Senhor Presidente, Senhora Comissária, faço questão de felicitar vivamente Marie-Hélène Descamps pelo seu brilhante relatório. É um documento que vem dar uma contribuição importantíssima à questão das relações entre a tecnologia digital e o património cultural. Prevendo a coordenação de esforços entre as instituições nacionais, nomeadamente as bibliotecas, e no futuro, outras instituições ligadas à cultura. Arrancando de uma maneira prática com as obras que se encontram no domínio público; propondo o aproveitamento eficaz de sinergias e a transmissão de boas práticas entre os intervenientes no processo a todos os níveis; apelando aos Estados-Membros no sentido de estimularem o projecto e encontrarem maneira de evitar duplicações de esforços na digitalização dos fundos; lançando um vector de coordenação de todos esses esforços, o relatório Descamps fica a marcar esta legislatura no plano das relações entre a tecnologia mais avançada e a cultura europeia de todos os tempos.\nFalando da cultura europeia estamos também a falar na cultura universal. Não só porque o património cultural europeu merece esse qualificativo, mas ainda porque a própria diversidade cultural da Europa constitui um sistema plenamente aberto, e isso não deixará de ter reflexos positivos à medida que o projecto for avançando. Trata-se, além disso, de um projecto que foi evoluindo. Surgiu como uma falácia \"chauviniste\" de fazer concorrência ao Google, mas veio a ser, depois de várias vicissitudes, reenquadrada em termos mais sensatos, mais realistas, e mais produtivos. Deixou de ser aquilo a que o Financial Times chamava então \"A blatant case of misguided and unnecessary nationalism\".\nA biblioteca digital europeia distingue-se de outras soluções por ser um projecto da União Europeia, por pretender chegar a todas as bibliotecas, por prever apoiar-se em iniciativas já existentes, e por querer abranger todas as categorias do património cultural europeu, não se confinando aos materiais impressos. Subsistem certamente vários problemas: encontrar parcerias de financiamento com o sector privado, evitar quanto possível que as velocidades de execução sejam muito diferentes entre os Estados-Membros, dar solução a alguns aspectos técnicos no tocante à coordenação do acesso às obras digitalizadas, preservar os conteúdos digitalizados, resolver a questão e o motor de pesquisa integrado sobre a meta-informação para os documentos em modo de imagem e de pesquisa directa para os documentos em modo de texto, encontrar soluções de interoperabilidade dos conteúdos, tornar possível a pesquisa multilingue por assunto ou palavra-chave, para além da situação corrente de ela se fazer por autor ou título. Não esqueçamos ainda que será essencial a troca de experiências entre instituições, muito em especial com as americanas, bem como uma forte componente de investigação e desenvolvimento para os bons resultados do projecto.\nNeste quadro, votando favoravelmente o relatório Descamps, esta Câmara terá dado um verdadeiro passo em relação ao futuro, quer a maioria seja composta por mulheres, quer seja composta razoavelmente por uma percentagem de mulheres e outra percentagem de homens, Senhor Presidente.", "agenda_item": "i2010: Digital libraries (debate)", "debate_id": "CRE-20070926-ITEM-016", "intervention_id": "3-375"}