{"speaker": "Christa Prets,", "english": "Christa Prets, on behalf of the PSE Group. – (DE) Mr President, Commissioner, 2010 is just round the corner. Given that the title of the report is ‘i2010: towards a European digital library’, that means that we still have a great deal of work to do and in my view, we have been dragging our feet. I am pleased that Mrs Descamps has presented a very good report, which points the way forward and shows us what can and could be done. However, we must all make efforts to get things moving. The report is a challenge and a response to the new technologies, the new management of knowledge and information, and above all, young people's access to learning, information and knowledge. We have a lot of catching up to do here and, as far as I am concerned, we really have to speed things up.\nIt is not only about preserving and safeguarding cultural heritage. Every day, new things arise that we must add to the equation, for things that were invented and written down only yesterday will be our cultural heritage tomorrow. That means that we have a great deal of ground to make up. However, we must always look ahead at the same time, to be able to keep pace with developments.\nIt will be very important to coordinate the process and urge countries – as has just been said – to put national sensitivities behind them and to move forward together along a European path to safeguard cultural diversity. There are hurdles to overcome. The first is the financial shortfall that we face. The Commissioner was right to talk about this. All the ministers and presidents are very good at giving big speeches and are proud of our cultural diversity, but when it comes to funding and implementation, they quickly pull back and forget all about the pride that they have been propounding.\nFrom my perspective, it is also very important to safeguard copyright, so there needs to be an agreement with the authors and publishers and everyone else involved, so that for an appropriate fee the information can be put on the Internet for people to access. I think that we have a lot to think about here. It is certainly no easy task, but the proposals are on the table and the countries could gain a lot. I am convinced that we can achieve a positive vote on this report tomorrow.\nIn my view, we must use the new technologies and support this project in order not only to facilitate access for us as Europeans but also to carry our culture far out into the world.", "lang": "DE", "original": "Christa Prets, im Namen der PSE-Fraktion . – Herr Präsident, Frau Kommissarin! 2010 ist eigentlich schon morgen! Wenn der Titel dieses Berichts „i2010: Auf dem Weg zu einer Europäischen Digitalen Bibliothek“ lautet, dann heißt das, dass wir noch vieles zu erledigen haben, von dem ich meine, dass wir es lange hintangestellt haben. Ich freue mich, dass Frau Descamps einen sehr guten Bericht vorgelegt hat, der ein Wegweiser ist, der zeigt, was man tun kann und tun könnte. Wir müssen uns aber alle anstrengen, um es auch auf den Weg zu bringen. Der Bericht ist eine Herausforderung und eine Antwort auf die neuen Techniken, den neuen Umgang mit Wissen und Information und vor allen Dingen aber auch auf den Zugang der Jugendlichen zum Lernen, zu Information und zum Abruf von Wissen. Hier sind wir einiges schuldig und müssen uns wirklich sputen.\nWir brauchen nicht nur die Konservierung und die Sicherstellung des kulturellen Erbes, sondern wir haben täglich neue Dinge, die wir dazunehmen und mit aufnehmen müssen, denn das, was gestern erfunden und niedergeschrieben worden ist, ist bereits morgen schon kulturelles Erbe. Das heißt, wir haben viel nachzuholen. Wir haben aber auch immer den Blick nach vorne zu richten, um mit dem Tempo Schritt halten zu können.\nEs wird sehr wichtig sein, die Koordinierung zu gestalten und die Länder aufzurufen, dass wir nationale Befindlichkeiten – wie es gerade erwähnt wurde – hintanstellen, und dass wir uns gemeinsam auf einen europäischen Weg zur Sicherung der kulturellen Vielfalt machen. Es gibt Hürden zu überwinden. Das eine ist das finanzielle Manko, das wir haben. Die Kommissarin hat das richtig angesprochen. Alle Minister und alle Präsidenten sind sehr groß in Sonntagsreden und stolz über die kulturelle Vielfalt. Wenn es dann aber um die Finanzierung und Realisierung geht, machen sie sehr schnell einen Rückzug und vergessen vieles von dem ganzen Stolz, den sie ausgebreitet haben.\nFür mich ist auch ganz wichtig, dass wir die Urheberrechte sichern und dass es hier eine Absprache sowohl mit den Autoren als auch den Verlegern und mit all denjenigen gibt, die eingebunden sind, und dass man gegen ein angemessenes Entgelt auch die Information ins Netz stellt und abrufen kann. Ich denke, dass wir hier einiges berücksichtigen müssen. Das wird sicher nicht leicht sein, aber die Vorschläge liegen auf dem Tisch, und die Länder könnten sich hier sehr vieles abrufen. Ich bin überzeugt, dass wir morgen positiv über diesen Bericht abstimmen.\nIch glaube, dass wir die neuen Technologien nutzen und dieses Projekt fördern müssen, um einen freien Zugang nicht nur für uns Europäerinnen und Europäer zu ermöglichen, sondern unsere Kultur weit darüber hinaus in die ganze Welt hinaustragen zu können.", "agenda_item": "i2010: Digital libraries (debate)", "debate_id": "CRE-20070926-ITEM-016", "intervention_id": "3-377"}