{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Mr President, Umberto Eco said that whoever reads books lives twice. The report by Mrs Descamps provides a good account of the modern approach to cultural and educational issues. I also referred to the matter in my report on the contribution of the future regional policy to the innovative capacity of the European Union.\nJust as Gutenberg's invention marked a turning point in human development at the time, so we can today refer to a cultural revolution brought about by the Internet. What is at issue is widespread access to the European, or indeed to the world, treasury of humankind's spiritual and material heritage. The latter comprises contemporary creations along with those dating back over the centuries arising out of different cultures and languages. Copyright and related rights are certainly an issue in this context.\nI recognise what has already been achieved in this regard in many Member States, including the work of the National Library of Poland. I would like to take this opportunity to stress the importance of more extensive broadband access. I believe we should find a way of cofinancing digitisation from the Union's resources. I shall conclude by referring to Goethe, who said that when he read a good book he felt as if he had made a new friend. Just think how many good friends we could make through the European digital library!", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Panie Przewodniczący! Kto czyta książki żyje podwójnie . Umberto Eco. Sprawozdanie Pani Descamps to dobre świadectwo nowoczesnego podejścia do spraw kultury i edukacji. Odnosiłem się do tej kwestii także w swoim sprawozdaniu dotyczącym wpływu polityki regionalnej na innowacyjne zdolności Unii.\nTak jak przełomowe znaczenie dla rozwoju ludzkości miał w swoim czasie wynalazek Gutenberga, tak obecnie możemy mówić o rewolucji kulturowej dokonującej się przez Internet. Chodzi więc, o powszechny dostęp do europejskiej, a po prawdzie to do światowej skarbnicy duchowego i materialnego dorobku ludzkości. Obejmuje ona dzieła współczesne oraz powstałe przed wiekami i to w przestrzeni wielu kultur i wielu języków. Oczywiście ważne są tutaj prawa autorskie.\nWyrażam uznanie dla tego, co już zostało zrobione w tej materii w wielu naszych krajach, także przez Polską Bibliotekę Narodową. Chcę tu podkreślić rolę rozpowszechnienia Internetu szerokopasmowego. Uważam także, że powinniśmy znaleźć możliwość współfinansowania digitalizacji ze środków Unii. Kończę słowami Johanna Wolfganga Goethego, który powiedział: „ Kiedy czytam dobrą książkę doświadczam uczucia, jakbym zyskał nowego przyjaciela” . Iluż dobrych przyjaciół będziemy mogli pozyskać przez europejską bibliotekę cyfrową.", "agenda_item": "i2010: Digital libraries (debate)", "debate_id": "CRE-20070926-ITEM-016", "intervention_id": "3-379"}