{"speaker": "Jolanta Dičkutė,", "english": "Jolanta Dičkutė, on behalf of the ALDE Group. – (LT) Ladies and gentlemen, as has been stated in the Commission’s initial document, a European digital library would be based on Europe’s rich heritage combining multicultural and multilingual environments with technological advances and new business models. In the context of integration, this is a fine and welcome objective, an ambitious goal. However, besides reaching these ideal objectives we have to remain realistic and stay very attentive, prepared to meet the challenges that are inevitable during this process.\nThe main problems related to the creation of digital libraries are universal, though they are described in different ways. Technical infrastructure, the creation of digitised resources, digitisation, the identification of copyright, content preservation and the preservation of documents are issues requiring developmental and essential decisions.\nThe potential to provide virtual services and projects for their implementation are relevant for libraries of all types. However, it is obvious that digital materials, such as textual, visual and audio information, extend the traditional functions of libraries by adding different content. For example, access to information stored in a traditional library is determined by its working times which are usually longer than those of other public institutions. If a library is virtual its access is universal, because there is no physical door isolating information from its users. Access to information is ensured by the working periods of the server.\nLibrarians can use traditional skills and knowledge to design virtual services, but these are not sufficient. Digital libraries are a phenomenon of the third millennium and it is therefore necessary to evaluate not only the specific knowledge essential today, but also that which will be necessary in the future, as technologies change. It is not so important to have a perfect knowledge of certain technologies, because any flexible and mature employee can attain the skills and experience necessary for his or her job.\nIn my country, Lithuania, the long-term preservation of Lithuanian heritage through the use of information technologies has been determined by the adoption of legal acts. However, this problem is not being solved by coordinating the activities of the ‘memory institutions’ (libraries, museums, archives). Neither the citizens of Lithuania nor those of other countries are yet able to use all the services provided by digital libraries. I hope that today’s decision will accelerate these processes.", "lang": "LT", "original": "Jolanta Dičkutė, ALDE frakcijos vardu. – (LT) Gerbiamieji kolegos, Europos skaitmeninė biblioteka, kaip skelbiama pradiniame Komisijos dokumente, remtųsi turtingu Europos paveldu, sujungiančiu daugiakultūrines ir daugiakalbes aplinkas su pažangiomis technologijomis ir naujais verslo modeliais. Integracijos sąlygomis tai sveikintinas ir gražus siekis, ambicingas užmojis. Vis dėlto, šalia idealių siekių turime išlikti realistai ir būti labai atidūs bei pasirengę priimti iššūkius, kurie neišvengiami šiame procese.\nPagrindinės skaitmeninių bibliotekų kūrybos problemos yra universalios, nors vadinamos skirtingai. Techninė infrastruktūra, skaitmeninių fondų formavimas, skaitmenizavimas, autorinių teisių nustatymas, turinio apsauga, dokumentų išsaugojimas – visi šie klausimai reikalauja plėtros ir esminių sprendimų.\nVirtualių paslaugų galimybės ir jų įgyvendinimo projektai aktualūs įvairių tipų bibliotekoms. Tačiau akivaizdu, kad skaitmeniniai objektai, tokie kaip teksto, vaizdo, garso informacija, tradicines bibliotekininkystės funkcijas papildo kitokiu turiniu. Pvz., informacijos prieinamumą tradicinėje bibliotekoje lemia jos darbo laikas, kuris paprastai yra ilgesnis nei kitų visuomenės institucijų. Virtualios bibliotekos atveju prieinamumas yra universalus, nes fizinių bibliotekos durų, atskiriančių informaciją nuo vartotojų, nebelieka, o prieinamumą garantuoja serverio darbo laikas.\nVirtualioms paslaugoms projektuoti bibliotekininkai gali naudoti tradicinius įgūdžius ir žinias, bet jų nepakanka. Skaitmeninės bibliotekos yra trečiojo tūkstantmečio reiškinys, todėl būtina numatyti ne tik kokių specifinių žinių reikia šiandien, bet ir kokių reikės ateityje, pasikeitus technologijoms. Konkrečių technologijų išmanymas nėra toks svarbus, nes kiekvienas lankstus, brandus darbuotojas sugebės įgyti darbui būtinų įgūdžių ir patirties.\nMano šalyje, Lietuvoje, įstatymuose yra apibrėžtas Lietuvos paveldo ilgalaikis išsaugojimas pasitelkiant informacines technologijas. Tačiau ši problema mūsų šalyje dar nėra sprendžiama koordinuojant atminties institucijų (bibliotekų, muziejų ir archyvų) veiklą. Kol kas nei Lietuvos, nei užsienio piliečiai negali naudotis visomis elektroninės bibliotekos paslaugomis. Tikiuosi, kad šiandieninis mūsų sprendimas šiuos procesus paspartins.", "agenda_item": "i2010: Digital libraries (debate)", "debate_id": "CRE-20070926-ITEM-016", "intervention_id": "3-378"}