{"speaker": "Mikel Irujo Amezaga,", "english": "Mikel Irujo Amezaga, on behalf of the Verts/ALE Group . – (ES) Mr President, the Commission has defined three essential axes to exploit the potential of digital technology: online accessibility, digitisation of analogical collections and preservation and storage of digital contents, and we are well aware of this.\nWith respect to digitisation, it is common knowledge that the Commission, through a recommendation in August last year, asked the Member States to coordinate their efforts to ensure synergy on a European scale. The Council unanimously supported the recommendation, but I wish to take this opportunity – although it is a pity the Council is not in attendance –firstly to inquire of the Commission as to the real progress made by the Member States in this area, and secondly to ascertain whether sufficient consideration has been taken of non-state authorities, which, as we know, are responsible for culture in most decentralised countries.\nWith regard to another aspect, online accessibility, as I said, we all agree that there must be a multilingual interface and content must be guaranteed. It is a true joy to enter the digital library webpage and see that, apart from the 23 official Community languages, the contents also appear in Icelandic and Serbian.\nToday we are celebrating the European Day of Languages and you, Mrs Reding, made a major contribution to its creation. You have also said on countless occasions, Commissioner, and rightly so, that big and small languages do not exist, that all of them form part of Europe’s cultural wealth, and thus I would like to be given the chance to see an occasional reference in the digital library, or content rather than a reference, concerning languages such as my own, which are not official in the European Union.", "lang": "ES", "original": "Mikel Irujo Amezaga, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, la Comisión define tres ejes esenciales para explotar el potencial de la tecnología digital: la accesibilidad en línea, la digitalización de colecciones analógicas y la preservación y el almacenamiento de contenidos digitales, eso lo sabemos.\nRespecto a la digitalización, bien es sabido que la Comisión, mediante la recomendación de agosto del año pasado, pidió a los Estados miembros que coordinaran sus esfuerzos para lograr una sinergia a escala europea. El Consejo se pronunció por unanimidad a favor de esta recomendación, pero me gustaría aprovechar esta intervención –es una pena que no esté el Consejo aquí presente– para preguntar a la Comisión sobre los progresos reales efectuados por los Estados en esta materia, por un lado y, por otro, ver si se ha tenido en cuenta lo suficiente a esos gobiernos no estatales que –sabemos– en la mayoría de los países descentralizados ostentan las competencias en materia de cultura.\nPor otro lado, la accesibilidad en línea es otro de los ejes, ya lo he señalado. Todos estamos de acuerdo en señalar que un interfaz y unos contenidos multilingües deben ser asegurados. Es una alegría entrar en la página web de la librearía digital y ver que, aparte de las 23 lenguas oficiales, están el islandés o el serbio.\nHoy celebramos el Día Europeo de las Lenguas, de cuyo lanzamiento fue usted, señora Reding, una de las mayores impulsoras. Por otro lado, también, señora Comisaria, usted ha dicho muy acertadamente, en infinidad de ocasiones, que no existen lenguas grandes o lenguas pequeñas, sino que todas son parte de la riqueza cultural europea. Es por ello que me gustaría poder ver alguna referencia, más que referencia, contenido, en la librería digital a aquellas lenguas, como la mía, que no son oficiales en la Unión Europea.", "agenda_item": "i2010: Digital libraries (debate)", "debate_id": "CRE-20070926-ITEM-016", "intervention_id": "3-380"}