{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, the idea of creating a European digital library, by creating an Internet site where resources would be stored that could then be accessed by any user free of charge is certainly an ambitious one. The library would have a multilingual interface facilitating direct access to the desired material. Every citizen would be able to access even the least well-known works of world culture in his or her native language.\nIt should also be noted that this initiative raises an important issue, namely Internet access and the opportunity to connect with the world's cultural heritage being made available to residents of rural areas, island areas and to those experiencing mobility difficulties.\nAccess to all categories of cultural material, including that which is protected by copyright and related rights will be another major problem. I trust it will prove possible to resolve it in due course, through investment in technology.\nMrs Descamps has prepared a well-balanced report. I believe it deserves our support.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! Pomysł utworzenia europejskiej biblioteki cyfrowej, obliczonej na stworzenie w Internecie miejsca, gdzie każdy użytkownik będzie mógł korzystać nieodpłatnie ze zgromadzonych zasobów, to ambitny projekt. Biblioteka wyposażona w wielojęzyczny interfejs umożliwi bezpośredni dostęp do poszukiwanych treści. Każdy obywatel będzie mógł docierać nawet do najmniej znanych i poszukiwanych dzieł światowej kultury w języku ojczystym.\nWarto także zwrócić uwagę na fakt, że inicjatywa ta porusza ważny problem, jakim jest dostęp do Internetu i korzystanie ze światowego dorobku kulturowego osób mieszkających na terenach wiejskich, na obszarach wyspiarskich oraz mających problemy z przemieszczaniem się.\nNiewątpliwie kolejnym poważnym problemem może stać się dostęp do wszystkich kategorii zasobów kulturowych, w tym chronionych prawami autorskimi. Mam nadzieję, że z czasem, dzięki zainwestowaniu w technologię, uda się go pokonać.\nSprawozdanie autorstwa pani Marie-Hélène Descamps to wyważony dokument, który w moim przekonaniu należy poprzeć.", "agenda_item": "i2010: Digital libraries (debate)", "debate_id": "CRE-20070926-ITEM-016", "intervention_id": "3-384"}