{"speaker": "Viviane Reding,", "english": "Viviane Reding, Member of the Commission . – (FR) Mr President, I would like to express my heartfelt thanks to Mrs Descamps and the other members of the Committee on Culture and Education for having produced this report, because it is a very important one indeed.\nYou see, Europe’s true wealth is to be found not in the euro or in our economic development: it is in our heritage, a heritage that across the centuries has been created and built up; that is what constitutes the real and profound source of Europe’s riches.\nNow in a certain sense the scandal is that this heritage is disappearing into archives and vaults, into places where the public, the citizens of Europe, cannot go, where they cannot touch it, where they cannot understand it, where they cannot enjoy it. The precise aim of the digital library is to break down these barriers.\nI believe that this is one of the great advances that Europe has made and I would like to pay homage to the national libraries, to our national libraries, because they were there at the launch of this initiative, which has been so valid and so important for European cultures. The directors of these libraries have been true pioneers. They understood that symbiosis was involved, the symbiosis between culture, which is richness of the corpus, and technology, which is an instrument that provides access to this culture, and the fact that they undertook this pioneering work essentially means that in 2008 we now have the single multilingual access point.\nAnd yes, yes, yes I say to those who brought up the point, it will even give us access to the literature of Luxembourg. I am proud of this because Luxembourgish is my mother tongue and therefore for me it is the most important language in the world, just as every mother tongue is important. This is precisely why the works of art and literature that have been created in all these languages, and the special manner in which these are expressed, are what we need to be able to access.\nTake the culture of Luxembourg: of course the people of Luxembourg have access to it, but do you in this House know that there is a such a thing as the culture of Luxembourg? No! However, once we have the digital library the common access point will enable you to understand that there really is one.\nIt is extraordinary that we can have access to these cultures, that we can share this wealth all around us, including – and I would emphasise the fact – outside Europe, because culture does not stop at our borders. Culture means sharing and therefore it is in a spirit of openness that we wish to create this library, for interoperability will be a very important aspect, and this will apply not just to the books but also to all the other forms of culture: films, music, museum collections and so on. We are therefore witnessing an extraordinary cultural opening-up that is both multilingual and multicultural, something that will truly show the very essence of Europe itself, which is this unified diversity.\nOf course there are problems to resolve and the honourable Members have been quite clear on this. There is the problem of financing, for one. I would therefore appeal to the Member States to ensure that the discussions are followed by effective action. Some have already done so and I would like to thank them for this.\nIn 2008 we shall be presenting an analysis of what has been achieved and also, therefore, of what has not been achieved. I believe that this will be very important for moving the whole venture forward. Of course we are also going to recommend the private-public partnership, because that will be essential for the progress of digitisation, which is a very expensive business. I am also thinking about the preservation of fragile material that can be destroyed if it is not taken care of. How many reels of film are allowed to go to dust? If we are to preserve this common cultural heritage then we simply have to digitise it before it is too late.\nI am also naturally thinking of other problems that need to be resolved, namely those relating to copyright – which is a real headache – and to scientific information. Our high-level group is currently working on solutions to these issues.\nMr President, what we have here is an extraordinary project that shows what European value added really is, and I believe that the greatest thing is to unite Europeans around their cultures plural, around their respective histories plural, which are things of beauty and which have been developed through creativity. This really is the best of what we have. Let us preserve it and let us work together so that we can share it.", "lang": "FR", "original": "Viviane Reding, membre de la Commission . – (FR) Monsieur le Président, je voudrais remercier de tout cœur Mme Descamps et les autres membres de la commission de la culture et de l'éducation pour ce rapport, parce que c'est un rapport très important.\nLa véritable richesse de l'Europe, voyez-vous, ce n'est pas l'euro, ce n'est pas notre avancée économique: c'est ce patrimoine, ce patrimoine qui, à travers les siècles, a été créé, a été mis en avant et qui représente la véritable richesse profonde de l'Europe.\nOr, le scandale, dans un certain sens, c'est que ce patrimoine disparaît dans des archives, dans des caves, dans des endroits où le public, les citoyens ne peuvent pas aller, où ils ne peuvent pas le toucher, où ils ne peuvent pas le comprendre, où ils ne peuvent pas en jouir. La bibliothèque numérique, justement, veut dépasser cette barrière.\nC'est, je pense, une des grandes avancées de l'Europe, et je voudrais rendre hommage aux bibliothèques nationales, à nos bibliothèques nationales, parce qu'elles ont été au départ de cette initiative, tellement forte, tellement importante pour les cultures européennes. Les directeurs et les directrices de ces bibliothèques ont fait un travail de pionniers. Ils ont compris qu'il y avait une symbiose à faire, une symbiose entre la culture, qui est la richesse du corpus, et les technologies, qui sont un instrument pour que l'accès à ces cultures se fasse, et le fait qu'ils ont fait ce travail de pionnier, peut-on dire, nous permet, en 2008, d'avoir le portail unique d'un accès multilingue.\nEh, oui, oui, oui, je le dis à ceux qui en ont parlé, on aura même accès à la littérature luxembourgeoise. Je suis fière parce que le luxembourgeois est ma langue maternelle et, donc, la langue la plus importante au monde pour moi, tout comme chaque langue maternelle est importante. Ainsi donc, les œuvres d'art, la littérature qui a été créée dans ces langues-là, dans cette manière de s'exprimer, c'est ce à quoi il faut avoir accès.\nPrenons la culture luxembourgeoise: bien sûr, les Luxembourgeois y ont accès, mais est-ce que vous savez, vous, ici, qu'il y a une culture luxembourgeoise? Non! Mais le portail unique, une fois que nous aurons la bibliothèque numérique, vous permettra de comprendre que, effectivement, il y a ça aussi.\nC'est extraordinaire de pouvoir avoir accès à ces cultures, de pouvoir partager cette richesse partout, y compris, et je voudrais le souligner, en dehors de l'Europe, parce que la culture ne s'arrête pas à nos frontières. La culture est partage et, donc, c'est dans l'ouverture que nous voulons créer cette bibliothèque et c'est l'interopérabilité qui sera très importante, et ce ne seront pas seulement les livres, mais ce seront aussi toutes les autres formes de culture: films, musique, contenus des musées. On voit donc une ouverture culturelle extraordinaire, qui sera multilingue, qui sera multiculturelle, qui montrera véritablement l'essence même de l'Europe, qui est cette diversité unie.\nBien sûr, il y a des problèmes à résoudre, et les honorables parlementaires l'ont dit très clairement. Il y a le problème du financement. Je lance un appel aux États membres pour que leurs discours soient suivis d'actions concrètes. Certains d'entre eux le font et je les en remercie.\nNous présenterons en 2008 une analyse de ce qui se fait et, donc, automatiquement, de ce qui ne se fait pas. Je crois que ce sera très important pour faire avancer le dossier. Bien sûr, nous allons préconiser aussi le partenariat privé/public parce qu'il sera essentiel pour faire avancer la numérisation, qui coûte très cher, et je pense aussi à la préservation des contenus friables, qui sont détruits si on ne s'en occupe pas. Combien de bobines de films ne tombent-elles pas en poussière? Pour préserver ce patrimoine culturel commun, eh bien, nous devons le numériser avant qu'il ne soit tard.\nJe pense aussi, bien sûr, aux problèmes que nous devons résoudre, ceux des droits d'auteur – c'est un casse-tête –, ceux de l'information scientifique. Nous avons le groupe à haut niveau qui s'en occupe et est en train de présenter des solutions.\nMonsieur le Président, nous sommes ici en présence d'un projet extraordinaire, qui montre la plus-value européenne, et je crois que le plus beau c'est de réunir les Européens autour de leurs cultures au pluriel, autour de leurs histoires au pluriel, qui sont faites de beauté, qui sont faites de créativité. C'est ce que nous avons de plus beau. Préservons-le. Travaillons ensemble pour que nous puissions le partager.", "agenda_item": "i2010: Digital libraries (debate)", "debate_id": "CRE-20070926-ITEM-016", "intervention_id": "3-386"}