{"speaker": "Zdzisław Kazimierz Chmielewski (PPE-DE). –", "english": "Zdzisław Kazimierz Chmielewski (PPE-DE). – (PL) Mr President, Commissioner, I would like to echo the previous speakers who congratulated the rapporteur on her well-prepared report. It sends out a clear message from the European Parliament in support of the idea of establishing a European digital library. I am pleased to be able to remind the House that Poland was involved in promoting this idea. My country was represented amongst the six Heads of State and Government who launched it.\nThe report presents convincing arguments in favour of the gradual implementation of this project. It suggests progressive inclusion of the various categories of cultural heritage, together with documents protected by copyright and related rights, always complying with legal restrictions in the area of intellectual property. The idea contained in the proposal whereby institutions other than libraries that are involved in the dissemination of culture could be included in the project is worthy of consideration. It is only right and proper for museums and archives to play an important part in this system too, as they have enjoyed strong links with libraries over the centuries.\nI have high hopes, especially in view of the plan to include in the coordination system for the European digital library not only scientific research on digitisation but also the very important issue of the protection of digital resources. I believe that in this way it will prove possible to develop common unified requirements regarding the proper storage of digital materials collected in libraries and archives, and also digital materials – archived, I must stress –collected elsewhere than in archives, in other words in museums and libraries. It is well known that for centuries these institutions have experienced difficulties in properly protecting archive material received from different sources. We are at last in a position to remedy the situation.", "lang": "PL", "original": "Zdzisław Kazimierz Chmielewski (PPE-DE). – Panie Przewodniczący! Pani Komisarz! Przyłączam się do słów uznania kierowanych do sprawozdawczyni za kompetentnie przygotowane sprawozdanie – sformułowanie w imieniu Parlamentu Europejskiego czytelnego sygnału poparcia dla idei stworzenia europejskiej biblioteki cyfrowej. Idei, co nie bez satysfakcji podkreślam, lansowanej także przez mój kraj: w tej szóstce, pani sprawozdawczyni, była także Polska.\nSprawozdanie wnosi przekonywujące uzasadnienie dla etapowej realizacji tego projektu. Stopniowe obejmowanie pomysłem kolejnych kategorii dorobku kulturowego, łącznie z dokumentami chronionymi prawem autorskim, rzecz jasna pod warunkiem spełnienia prawnych obwarowań, dotyczących własności intelektualnej. Godna szczególnego podkreślenia jest zawarta w projekcie intencja uwzględnienia możliwości uczestnictwa, poza bibliotekami, innych instytucji upowszechniania kultury. Poczesne miejsce w tym układzie zasłużenie zajmować będą również muzea i archiwa, w sposób naturalny przecież od stuleci powiązane z bibliotekami.\nWiele obiecuję sobie zwłaszcza po zapowiedzi włączenia w system koordynacyjny europejskiej biblioteki cyfrowej nie tylko badań naukowych nad digitalizacją, lecz i niezmiernie istotnej kwestii ochrony zasobów cyfrowych. Wierzę, że w ten sposób uda się wypracować wspólne, jednolite wymagania w zakresie właściwego przechowywania materiałów cyfrowych gromadzonych w bibliotekach, muzeach i archiwach, jak i cyfrowych materiałów – archiwalnych podkreślam – przechowywanych poza archiwami, właśnie w bibliotekach i muzeach. Jak wiadomo od stuleci placówki te miały problemy z odpowiednim zabezpieczeniem trafiających do nich różną drogą archiwaliów. Stajemy wreszcie przed szansą zmiany tego stanu rzeczy.", "agenda_item": "i2010: Digital libraries (debate)", "debate_id": "CRE-20070926-ITEM-016", "intervention_id": "3-385"}