{"speaker": "Věra Flasarová,", "english": "Věra Flasarová, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, when the library in Alexandria burned down during Caesar’s invasion of Egypt, a substantial part of all the literature written by mankind at that stage disappeared forever. In my view, nothing like that will ever happen again, thanks to the existence of digital libraries.\nI welcome the rapporteur’s complex approach to the issue. I come from the Czech Republic where successful digitisation of the National Library in Prague has been under way for some time. Since the states have their own national libraries, it is only logical that the European Union should also have a similar institution, one that makes use of the latest technologies. This is not just going through the motions of accomplishing the task of European integration; this is a practical matter. More and more books are being published these days. This vast amount of literature cannot be concentrated in one place without the help of computer technology. This is a mammoth task. The plan is that the European digital library will absorb those digital sources that already exist and contain the literary works not affected by copyright. Literary works will be joined by technical, legal, journalistic and also audiovisual works.\nSetting up a system that is so universal and yet reasonably simple will be an interesting task for the digital technology experts. I am sure the European digital library will eliminate endless cross-referencing and complicated searches in virtual cyberspace and will become an enormous library that we will have, metaphorically speaking, at home.\nOf course there are also the risks. Will digital libraries make us even more dependent on computers and threaten the existence of printed books? It may happen although I do not think it too likely. A traditional book is an integral part of our culture, just like theatre or art. It offers something digital libraries will never be able to provide: first-hand contact with the reader.", "lang": "CS", "original": "Věra Flasarová, v mene skupiny GUE/NGL . – (CS) Dámy a pánové, když během Caesarovy invaze do Egypta shořela Alexandrijská knihovna, navždy zmizela značná část celého tehdejšího písemnictví lidstva. Věřím, že něco takového se díky digitálním knihovnám již nikdy opakovat nebude.\nOceňuji práci zpravodajkyně za komplexní přístup k tématu. Jsem z České republiky, kde digitalizace Národní knihovny v Praze probíhá už nějakou dobu a úspěšně. Mají-li státy své národní knihovny, je logické, aby také Evropská unie disponovala obdobnou institucí. A to s využitím nejmodernějších technologií. Nejde o snahu mechanicky naplňovat úkol evropské integrace, ale o věc, které je praktická. V poslední době přibývá knih geometrickou řadou. Je nemyslitelné soustředit na jediném místě tak nezměrné množství literárních děl jinak než prostřednictvím počítačové technologie. Cíl projektu je gigantický. Předpokládá se takový postup, že evropská digitální knihovna vstřebá již vytvořené digitální fondy, jejichž základem jsou díla, která nebudou problematická z hlediska autorských práv. Vedle krásného písemnictví přibudou také díla odborná, právní, žurnalistická a konečně i audiovizuální.\nVytvoření systému tak univerzálního a přitom dostatečně jednoduchého bude zajímavým úkolem pro odborníky v oboru digitálních technologií. Těším se, že evropská digitální knihovna překročí virtuální prostor plný odkazů a složitého vyhledávání a stane se skutečnou gigantickou knihovnou, kterou budeme mít, obrazně řečeno, doma.\nJistě i zde jsou rizika. Možná, že digitální knihovny ještě více posílí naši závislost na počítačích a ohrozí knižní trh. Ale příliš tomu nevěřím. Klasická kniha představuje trvalou hodnotu naší kultury, stejně jako divadlo nebo výtvarné dílo. Nabízí něco, co digitální knihovny nikdy nemohou nahradit. Bezprostřední kontakt se čtenářem.", "agenda_item": "i2010: Digital libraries (debate)", "debate_id": "CRE-20070926-ITEM-016", "intervention_id": "3-381"}