{"speaker": "Daniel Caspary (PPE-DE),", "english": "Daniel Caspary (PPE-DE), rapporteur . – (DE) Madam President, Commissioner, ladies and gentlemen, this European Union of ours, being the biggest single market in the world, carries, globally speaking, particular weight, and, if we are to remain internationally successful, we have to create the right framework conditions at home, while also organising our external trade policy in such a way that takes adequate account of our own economic interests.\nIt was in October 2006 that the Commission set out its thinking on a trade strategy of this kind, in its communication ‘Global Europe: competing in the world’. This report by the Committee on International Trade is not intended as a riposte to that, but is meant to adjust certain priorities, for the Commission – and you, too, Commissioner – must have the right priorities rather than pursuing short-term results.\nEveryone gains from the opening up of our trading partners’ markets; the European Union is a very good example of just how successful open markets are, and it is the World Trade Organisation, the WTO, that offers the best machinery currently available for opening them up. The goal of multilateral trade liberalisation within the WTO framework must be that of making great forward strides in the current trade round, despite all the difficulties associated with it; even though the prospects for a successful completion are certainly not the best, we in the European Union should continue to do all in our power to make it a success, for bilateral or regional free trade agreements are no more than the second-best option or even emergency solutions, given the multifarious disadvantages associated with them. If free trade agreements are to be concluded, then certain conditions need to apply: for a start, the choice of free trade agreements needs to be limited to the states or economic regions with which our competitors have already concluded an agreement or are in the process of negotiating one; secondly, the scope of such a free trade agreement should go well beyond the WTO topics, and we in the European Union should also, additionally, endeavour to entrench in this free trade agreement standards agreed plurilaterally on the broadest possible basis. I am thinking, for example, of rules of origin, which are negotiated in different ways in every free trade agreement and are scarcely applicable to our small and medium-sized businesses, more and more of which are seizing the opportunities afforded by globalisation and exporting their products.\nIn the past, alas, other political goals were prioritised at the cost of trade policy, and so we should, in future, avoid burdening trade policy with irrelevant issues, while, at the same time, taking care that the existing rules, to which we and our trading partners have agreed are actually complied with. This is particularly the case as regards intellectual property, with its many instances of existing law and contractual agreements being no more than inadequately applied or even of their application being actively frustrated. The European Union’s trade protection instruments, the anti-dumping rules in particular, offer protection against unfair trading practices.\nI would like to point out that a very broad majority in the Committee on Trade concurred with me that there is at present no need for the revision of the trade protection instruments advocated by the Commission. We should not pre-empt the outcomes of talks within the WTO, however difficult they may at present be; the European Union’s trade protection instruments have, by and large, proved their worth, and are not, at present, in need of any modification.\nNow that tariffs are being reduced, other forms of obstacles to trade are gaining in importance. For example, anti-terror measures in all economic areas must not become the 21st century’s non-tariff barrier to trade, and regulation, too, plays an important part in this, so we must do more to make our internal rules and regulations compatible with the rules of our main trading partners. It is for that reason in particular that I firmly support cooperation with the United States and the efforts made over recent weeks.\nI am highly confident that we will be able to make proper use of the opportunities afforded by global markets for our own benefit and for that of other countries, be they in the process of development or already industrialised, provided that the right priorities are set. People in Europe and around the world will feel the positive effects of this, and I am very grateful to the Members, the Committee Secretariat and the staff of the groups for making it possible for us, in the course of the past few weeks, to draw up a report that I believe might well find a broad majority in this House when it comes to the final vote. I extend warm thanks to them for their cooperation, and also to the Commission for taking our suggestions on board.", "lang": "DE", "original": "Daniel Caspary (PPE-DE), Berichterstatter . – Frau Präsidentin, sehr geehrter Herr Kommissar, geschätzte Kollegen! Als weltgrößter Binnenmarkt haben wir als Europäische Union ein besonderes Gewicht in der Welt. Um international weiter erfolgreich sein zu können, müssen wir nach innen die richtigen Rahmenbedingungen schaffen, aber auch nach außen unsere Handelspolitik so aufstellen, dass sie unseren wirtschaftlichen Interessen gerecht wird.\nDie Kommission hat im Oktober 2006 in ihrer Mitteilung „Ein wettbewerbsfähiges Europa in einer globalen Welt“ ihre Vorstellungen für eine solche Handelsstrategie vorgelegt. Der vorliegende Bericht des Handelsausschusses soll kein Gegenentwurf sein, sondern einige Schwerpunkte entsprechend justieren, denn die Kommission und auch Sie, Herr Kommissar, müssen die richtigen Prioritäten setzen, statt kurzfristige Ergebnisse zu suchen.\nDie Öffnung der Märkte unserer Handelspartner ist ein Gewinn für alle. Die Europäische Union ist ein sehr gutes Beispiel für offene Märkte und deren Erfolg. Das derzeit beste vorhandene Instrumentarium dazu bietet die Welthandelsorganisation WTO. Trotz aller Schwierigkeiten in der aktuellen Handelsrunde muss das Ziel einer multilateralen Handelsliberalisierung im WTO-Rahmen darin bestehen, hier ambitioniert voranzukommen. Auch wenn die Aussichten auf einen erfolgreichen Abschluss sicher nicht die besten sind, sollten gerade wir als Europäische Union nach wie vor alles daran setzen, doch noch zum Erfolg zu kommen, denn bilaterale oder regionale Freihandelsabkommen sind allenfalls eine zweitbeste Option oder gar Notlösungen, da mit ihnen vielfältige Nachteile verbunden sind. Wenn Freihandelsabkommen abzuschließen sind, dann unter folgenden Einschränkungen: Einerseits ist die Auswahl der Freihandelsabkommen auf die Staaten oder Wirtschaftsregionen zu beschränken, mit denen unsere Wettbewerber ein Abkommen aushandeln oder bereits abgeschlossen haben. Andererseits sollte der Umfang dieser Freihandelsabkommen aber deutlich über die Themen der WTO hinausgehen. Zusätzlich sollten wir uns als Europäische Union darum bemühen, Standards in diesen Freihandelsabkommen zu verankern, die plurilateral auf einer möglichst breiten Grundlage vereinbart werden. Ich denke zum Beispiel an Ursprungsregelungen, die in jedem Freihandelsabkommen unterschiedlich ausgehandelt werden und die gerade für unsere kleinen und mittelständischen Unternehmen, die zunehmend die Chancen der Globalisierung nutzen und in den Export gehen, kaum anzuwenden sind.\nLeider wurden in der Vergangenheit oft andere Politikziele auf Kosten der Handelspolitik durchgesetzt. Wir sollten deshalb die Handelspolitik in Zukunft nicht mit sachfremden Fragen überfrachten. Wir müssen gleichzeitig darauf achten, dass die bestehenden Regeln, auf die unsere Handelspartner und wir eingegangen sind, auch eingehalten werden. Dies gilt insbesondere für den Bereich des geistigen Eigentums, in dem vielfach bestehendes Recht und eingegangene Verpflichtungen nur unzureichend angewandt werden oder die Anwendung sogar aktiv behindert wird. Einen Schutz vor unfairen Handelspraktiken bieten die Handelsschutzinstrumente der Europäischen Union, insbesondere die Antidumpingregeln.\nIch möchte ausdrücklich darauf hinweisen, dass eine sehr breite Mehrheit im Handelsausschuss wie ich der Meinung war, dass die von der Kommission angeregte Revision der Handelsschutzinstrumente derzeit nicht geboten ist. Wir sollten den Ergebnissen der Gespräche auf WTO-Ebene so schwierig sie im Moment auch sind, nicht vorgreifen. Die Handelsschutzinstrumente der Europäischen Union haben sich im Großen und Ganzen bewährt. Es besteht derzeit kein Änderungsbedarf.\nAngesichts sinkender Zollsätze gewinnen die nichttarifären Handelshemmnisse immer mehr an Bedeutung. Zum Beispiel dürfen Antiterrormaßnahmen in allen Wirtschaftsräumen nicht zum nichttarifären Handelshemmnis des 21. Jahrhunderts werden. In diesem Zusammenhang spielt auch die Frage der Regulierung eine wichtige Rolle. Wir müssen unsere internen Regulierungen deswegen stärker nach ihrer Vereinbarkeit mit den Regeln unserer Haupthandelspartner ausrichten. Vor allem die Zusammenarbeit mit den Vereinigten Staaten und die Bemühungen der vergangenen Wochen unterstütze ich deswegen ausdrücklich.\nIch bin sehr zuversichtlich, dass wir die Chancen der globalen Märkte für uns und vor allem auch für andere – Entwicklungsländer, aber auch Industrienationen – sinnvoll nutzen können, wenn die die richtigen Prioritäten gesetzt werden. Dies wird positive Auswirkungen auf die Menschen in Europa und auf die Menschen insgesamt in der Welt haben, und ich bin den Kollegen, dem Ausschusssekretariat und den Fraktionsmitarbeitern sehr dankbar, dass wir in den vergangenen Wochen einen Bericht auf die Beine gestellt haben, der aus meiner Sicht in der anschließenden Abstimmung eine breite Mehrheit im Parlament finden könnte. Herzlichen Dank für die Zusammenarbeit und herzlichen Dank auch der Kommission für die Berücksichtigung unserer Anregungen.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-016"}