{"speaker": "Benoît Hamon (PSE),", "english": "Benoît Hamon (PSE), draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (FR) Madam President, I should like to congratulate the rapporteur, Mr Caspary. I am going to confine myself, in one minute’s speaking time, to mentioning the main facts in the report by the Committee on Economic and Monetary Affairs, which is responsible for monetary policy issues.\nThe Committee on Economic and Monetary Affairs took an interest in the issue of the rates of exchange between the euro and the currencies of our main partners and competitors in order to highlight that the benefits expected from a reduction in customs duties on exports, or the market shares that one might hope for from enhanced controls in the area of non-tariff barriers, may clearly be reduced to nothing by an unfavourable change in the exchange rate. That is why we are suggesting that the Commission propose new trade defence instruments that will enable European producers to defend themselves faced with an excessive depreciation in the currencies of our competitors and that we look at the United States, where a number of our fellow legislators in the US Senate have devised a system that hits imports from countries with artificially undervalued currencies with a corresponding customs duty. So, without going that far, we believe that the inertia shown in this area has become incomprehensible.\nThe other issue among the many contributions in the report by the Committee on Economic and Monetary Affairs, which I should like to point out quickly, is the issue of the environment. I believe that it is unfair that European producers, who must meet costs associated with less-polluting production methods, should have to compete with cheap imports from countries that refuse to do their bit to help combat global warming. That is why the Committee on Economic and Monetary Affairs is proposing the creation of a carbon tax.", "lang": "FR", "original": "Benoît Hamon (PSE), rapporteur pour avis de la commission des affaires économiques et monétaires . - Madame la Présidente, je voudrais féliciter le rapporteur M. Caspary. Je vais me contenter en une minute d’évoquer les principaux faits du rapport de la commission des affaires économiques et monétaires, compétente sur les questions de politique monétaire.\nLa commission des affaires économiques et monétaires s’est intéressée à la question des taux de change entre l’euro et les monnaies de nos principaux partenaires et concurrents pour souligner que, d’évidence, les bénéfices escomptés d’une réduction des droits de douane à l’exportation, ou les parts de marché que font espérer des disciplines renforcées en matière de barrières non tarifaires, peuvent être réduits à néant par une évolution défavorable du taux de change. C’est pourquoi, nous suggérons à la Commission de proposer de nouveaux instruments de défense commerciale qui permettent aux producteurs européens de se défendre face à une dépréciation abusive des monnaies de nos concurrents et nous suggérons de regarder du côté des États-Unis d’Amérique où un certain nombre de nos collègues législateurs du Sénat des États-Unis ont imaginé un système qui frapperait des importations issues de pays à la monnaie artificiellement sous-évaluée d’un droit de douane correspondant. Alors sans aller jusque là, nous jugeons que l’inertie dans ce domaine est devenue incompréhensible.\nL’autre question, parmi les nombreuses contributions du rapport de la commission économique et monétaire, que je voudrais souligner rapidement, c’est la question de l’environnement en jugeant qu’il n’est pas équitable que les producteurs européens, qui doivent assumer des coûts liés à des méthodes de production moins polluantes, soient concurrencés par des importations bon marché issues de pays qui refusent d’assumer leur part dans l’effort en matière de lutte contre le réchauffement climatique. C’est pour cela que la commission des affaires économiques et monétaires propose la création d’une taxe carbone.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-018"}