{"speaker": "Erika Mann (PSE).", "english": "Erika Mann (PSE). – (DE) Madam President, I would like to address a number of points relating to Mr Caspary’s report and to the Commission proposal that are of importance to my group.\nI would very much like to thank the Commissioner for being courageous enough to raise these issues in the first place and for proposing that the European Union change its strategy, something that this House had called for back in 2002, when it was I who proposed that we look more to Asia where agreements are concerned, so you have my heartfelt thanks for that.\nThe problem is, though, that the global economy has been undergoing fundamental changes since 2002. Along with China, other players have entered the game, and the proposed countries – Korea, for example, and some ASEAN states, along with India – are no longer developing countries in the traditional sense of the word, but already have emergent economies and have become extremely competitive, yet, within some of them, great poverty predominates, which presents the European Union with challenges, and that means that we will have to follow through with a well-thought out strategy that promotes fairness in trade with these countries.\nWe will have to strike a balance by, on the one hand, taking decisions on the opening up of markets together with the countries concerned and on a case-by-case basis, while also, of course, insisting on standards in the areas of environmental protection and safety in the workplace, and also, of course, in that of intellectual property. Achieving that balance will be a difficult business.\nYou said, Commissioner, that you had already accorded Parliament more rights by entrusting it with the decision on the mandate. That is indeed so, and I would like to express my gratitude for it, but I would nevertheless ask you for your continued support as we demand of the Council that we should, in future, be granted the right of assent, which will be a considerable help in developing a proper trade policy.\nI would like to thank Mr Caspary and my colleague Mrs Ferreira, who acted as shadow rapporteur, for the report itself and for their willingness to cooperate with us.", "lang": "DE", "original": "Erika Mann (PSE). – Frau Präsidentin! Ich möchte gerne einige Punkte zum Bericht des Kollegen Daniel Caspary und zum Vorschlag der Kommission ansprechen, die für meine Fraktion wichtig sind.\nIch möchte dem Kommissar ausdrücklich danken, dass er den Mut hatte, diese Themen überhaupt aufzugreifen und einen Strategiewechsel in der Europäischen Union vorzuschlagen. Das ist ein Vorgang, den das Parlament bereits 2002 gefordert hatte, wobei ich damals selbst vorgeschlagen hatte, dass wir im Bereich der Abkommen verstärkt nach Asien schauen. Insofern erst einmal meinen ausdrücklichen Dank!\nDas Problem besteht allerdings darin, dass wir seit 2002 eine gravierende Veränderung im Bereich der weltwirtschaftlichen Entwicklung vorfinden. Mit China haben wir andere Spieler bekommen, und die vorgeschlagenen Länder, wie z. B. Korea und einige ASEAN-Staaten, aber auch Indien, haben nicht mehr klassischen Entwicklungscharakter, sondern sind bereits Schwellenländer und extrem wettbewerbsfähig geworden. Dennoch herrscht in ihrem eigenen Land zum Teil große Armut, und das stellt die Europäische Union vor Herausforderungen. Das bedeutet: Wir werden eine kluge Handelsstrategie verfolgen müssen, die Fairness im Handel mit diesen Ländern fordert.\nWir werden eine Balance schaffen müssen, indem wir auf der einen Seite eine Marktöffnung in einem Fall-zu-Fall-Entscheidungsbereich den Ländern gegenüber verfolgen und auf der anderen Seite natürlich auch Standards fordern, etwa in den Bereichen Umwelt und Arbeitsschutz, aber natürlich auch im Bereich geistiges Eigentum. Das wird eine schwierig zu erzielende Balance sein!\nHerr Kommissar, Sie haben davon gesprochen, dass Sie dem Parlament bereits weitere Rechte zugebilligt haben, indem Sie uns die Mandatsentscheidung überstellt haben. Das ist korrekt und ich möchte ausdrücklich dafür danken. Ich würde Sie trotzdem bitten, dass Sie uns weiterhin unterstützen, wenn wir vom Rat fordern, dass wir zukünftig auch das Zustimmungsrecht bekommen, das wesentlich dazu beitragen wird, eine vernünftige Handelspolitik zu entwickeln.\nIch möchte ausdrücklich dem Kollegen Daniel Caspary und meiner als Schattenberichterstatterin zuständigen Kollegin Elisa Ferreira für den Bericht danken sowie für ihre Bereitwilligkeit, mit uns zu kooperieren.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-029"}