{"speaker": "Helmuth Markov,", "english": "Helmuth Markov, on behalf of the GUE/NGL Group . – (DE) Madam President, Commissioner, Mr Caspary, with whom I sit on the same committee, has produced a report that is, in essence, a repetition of what is expressed in the Commission’s ‘Global Europe’ strategy, a foreign trade policy edition of the Lisbon Strategy, and something that I can no more endorse than I can the market access strategy that was published in April or the policy to be found in the new free trade agreements, which follows on seamlessly from it. The pre-eminent object of both the strategy and its implementation is to secure European businesses better access to the markets of third countries, and there is no a priori objection to that.\nBy way of the abolition of – if at all possible – all barriers to trade, the attempt is being made to subject not only tariffs but also measures of consumer policy, environmental policy, social policy and development policy to the principle of competitiveness, as free trade oriented thinking requires, while, at the same time, it is proposed that the European Union’s trade protection instruments be applied more consistently and that the protection of intellectual property – by which is meant ‘patents’ – be extended. Since it is evident that there is little chance of any multilateral agreement within the WTO on that sort of one-sided preferential treatment for mainly larger European enterprises, the Commission and the Council are becoming more and more open about their desire to see European economic interests prevail by way of bilateral and regional agreements that go well beyond what is actually meant to be debated in the Doha round, featuring such things as the deregulation of investments, of public tendering, and of competition policy. My group cannot agree to a policy that has ceased to have anything to do with the establishment of a fair and multilateral system of trade; treating the weak and the strong the same way is not the same thing as giving them fair treatment, when what is needed is a fair trade agreement.\nThere is, though, one right and important point in the Caspary report that I should like to highlight, and it is that it cannot be acceptable that almost all major European decisions at the European level are taken without the European Parliament having any power of codecision over them. This afternoon we will have more to say about economic partnership agreements. Yes, Commissioner, it is true that the committee is the scene of lively exchanges with you and with the Trade Directorate-General, but the Committee on International Trade is not provided with the drafts of documents. For as long as that sort of secret diplomacy is going on within the European Parliament, it is only understandable that many of the EU’s citizens will take a more and more sceptical view of what the European Union does.", "lang": "DE", "original": "Helmuth Markov, im Namen der GUE/NGL-Fraktion . – Frau Präsidentin, Herr Kommissar! Der Bericht meines Ausschusskollegen Daniel Caspary ist im Wesentlichen die Wiederholung dessen, was auch in der Global-Europe-Strategie der Kommission zum Ausdruck kommt. Diese Lissabon-Strategie der Außenhandelspolitik kann ich nicht befürworten, wie auch die im April veröffentlichte Marktzugangsstrategie und die Politik der neuen Freihandelsabkommen, die sich nahtlos daran anreiht. Strategie und Umsetzung zielen vordringlich auf verbesserte Marktzugangsmöglichkeiten europäischer Unternehmen in Drittländern ab. Dagegen ist a priori nichts zu sagen.\nEs wird angestrebt, durch die Abschaffung möglichst aller Handelsschranken nicht nur die Zölle, sondern auch verbraucher-, umwelt-, sozial- und entwicklungspolitische Maßnahmen ganz im Sinne der Freihandelslogik dem Primat der Wettbewerbsfähigkeit unterzuordnen. Gleichzeitig sollen die handelspolitischen Schutzinstrumente der Europäischen Union konsequenter angewendet und der Schutz des geistigen Eigentums – Stichwort Patente – ausgeweitet werden. Weil es innerhalb der WTO offensichtlich kaum zu einer multilateralen Einigung über eine solche einseitige Bevorteilung vor allem größerer europäischer Unternehmen kommen wird, streben Kommission und Rat immer deutlicher die Durchsetzung europäischer Wirtschaftsinteressen über bilaterale und regionale Abkommen an, die weit über das hinausgehen, was in der Doha-Runde eigentlich zur Debatte steht. Stichworte sind Deregulierung von Investitionen des öffentlichen Auftragswesens und der Wettbewerbspolitik. Einer solchen Politik, die nichts mehr mit der Schaffung eines fairen multilateralen Handelssystems zu tun hat, kann meine Fraktion nicht zustimmen. Starke und Schwache gleich zu behandeln heißt nicht, sie gerecht zu behandeln, und es geht um ein faires Handelsabkommen.\nEinen wichtigen und richtigen Punkt im Bericht Caspary möchte ich aber dennoch hervorheben. Es kann nicht hingenommen werden, dass fast alle wichtigen europäischen Entscheidungen auf europäischer Ebene ohne die Mitbestimmung des Europäischen Parlaments getroffen werden. Wir werden heute Nachmittag bzw. im Anschluss noch über die Wirtschaftspartnerschaftsabkommen reden. Es stimmt, Herr Kommissar, im Ausschuss findet ein reger Austausch mit der DG Handel und Ihnen statt, das ist wahr, aber die Textentwürfe liegen uns als Handelsausschuss nicht vor. Solange es innerhalb des Europäischen Parlaments eine solche Geheimdiplomatie gibt, ist es verständlich, dass viele EU-Bürger den Maßnahmen der Europäischen Union immer skeptischer gegenüberstehen.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-024"}