{"speaker": "Pierre Jonckheer,", "english": "Pierre Jonckheer, on behalf of the Verts/ALE Group . – (FR) Madam President, Commissioner, political persuasions aside, in November 2006 the governments adopted the general guidelines proposed by the Commission, and the Commission has now formally entered into negotiations, not least with South Korea and the ASEAN countries, on the basis of mandates decided on by the Council, on the proposal of the Commission.\nIn these matters, let us recall, the European Parliament merely has the power of speech and must make do with an assent procedure at the end of the term. The same is true, I might add, for the national parliaments. Trade negotiations remain a prerogative of the national and Community executives, which is something that we have been criticising for 25 years.\nWe should like it, in fact, if the European Parliament in particular were involved in defining the negotiating mandates via a codecision procedure and if a follow-up procedure could then be genuinely implemented, and, from this point of view, I believe that, as interesting as they are, the appearances made by Mr Mandelson before our committee are not enough.\nMy second message concerns rules. Since the Bruntland report, we have been calling for international trade rules to be adapted to the major demands of a new means of development benefiting all the peoples of our small planet.\nIt hardly needs pointing out, Commissioner, that the ecological footprint of our current lifestyles here in Europe represents three times the Earth's capacities. This state of affairs would therefore be intolerable if it were to become more widespread; that is the simple reason why international standards relating to the environment and social conditions must urgently be enforced, and not just encouraged, in these trade negotiations, an opinion that is unfortunately shared by neither the Commission nor the majority of this House, blinded as they are by short-term interests.\nFor these, and many other, reasons, and particularly in view of the impact that these negotiations could have on the future development of European legislation, my entire group will reject this report.", "lang": "FR", "original": "Pierre Jonckheer, au nom du groupe Verts/ALE . - Madame la Présidente, Monsieur le Commissaire, quelle que soit leur couleur politique, les gouvernements ont approuvé en novembre 2006 les orientations générales proposées par la Commission et celle-ci est maintenant entrée concrètement en négociation, notamment avec la Corée du Sud et les pays de l’ASEAN, sur la base de mandats décidés par le Conseil sur proposition de la Commission.\nEn ces matières, rappelons-le, le Parlement européen n’a qu’un pouvoir de parole et doit se contenter d’une procédure d’avis conforme en fin de parcours. Il en est d’ailleurs de même pour les parlements nationaux. Les négociations commerciales demeurent une prérogative des exécutifs nationaux et communautaires, ce que nous critiquons depuis 25 ans.\nNous souhaitons, en effet, que le Parlement européen en particulier soit associé à la définition des mandats de négociation via une procédure de codécision et qu’ensuite une procédure de suivi puisse être réellement mise en œuvre et, de ce point de vue, je ne pense pas que les apparitions, certes intéressantes, de M. Mandelson devant notre commission soient suffisantes.\nMon deuxième message concerne les normes. Depuis le rapport Bruntland, nous demandons que les règles du commerce international soient adaptées aux exigences incontournables d’un nouveau mode de développement bénéfique pour l’ensemble des peuples de notre petite planète.\nFaut-il rappeler, Monsieur le Commissaire, que l’empreinte écologique de notre mode de vie actuel d’Européens représente trois fois les capacités de la terre? Il est donc insoutenable s’il devait être généralisé, c’est la raison simple pour laquelle il y a urgence à ce que des normes internationales en matière d’environnement et de conditions sociales soient rendues contraignantes, et pas seulement encouragées, dans ces négociations commerciales, ce qui, hélas, n’est pas l’avis ni de la Commission, ni d’une majorité de ce Parlement, aveuglées par des intérêts de court terme.\nPour ces raisons, et bien d’autres encore, et notamment l’impact que ces négociations pourraient avoir sur le développement futur de la législation européenne, mon groupe uni n’approuvera pas ce rapport.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-023"}