{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) Madam President, access for exporters and undertakings to the markets of numerous important trading partners of the Union is not always easy. It comes up against high tariffs and technical barriers, non-transparent and unfair practices, administrative and fiscal barriers and, in general, the incomplete application of the principle of national treatment.\nI would also like to emphasise, as the rapporteur Mr Caspary also mentioned, the ineffective protection of intellectual and industrial property rights at global level.\nAnother parameter which affects the reduced competitiveness of European products and services is the obligation to comply with stricter product, public health, environmental and consumer safety specifications and health and safety regulations.\nI am not in favour of watering down the European regulatory framework; I am in favour of pursuing terms of reciprocity with our trading partners.\nFurthermore, at both bilateral and multilateral level, we need to ensure that not only economic dumping, as it applies today, but also social and ecological dumping are avoided.\nIn this particular instance, the European Union is rightly pursuing, within the framework of current WTO negotiations, the abolition of import duty on so-called ‘green goods’. At the same time, however, the possibility needs to be examined of imposing a ‘green tax’ on imports from states not bound by the Kyoto Protocol, in order to counterbalance the competitive disadvantage of European undertakings and prevent them from possibly relocating to areas with more flexible environmental rules.\nThe equilibrium of the global trade system depends on converging systems, institutional transparency and converging social and environmental specifications.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Κυρία Πρόεδρε, η πρόσβαση των εξαγωγέων και των επιχειρήσεων στις αγορές πολλών σημαντικών εμπορικών εταίρων της Ένωσης δεν είναι πάντοτε εύκολη. Προσκρούει σε υψηλούς δασμολογικούς και τεχνικούς φραγμούς, σε αδιαφανείς και αθέμιτες πρακτικές, σε διοικητικά και φορολογικά εμπόδια και, γενικότερα, στη μη πλήρη εφαρμογή της αρχής της εθνικής μεταχείρισης.\nΕπίσης υπογραμμίζω, το είπε και ο εισηγητής κύριος Caspary, την αναποτελεσματική προστασία της πνευματικής και βιομηχανικής ιδιοκτησίας σε παγκόσμιο επίπεδο.\nΜία επιπλέον παράμετρος μειωμένης ανταγωνιστικότητας των ευρωπαϊκών προϊόντων και των υπηρεσιών συνίσταται στην υποχρέωση συμμόρφωσης με αυστηρότερες προδιαγραφές ασφάλειας προϊόντων, προστασίας της δημόσιας υγείας και του περιβάλλοντος, των καταναλωτών και των εργαζομένων.\nΔεν υποστηρίζω την άμβλυνση του ευρωπαϊκού ρυθμιστικού πλαισίου, αλλά την επιδίωξη όρων αμοιβαιότητας έναντι των εμπορικών μας εταίρων.\nΑκόμη, τόσο σε διμερές όσο και σε πολυμερές επίπεδο, θα πρέπει να διασφαλίσουμε την αποφυγή όχι μόνο του οικονομικού ντάμπιγκ, όπως ισχύει σήμερα, αλλά και του κοινωνικού και οικολογικού ντάμπιγκ.\nΕν προκειμένω, ορθώς η Ευρωπαϊκή Ένωση επιδιώκει, στο πλαίσιο των τρεχουσών διαπραγματεύσεων του ΠΟΕ, τον μηδενισμό των εισαγωγικών δασμών στα λεγόμενα «πράσινα αγαθά». Παράλληλα όμως θα πρέπει να εξετάσει τη δυνατότητα επιβολής «πράσινου φόρου» στις εισαγωγές από κράτη που δεν δεσμεύονται από το Πρωτόκολλο του Κυότο προκειμένου να αντισταθμιστεί το ανταγωνιστικό μειονέκτημα των ευρωπαϊκών επιχειρήσεων και να αποτραπεί ενδεχόμενη μετεγκατάστασή τους σε περιοχές με ελαστικότερους περιβαλλοντικούς κανόνες.\nΗ ισορροπία του παγκοσμίου εμπορικού συστήματος προαπαιτεί συγκλίνοντα συστήματα, θεσμική διαφάνεια, συγκλίνουσες προδιαγραφές κοινωνικής και περιβαλλοντικής προστασίας.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-028"}