{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group . – (PL) Madam President, Commissioner, essentially, globalisation represents an opportunity for Europe. I would like to thank the rapporteur for making this concept clear in his report. I would also like to impress it most especially on our colleagues from the Left, who are mainly responsible for associating free trade with unemployment and social disaster.\nIf we are to avoid the negative consequences of global trade and gain the upper hand in competition at a global level, we must sort out our own system for allocating resources. Currently, excessive regulation and control of the common market within the European Union itself is distorting the latter. We are slowly letting this opportunity slip by where services and the labour market in the European Union are concerned.\nWe are still not exploiting all the competitive advantages that could be gained from a common Euro-Atlantic market. Instead of spreading alarm regarding cheaper services, labour and tax competition, we should be deriving common benefits from this situation. We must compete in this race and make every effort to win it.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Pani Przewodnicząca! Panie Komisarzu! Globalizacja jest przede wszystkim europejską szansą. Bardzo dziękuję sprawozdawcy, że wyeksponował to w swoim sprawozdaniu. Chciałbym zwrócić na to uwagę szczególnie naszym kolegom z lewicy, którzy są głównymi autorami skojarzenia wolnego handlu z bezrobociem i społeczną dewastacją.\nAby uniknąć złych konsekwencji handlu globalnego, aby wygrać globalną konkurencję, musimy uporządkować nasz własny system alokacji zasobów. Dziś jest on deformowany przez nadmierną regulację i reglamentację wspólnego rynku w samej Unii Europejskiej. Po części tracimy tę okazję w zakresie usług i rynków pracy w Unii Europejskiej.\nWciąż nie wykorzystujemy wszystkich przewag konkurencyjnych, jakie kryją się za wspólnym rynkiem euroatlantyckim. Zamiast straszyć tańszymi usługami, pracą i konkurencją podatkową wyciągnijmy z nich nasze wspólne korzyści, weźmy w tym wyścigu udział i ciężką pracą wygrajmy go.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-022"}