{"speaker": "Elisa Ferreira,", "english": "Elisa Ferreira, on behalf of the PSE Group . – (PT) Madam President, Commissioner, ladies and gentlemen, I too should like to begin by congratulating the rapporteur. Europe today needs to clarify where it stands in the globalised economy.\nAs socialists – and I was shadow rapporteur for the Socialist Group in the European Parliament – we unequivocally advocate the World Trade Organisation’s multilateral framework. The relative deadlock, however, on the Doha talks has led the Commission and our main partners to seek temporary solutions by means of bilateral or regional trade agreements. This is clearly not the ideal strategy and it will only be acceptable if the agreements are compatible with the success of the Doha talks and include minimum environmental and social conditions conforming to the internationally recognised standards such as decent work.\nI should like to point out, however, that the unilateral review of trade defence instruments, as the rapporteur said, is totally inappropriate. Furthermore, it must be inferred that the economically powerful partners, that is to say those with negotiating power equivalent to that of the European Union, are to be treated differently from the least developed countries or those with serious development problems.\nWith regard to the former – Korea, India, Brazil, Mexico, China and Indonesia – the time has come for the EU to demand a measure of reciprocity in the areas of market access, respect for intellectual property, compliance with trade rules, investment policy and competition. Europe’s citizens demand this. However, this reciprocity can never be required of vulnerable countries or those with development problems. On the contrary, this strategy will give the EU extra responsibilities in relation to such countries; the EU must make it possible for international trade to be used to speed up development in these countries.\nOf course, it will not be easy to strike a balance between these objectives. I hope it will be possible, however, to find a spirit of compromise and sufficient consensus between the various political groups, so that the European citizens we represent in this Chamber can feel more secure in the face of the uncertainties of globalisation.", "lang": "PT", "original": "Elisa Ferreira, em nome do Grupo PSE . – Senhora Presidente, Senhor Comissário, caros Colegas, também eu gostaria de começar por saudar o relator. A Europa precisa, hoje, de clarificar o modo como se insere na economia globalizada.\nEnquanto socialistas, de que sou relatora-sombra, defendemos sem qualquer dúvida o quadro multilateral da Organização Mundial do Comércio. No entanto, o relativo impasse das negociações de Doha levou a Comissão, tal como os nossos principais parceiros, a encontrarem soluções transitórias através de acordos comerciais bilaterais ou regionais. Esta estratégia é claramente uma segunda opção e só será aceitável se os acordos forem compatíveis com o êxito das negociações de Doha e incluírem condições ambientais e sociais mínimas que sejam conformes com os padrões internacionalmente reconhecidos, tais como o de trabalho decente .\nEntretanto, gostaria de sublinhar que a revisão unilateral dos instrumentos de defesa comercial, tal como referiu o relator, é considerada como claramente inoportuna. Além disso, há que assumir com clareza que parceiros economicamente pujantes e com capacidade negocial equivalente à da União Europeia devem ser tratados de forma diferente de países menos desenvolvidos ou com graves problemas de desenvolvimento.\nEm relação aos primeiros, como é o caso da Coreia, da Índia, do Brasil, do México, da China e da Indonésia, é altura de a União Europeia exigir alguma reciprocidade, nomeadamente no que respeita ao acesso ao mercado, ao respeito pela propriedade intelectual, às regras de comércio, à política de investimento e à concorrência. Os cidadãos europeus assim o exigem. No entanto, esta reciprocidade nunca poderá ser exigida em relação a países frágeis ou com problemas de desenvolvimento. Pelo contrário, em relação a estes, a União Europeia adquire com esta estratégia responsabilidades redobradas e deverá reforçar as condições para que possam servir-se do comércio internacional para acelerar o seu processo de desenvolvimento.\nSabe-se que o equilíbrio entre estes vários objectivos não é fácil. No entanto, espero que seja possível encontrar um espírito de compromisso e um consenso suficiente entre os vários grupos políticos de modo a que os cidadãos europeus que aqui representamos se sintam mais seguros face às incertezas da globalização.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-020"}