{"speaker": "Ignasi Guardans Cambó,", "english": "Ignasi Guardans Cambó, on behalf of the ALDE Group. – (ES) Madam President, when we talk about the competitiveness of global Europe, we are not talking about a theoretical or academic issue, we are talking about creating wealth, about creating jobs, about well-being for our citizens, about Europe's role in the world, about its responsibilities, and about how it exercises them, with regard to its neighbours, its commercial partners and also with regard to those in the weakest position, who may suffer most as a result of what has come to be known as globalisation.\nOn behalf of my group, I would like to welcome Mr Caspary’s report, to which, in the subsequent vote, we shall add certain amendments that will improve and expand on some of its statements, not with a view to removing anything, but with a view to contributing certain ideas to support the amendments presented by other groups.\nTrade and the free market are not a dogma. They are not a religious truth that must be defended in all circumstances.\nIt is a reality, a fact, that only free trade, with clear and fair rules for everybody, can contribute to creating wealth, well-being and development. Protectionism can never do that, and there has never been any evidence that it contributes anything. Free trade, the openness of markets at global level, lead indirectly to the creation of greater individual freedoms for those who benefit from that freedom. We are therefore in favour of the opening up of markets and liberalisation, not because we are defending a dogma or a religious truth, or a principle to which we are politically attached, but because its benefits are absolutely clear.\nWhen the European Union defends that same principle, it is defending, in the new strategy of a global Europe, this openness of the markets at global level, and it must also fulfil its own responsibilities. The European Union has serious responsibilities. It has them when it represents us and when it defends us.\nFor that reason, and my group agrees with what other spokespeople have said in this regard, this is not the time to revise the commercial defence instruments, it is a time, perhaps, to adjust them, but not to remove them, not to modify them, because it is the European Union’s responsibility not to lose sight of the restrictions that still exist, in many cases non-tariff restrictions, which are gradually being imposed. I would highlight one of them that we have had the opportunity to discuss: the commercial denigration suffered by European products in certain countries.\nThe European Union also has a responsibility when it negotiates on our behalf, when it calls for access to the services market, when it negotiates in the field of public tenders.\nIt is very important that our commercial policy is not just compatible, but also that it fits perfectly, with our development policy. I am not saying that that is not the case already, but there is a risk that we could have a commercial policy that does not run parallel with our obligations in the field of development. We shall therefore also table some amendments to this report in order to clarify this notion.", "lang": "ES", "original": "Ignasi Guardans Cambó, en nombre del Grupo ALDE . – (ES) Señora Presidenta, cuando hablamos de la competitividad de la Europa global no estamos hablando de una cuestión teórica o académica, estamos hablando de la creación de riqueza, de la creación puestos de trabajo, del bienestar de nuestros ciudadanos, del papel de Europa en el mundo, de sus responsabilidades y de cómo las ejerce, con sus vecinos, con sus socios comerciales y también con aquellos que son más débiles y que más pueden sufrir lo que hemos venido en llamar la globalización.\nDoy la bienvenida, en nombre de mi Grupo, al informe del señor Caspary, al que añadiremos, en la votación posterior, algunas enmiendas que mejorarán o precisarán algunas de sus afirmaciones, no en la línea de quitar nada, sino aportando algunas ideas en apoyo a las enmiendas presentadas por otros Grupos.\nEl comercio y el libre mercado no son un dogma, no son una verdad religiosa que haya que defender como tal.\nEs una realidad, una constatación, que solo el libre comercio, con reglas claras y justas para todos, puede contribuir a la creación de riqueza, de bienestar y al desarrollo. El proteccionismo no puede ir nunca en esa dirección, y nunca ha habido pruebas de que aporte nada. El libre comercio, la apertura de los mercados a nivel mundial, llevan indirectamente consigo la creación de mayores libertades individuales para aquellos que se benefician de esa libertad. Por eso defendemos la apertura de los mercados y la liberalización, no como quien defiende un dogma o una verdad religiosa o un principio al que estemos políticamente unidos sino porque sus beneficios son muy claros.\nCuando la Unión Europea defiende ese mismo principio, defiende, en la nueva estrategia de una Europa global, esta apertura de mercados a nivel mundial, y tiene que ejercer también sus propias responsabilidades. Le incumben graves responsabilidades a la Unión Europea; las tiene cuando nos representa y nos defiende.\nPor eso, y en esto mi Grupo se suma a lo que han dicho otros portavoces, no es momento para revisar los instrumentos de defensa comercial, es momento, quizás, para ajustarlos, pero no para suprimirlos, no para modificarlos, porque la Unión Europea tiene la responsabilidad de no perder de vista las restricciones que siguen existiendo, restricciones, en muchos casos no arancelarias, que se van imponiendo progresivamente. Subrayo aquí una de la que tendremos ocasión de hablar: la denigración comercial que padecen los productos europeos en algunos países.\nLa Unión Europea tiene también su responsabilidad cuando negocia en nuestro nombre, cuando pide el acceso al mercado de servicios, cuando negocia en el ámbito de los concursos públicos.\nEs muy importante que nuestra política comercial, no solo no sea incompatible sino que encaje perfectamente con nuestra política de desarrollo —algo que no digo que no se esté haciendo—, pero el riesgo está ahí, que tengamos una política comercial que no vaya en paralelo con nuestras obligaciones en el ámbito del desarrollo. Por eso añadiremos también algunas enmiendas a este informe, para dejar clara esta idea.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-021"}