{"speaker": "Christofer Fjellner (PPE-DE).", "english": "Christofer Fjellner (PPE-DE). – (SV) First of all, I wish to begin by thanking Mr Caspary. I have to say that this is one of the best reports on trade policy I have seen in Parliament, clearly stating that free trade promotes prosperity and that protectionism promotes poverty. It is a positive step forwards that we are able to state this together in the European Parliament. The Commission’s Global Europe initiative on the external dimension of competitiveness is also extremely constructive. Trade policy ought of course to have been part of the Lisbon Agenda from the very beginning. To talk about European competitiveness without talking about our trade with the surrounding world is otherwise just to spout empty words.\nWhile you are still here, I should like to take the opportunity to put two points of view to you, Mr Mandelson.\nFirstly, I have noticed that the Commission often talks about competitiveness, but then almost only of the importance of increasing market access and reducing customs duties in other countries. However, it is at least as important to increase access and other countries’ opportunities to come here and to reduce our own duties. It would not only give European consumers and companies cheaper products but would also make for keener competition and thus increase our competitiveness in relation to the surrounding world. Reducing our own duties is, then, at least as important as others doing so.\nThe other matter I wish to address is the need to reform trade defence instruments. On that matter, I do not really agree with the report before us. I understand that a very great deal of pressure was placed on the Commission after that initiative was put forward. Unfortunately, that pressure appears to have led to a lower level of ambition on the part of the Commission. The rhetoric has shifted from talk of reform to talk of an overhaul, but I expect the Commission to present a reform of the trade defence instruments that is worthy of the name. That the EU should defend us from trade is, of course, as stupid as it sounds.\nI would also refer to one of my favourite examples of absurd trade barriers, namely the EU’s peculiar duties on low-energy light bulbs as, at the same time as we worry about the greenhouse effect and talk about banning ordinary light bulbs, we protect ourselves from the import of low-energy light bulbs by means of high duties.\nNo, Mr Mandelson, we must carry out a thoroughgoing reform of the trade defence instruments without delay.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE). – Först och främst vill jag börja med att tacka Daniel Caspary. Jag måste säga att det här är ett av de bästa handelspolitiska betänkanden som jag har sett i parlamentet. Här slås det tydligt fast att frihandel sprider välstånd och att protektionism sprider fattigdom. Det är ett bra steg framåt att vi kan konstatera det tillsammans i Europaparlamentet! Även kommissionens initiativ Global Europe om konkurrenskraftens externa dimension är väldigt bra. Handelspolitiken borde ju ha varit en del av Lissabonagendan redan från början. Att tala om Europas konkurrenskraft utan att tala om vår handel med omvärlden blir annars bara tomma ord.\nOch nu när du ändå är här skulle jag vilja ta tillfället i akt och skicka med två synpunkter till dig, Peter Mandelson.\nFör det första har jag lagt märke till att kommissionen ofta talar om konkurrenskraft, men då nästan bara om vikten av att öka marknadstillträdet och sänka tullarna i andra länder. Men det är minst lika viktigt att öka tillträdet och möjligheterna för andra länders företag att komma hit och att sänka våra egna tullar. Det skulle inte bara ge europeiska konsumenter och företag billigare varor utan också skärpa konkurrensen och därmed stärka vår konkurrenskraft gentemot omvärlden. Att vi sänker våra egna tullar är alltså minst lika viktigt som att andra gör det.\nDet andra jag vill ta upp är behovet av att reformera de handelspolitiska skyddsinstrumenten. I den delen håller jag inte riktigt med den rapport som vi har framför oss. Jag har förstått att trycket på kommissionen har varit väldigt stort efter att detta initiativ har lagts fram. Tyvärr verkar detta tryck leda till en lägre ambitionsnivå från kommissionens sida. I retoriken har man gått från att prata om en reform till att prata om en översyn, men jag förväntar mig att kommissionen presenterar en reform av de handelspolitiska skyddsinstrumenten som är värd namnet. Att EU skulle skydda oss från handel är ju lika dumt som det låter.\nJag vill även nämna ett av mina favoritexempel på absurda handelshinder, nämligen EU:s konstiga tullar på lågenergilampor. För samtidigt som vi oroar oss för växthuseffekten och pratar om att förbjuda vanliga glödlampor så skyddas vi från import av lågenergilampor genom höga tullar!\nNej, Peter Mandelson, vi måste snarast göra en rejäl reform av de handelspolitiska skyddsinstrumenten!", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-036"}