{"speaker": "Harlem Désir (PSE).", "english": "Harlem Désir (PSE). – (FR) Madam President, Commissioner, ladies and gentlemen, I should like to confine myself to making four remarks.\nFirstly, Commissioner, I believe that you were right to stress the fact that the strategy of a global Europe must not mean ceasing to give priority to multilateral negotiations. There is a great deal of enthusiasm, but also a great many illusions, regarding the contribution that bilateral free trade agreements can make. We are told that we must have such agreements because others have made a commitment along these lines, including, for example, the United States. In fact, the United States has signed only six or seven free trade agreements, which represent scarcely 5% of its external trade. The other agreements have failed, because they pose the same problems as in the multilateral framework, with, generally speaking, the same kind of partners. I should like to add that these negotiations often result in agreements that are more unbalanced towards developing countries, to the obvious advantage of developed countries.\nThis leads me to my second remark: in moving from the multilateral context to the bilateral context, we must not abandon the trade policy development objectives along the way. From this point of view, Mr Caspary, I do not believe that it can be said that trade policy is unrelated to other dimensions: development, the fight against poverty, the environment and social policy. The fact is, the relationship between trade and development and trade and poverty reduction is not automatic. For example, it is said that, if Africa does not trade, it will remain poor. That is true. But does it mean that any trade agreement with Africa will necessarily benefit it? No, that is not true. We need to take account of a more differentiated, controlled, form of liberalisation, which caters for the fragile sectors of a number of countries. This is not the case solely for the poorest countries; it is also the case for emerging countries, countries such as India, which are among those with the poorest populations in the world.\nThirdly, this global Europe strategy should not result in the re-introduction of subjects that have been excluded from the multilateral framework. I am thinking of the Singapore issues and of the negotiations on investment, public contracts and public services. The re-introduction of these subjects is not justifiable; it will result in the same problems, in the same standstills, or else these subjects will be forcibly imposed, when they go beyond the trade rules and concern the internal regulation of sensitive sectors, such as access to essential services, to public services.\nFourthly – and I shall conclude on this point – like Mr Jonckheer, I believe that we should not lose sight of the fact that the Union, through its trade policy too, is working to implement social rules and environmental rules. These rules are being implemented by means of the enhanced system of generalised preferences and no longer in the free trade agreements, and I regret this because we should also promote compliance, for instance, with the ILO rules.", "lang": "FR", "original": "Harlem Désir (PSE). - Madame la Présidente, Monsieur le Commissaire, chers collègues, je voudrais m’en tenir à quatre remarques.\nD’abord, Monsieur le Commissaire, je crois que vous avez eu raison d’insister sur le fait que la stratégie d’une Europe mondialisée ne doit pas signifier l’abandon de la priorité aux négociations multilatérales. Il y a beaucoup d’engouement, mais aussi beaucoup d’illusions, sur ce que peuvent donner les accords bilatéraux de libre-échange. On nous dit qu’il faut le faire parce que d’autres se sont engagés dans cette voie, par exemple les États-Unis. En fait, les États-Unis n’ont signé que six ou sept accords de libre-échange, qui représentent 5 % à peine de leur commerce extérieur. Les autres accords ont échoué, parce qu’ils posent les mêmes problèmes que dans le cadre multilatéral, avec, en général, le même type de partenaires. Je voudrais ajouter que ces négociations débouchent souvent sur des accords qui sont plus déséquilibrés à l’égard des pays en développement, à l’avantage, évidemment, des pays développés.\nCela m’amène à ma deuxième remarque: en passant du cadre multilatéral au cadre bilatéral, il ne faut pas abandonner au passage les objectifs de développement de la politique commerciale. De ce point de vue, Monsieur Caspary, je crois qu’on ne peut pas dire que la politique commerciale n’est pas liée à d’autres dimensions: développement, lutte contre la pauvreté, environnement et politique sociale. Or, le lien entre commerce et développement, commerce et réduction de la pauvreté, n’est pas automatique. Par exemple, on dit que, si l’Afrique ne fait pas de commerce, elle restera pauvre. Ce qui est vrai. Mais cela signifie-t-il pour autant que tout accord commercial avec l’Afrique soit forcément bon pour elle? Non, ce n’est pas vrai. Il faut prendre en compte une ouverture plus différenciée, maîtrisée, qui tienne compte des secteurs fragiles d’un certain nombre de pays. Et ce n’est pas le cas uniquement pour les pays les plus pauvres, ce l’est aussi pour les pays émergents, des pays comme l’Inde, qui sont parmi ceux qui comptent le plus de pauvres dans le monde.\nTroisièmement, il ne faudrait pas que cette stratégie d’une Europe mondialisée signifie la réintroduction de sujets qui ont été écartés dans le cadre multilatéral. Je pense aux sujets de Singapour, aux négociations sur les investissements, les marchés publics, les services publics. La réintroduction de ces sujets n’est pas justifiée, elle débouchera sur les mêmes problèmes, sur les mêmes blocages, ou alors on imposera de force ces sujets, qui vont au-delà des règles du commerce et qui concernent la régulation interne de secteurs sensibles, comme l’accès aux services essentiels, aux services publics.\nQuatrièmement - et je conclurai sur ce point - comme M. Junker, je crois qu’on ne doit pas perdre de vue le fait que l’Union, à travers sa politique commerciale également, poursuit la mise en œuvre de règles sociales, de règles environnementales. On le fait à travers le système de préférences généralisées renforcé, on ne le fait plus dans les accords de libre-échange, et je le regrette parce que nous devons aussi promouvoir le respect, notamment, des règles de l’OIT.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-037"}