{"speaker": "Jacky Henin (GUE/NGL).", "english": "Jacky Henin (GUE/NGL). – (FR) Madam President, ladies and gentlemen, let us dare to put an end to the myth: free trade no longer reduces poverty and no longer stimulates development. The latest studies published by the World Bank evaluate the almost non-existent profits made, and of those almost non-existent profits, the bulk went to China.\nIf we take account of the disappearance of customs duties, the balance sheet becomes particularly negative for developing countries. Capitalist globalisation does not orchestrate competition between the large multinationals; it protects them. On the other hand, it creates a harsh form of competition between the social and fiscal systems that have been chosen democratically by the citizens of each nation. One of the consequences of free trade is, moreover, a wholesale shift of the corporate tax burden onto households. That is why the great sentences in the report about the preservation of the European social model are nothing but dramatic expressions designed to get the tears flowing. If we want to get away from this, we need to replace the principle of free trade with that of fair trade.\nThe fall in the dollar and the yen is bleeding industrial employment dry in the euro zone. And the report invites the Commission to…invite! Tartuffe could not have put it better! There is not a single word on the iniquitous desire to tone down the anti-dumping regulations on the pretext that they harm certain financial interests, namely European ones. Because we are here to serve Europeans and not speculative investment companies, let us choose cooperation over competitiveness, let us choose a form of rational protectionism that relies on social and ecological customs duties, and let us establish a control on exchange and movement of capital.\nI firmly believe, Madam President, ladies and gentlemen, that if we persevere with this headlong flight towards free trade, the Union will go straight to the wall, with its foot down, shouting at the top of its voice!", "lang": "FR", "original": "Jacky Henin (GUE/NGL). - Madame la Présidente, mes chers collègues, osons tordre le cou au mythe: le libre-échange ne fait plus reculer la pauvreté et ne favorise plus le développement. Les dernières études publiées par la Banque mondiale évaluent les gains à presque rien et sur ce presque rien, l’essentiel revient à la Chine.\nSi l’on tient compte de la disparition des droits de douane, le bilan devient particulièrement négatif pour les pays en développement. La mondialisation capitaliste n’organise pas la concurrence entre les grosses multinationales, elle les protège. Par contre, elle met en concurrence sévère les systèmes sociaux et fiscaux résultant des choix démocratiques des citoyens de chaque nation. L’une des conséquences du libre-échange est d’ailleurs un transfert massif de la pression fiscale des entreprises vers les ménages. C’est pourquoi, les grandes phrases du rapport sur la préservation du modèle social européen ne sont que formules théâtrales destinées à faire pleurer dans les chaumières. Si nous voulons nous en sortir, il importe de substituer au principe de libre-échange celui de juste échange.\nLa chute du dollar et du yen saigne à blanc l’emploi industriel en zone euro. Et le rapport d’inviter la Commission à…, inviter! Tartuffe n’aurait pas dit mieux! Pas un mot sur la volonté inique de dévitaliser les réglementations antidumping au prétexte qu’elles nuisent à certains intérêts financiers, dits européens. Parce que nous sommes au service des citoyens européens et non à celui des sociétés de placements financiers spéculatifs, choisissons la coopération plutôt que la compétitivité, choisissons un protectionnisme rationnel s’appuyant sur des droits de douane sociaux et écologiques, établissons un contrôle des changes et de circulation des capitaux.\nJ’ai la conviction, Madame la Présidente, chers collègues, que si nous persévérons dans la fuite en avant libre-échangiste, l’Union ira droit dans le mur, pied au plancher, en chantant à tue-tête!", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-032"}