{"speaker": "Jan Tadeusz Masiel (UEN). –", "english": "Jan Tadeusz Masiel (UEN). – (PL) Madam President, Commissioner, the European Commission should provide more information on its proposed trade policy, not only to Parliament but also, most especially, to its citizens. At present, Europeans in many different countries are afraid of the WTO and of its actions.\nA greater effort must be made to explain to the citizens the principle that a free trade policy leads to economic growth, job creation and sustainable development around the world, providing that the policy is based on partnership and that it is increasingly balanced and honest. In addition, such a policy should be inspired in our own European social and environmental standards. We lay great store by that. On the one hand, there should be a free market and free competition, and on the other, European environmental and social standards.\nAt present, this is wishful thinking, but these two sets of values must come together at some stage. That is what you should work towards, Commissioner.", "lang": "PL", "original": "Jan Tadeusz Masiel (UEN). – Pani Przewodnicząca! Panie Komisarzu! Komisja Europejska powinna w większym stopniu informować nie tylko Parlament, ale przede wszystkim obywateli Unii o proponowanej przez nią polityce handlowej. Dzisiaj Europejczycy w różnych krajach boją się WTO i jej poczynań.\nNależy w większym stopniu wyjaśniać obywatelom zasadę, że wolna polityka handlowa przyczyni się do wzrostu gospodarczego, tworzenia miejsc pracy i stałego rozwoju na świecie. Pod warunkiem, że będzie ona coraz bardziej zrównoważona, uczciwa, partnerska. I, co dla nas bardzo ważne, inspirowana naszymi, europejskimi normami socjalnymi i środowiskowymi. Z jednej strony wolny rynek, wolna konkurencja. Z drugiej – europejskie normy środowiskowe i socjalne.\nDzisiaj to utopia, ale te dwie wartości muszą się kiedyś spotkać. I w tym pana rola, Panie Komisarzu.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-038"}