{"speaker": "Gianluca Susta (ALDE).", "english": "Gianluca Susta (ALDE). – (IT) Madam President, ladies and gentlemen, Europe’s ongoing commitment to fostering increasingly open markets must not prevent Europe itself from promoting its own interests in this globalised world. The Lisbon Strategy represents an ambitious target on which we can all agree, and enables us to take up the challenge that the European Union’s competitors have set us.\nWe must bear in mind, however, that the great trade and development game is often not played on a level field, and this lack of reciprocity, even though justified by the fact that many countries have started developing late, penalises our production systems and has serious social consequences. While maintaining our commitment to a multilateral approach, we must also pursue bilateral agreements if necessary. Our policy is one of opening up the market, steadily reducing customs duties, and creating a level playing field for competition. In this context, our policies on innovation, the opening-up of markets and support for the restructuring of ageing and no longer competitive productive sectors should go hand in hand with measures to safeguard intellectual property and with commercial protection more generally, as indicated in the Green Paper and acutely taken up in the Caspary report.", "lang": "IT", "original": "Gianluca Susta (ALDE). – Signora Presidente, onorevoli colleghi, l’impegno continuo dell’Europa per favorire una sempre maggiore apertura dei mercati non deve impedire all’Europa stessa di affermare i propri interessi nel mondo globale. La strategia di Lisbona rappresenta un obiettivo ambizioso e condivisibile e consente di raccogliere la sfida che i concorrenti dell’Unione europea ci hanno lanciato.\nOccorre però tenere conto che spesso la grande partita del commercio e dello sviluppo non si gioca con regole uguali e questa mancanza di reciprocità, seppur giustificata dal ritardo con cui molti paesi giungono all’appuntamento con lo sviluppo, penalizza i nostri sistemi produttivi, con conseguenze sociali gravi. Mantenendo ferma la nostra vocazione al multilateralismo, dobbiamo perseguire, se necessario, anche accordi bilaterali. La nostra politica è apertura del mercato, progressivo abbattimento delle dogane, e creazione di condizioni competitive uniformi. In questo quadro le politiche di innovazione, di apertura dei mercati, di sostegno alla riconversione dei settori produttivi maturi e non più concorrenziali devono essere un tutt’uno con gli strumenti per la tutela della proprietà intellettuale e, più in generale, con la protezione commerciale, come indica il Libro Verde e come la relazione dell’on. Caspary puntualmente riprende.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-030"}