{"speaker": "Bastiaan Belder (IND/DEM). –", "english": "Bastiaan Belder (IND/DEM). – (NL) Madam President, first of all, I should like to congratulate the rapporteur on his even-handed report, which can count on my support during tomorrow’s vote.\nAs rapporteur for EU-China relations, I was particularly interested in the paragraphs on trade relations with the People's Republic, but I was taken aback by the wording in paragraph 44, because I certainly do not see China as the most obvious illustration of a country that has had a positive impact on trade liberalisation and has actively participated in global and competitive markets. In fact, to judge by the long list of concerns and points of difference that follows, the rapporteur shares my view on this.\nQuite apart from the problems in the social and environmental fields, and our concerns about the protection of European intellectual property, I should also like to make a point of mentioning the inadequate access that is being gained by European companies to the Chinese market and dumping practices in China, something which is also harmful to European industry. After all, the Chinese are protecting their own market from foreign competition whilst giving their own manufacturers undue preference.\nAn open economy in a globalising world is often – and erroneously – confused with an economy without barriers. Fortunately, the rapporteur has not opted to do so. In paragraph 17 of his report, Mr Gaspari is right to refer to the damage incurred by the European economy at the hands of countries that flout trade rules. As a reaction, the European Union should protect itself against unfair trade practices.\nI would therefore urge the Commission to spell out, both within and outside of a WTO context, that the Union does not tolerate unfair behaviour. This means, however, that the EU must also be prepared to put actual sanctions in place by means of adequate trade protective instruments, not resulting from a protectionist knee-jerk reaction, but from the realisation that in some cases, only sanctions will help guarantee a level playing field for the EU’s industries.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). - Voorzitter, ik wil allereerst collega Gaspary feliciteren met zijn evenwichtige verslag. Deze tekst kan morgen bij de stemming op mijn steun rekenen.\nAls rapporteur voor de betrekkingen tussen de Europese Unie en China trokken in het bijzonder de paragrafen over de handelsrelaties met de Volksrepubliek mijn aandacht. Ik heb mij daarbij verbaasd over de formulering van paragraaf 44, omdat ik China bepaald niet zie als eerste en meest duidelijke illustratie van het positieve effect van de liberalisering van de handel en van actieve deelname op de mondiale en concurrerende markten. De rapporteur is het hierover trouwens, gezien zijn lange lijst met zorg- en geschilpunten die volgt, met mij eens.\nNaast de problemen op sociaal en milieugebied en onze zorgen over de bescherming van het Europees intellectueel eigendom, wil ik ook de gebrekkige toegang van Europese bedrijven tot de Chinese markt en dumpingpraktijken in China concreet noemen. Ook hierdoor wordt het Europese bedrijfsleven geschaad. De Chinezen schermen immers de eigen markt af voor buitenlandse concurrentie en bevoordelen tegelijkertijd eigen producenten.\nVoorzitter, een open economie in een globaliserende wereld wordt vaak ten onrechte verward met een economie zonder barrières. Gelukkig kiest de rapporteur niet voor deze lijn. In paragraaf 17 van zijn verslag refereert collega Gaspari terecht aan de schade die de Europese economie oploopt door het gedrag van landen die zich niet aan de handelsregels houden. Als reactie hierop moet de Europese Unie zich tegen oneerlijke handelspraktijken beschermen.\nIk roep de Commissie dan ook op om binnen het kader van de WTO en daarbuiten uit te dragen dat de Unie oneerlijk gedrag niet tolereert. Dit houdt echter in dat de EU ook bereid moet zijn om met adequate handelsbeschermende instrumenten daadwerkelijk sancties in te stellen. Niet vanuit een protectionistische reflex, maar omdat in sommige gevallen alleen dwang helpt om een gelijk speelveld voor het EU-bedrijfsleven te garanderen.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-033"}