{"speaker": "Jean-Marie Le Pen (ITS).", "english": "Jean-Marie Le Pen (ITS). – (FR) Madam President, the report by our fellow member from the Group of the European People’s Party (Christian Democrats) and European Democrats, Mr Caspary, takes a near caricatural approach to stating the benefits of globalisation and of the European Union's trade policy.\nIndeed, it sees only advantages to it: the opening up of markets, in particular public procurement markets, increased competition, the benefits of competition and worldwide free trade, but with a slight dampener where intellectual property rights are concerned.\nIn contrast, protectionism is condemned irrevocably, and customs duties are held up to public obloquy as intolerable insults to the Trade god. Faced with the all-powerful ultraliberals of the European Parliament and of the Commission, it will be interesting to see what Mr Sarkozy’s government is going to do to protect our businesses, in particular, our SMEs-SMIs, our agriculture and our public services.\nWith Europe already being the world’s most open economic unit, it is paradoxical to want to go further, unless we want to sacrifice our agriculture and our industry on purpose, and once and for all. And yet, that is what the Europe of Brussels is doing, in the name of competition and of the pro-free trade dogma and in order to satisfy our US allies. Under these circumstances, with no trade protection worthy of the name, with no effective instruments of protection and with no European officials who are independent of the Anglo-Saxon lobbies, what can Europe do to prevent businesses from relocating and skilled workers and capital from going abroad? It can rely on thousand-year-old nations, and not on the ultra-European mirage defended by Mr Caspary, one that guarantees serious disillusionment for Europeans.", "lang": "FR", "original": "Jean-Marie Le Pen (ITS). - Madame la Présidente, le rapport de notre collègue démocrate-chrétien allemand, Daniel Caspary, sur l’Europe mondialisée expose de manière presque caricaturale les bienfaits de la mondialisation et de la politique commerciale de l’Union européenne.\nEn effet, il ne lui trouve que des avantages: ouverture des marchés, en particulier des marchés publics, compétitivité renforcée, bienfaits de la concurrence, libre-échange planétaire avec un petit bémol cependant sur les droits de la propriété intellectuelle.\nÀ l’inverse, le protectionnisme est condamné sans appel et les droits de douane sont voués aux gémonies comme des outrages insupportables au dieu Commerce. Face aux ultralibéraux tout puissants du Parlement européen et de la Commission européenne, il sera intéressant de voir ce que va faire le gouvernement de M. Sarkozy pour défendre nos entreprises, en particulier, nos PME-PMI, notre agriculture et nos services publics.\nL’Europe étant déjà l’ensemble économique du monde le plus ouvert, il est paradoxal de vouloir aller plus loin, sauf à sacrifier délibérément et définitivement notre agriculture et notre industrie. Et pourtant, c’est ce que fait l’Europe de Bruxelles, au nom de la concurrence, du dogme libre-échangiste ou pour satisfaire nos alliés américains. Dans ces conditions, faute d’une défense commerciale digne de ce nom, faute d’instruments de protection efficaces, faute de fonctionnaires européens indépendants des lobbies anglo-saxons, que peut faire l’Europe pour empêcher les délocalisations d’entreprises et la fuite des cerveaux et des capitaux? S’appuyer sur les nations millénaires, et non sur le mirage européiste que défend M. Caspary, gage de graves désillusions pour les citoyens européens.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-034"}