{"speaker": "Alessandro Battilocchio (NI).", "english": "Alessandro Battilocchio (NI). – (IT) Madam President, ladies and gentlemen, within the WTO Europe has always – often alone and at the expense of its own immediate economic interests – stood up for the strict interpretation of the rules of the system and carefully watched out for any practices that might cause distortions in the domestic and international market. For these rules to make any sense, the EU must strongly insist that they must also be applied by the other members, particularly our direct competitors.\nIt is also important that such rules should be periodically adjusted to the constant changes in commercial practices and in the productive system, as in the recent cases involving relocation, in order to safeguard not only the quality and number of jobs within the EU, but also respect for social and environmental standards in countries outside Europe. In that respect it is important to encourage and speed up the procedures currently under way for creating the European quality mark and protecting intellectual property, so that the competitiveness of our businesses, particularly of our smaller enterprises, and the quality of our production can be safeguarded both within and beyond our borders.\nAs a member of the Committee on Development, I feel I have to point out that a flexible and gradual approach is in any case necessary for those developing countries which, before the market is fully opened up, are committed to providing for the basic needs of their own peoples: fair access to clean water, education and efficient health systems, for example, which are essential preconditions for subsequent sustainable economic development.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signora Presidente, onorevoli colleghi, in seno all’OMC l’Europa da sempre, spesso da sola e a scapito dei propri interessi economici immediati, ha difeso il rigore delle norme del sistema ed applicato un attento controllo sulle eventuali pratiche che possono provocare distorsioni sul mercato interno ed internazionale. Affinché queste norme abbiano un senso è necessario che l’UE insista con fermezza che esse vanno applicate anche dagli altri membri, in particolare dai concorrenti diretti.\nE’ importante inoltre che tali norme siano adeguate periodicamente all’evoluzione costante delle pratiche commerciali e del sistema produttivo, come nei recenti casi di delocalizzazione, per salvaguardare contemporaneamente la qualità e la quantità del lavoro nell’Unione, così come il rispetto delle norme sociali ed ambientali nei paesi extraeuropei. In questo senso vanno incoraggiate ed accelerate le procedure in corso per la creazione del marchio di qualità europeo e per la difesa della proprietà intellettuale, affinché la competitività delle nostre imprese, soprattutto quelle più piccole, e la qualità della nostra produzione vengano salvaguardate al di fuori e all’interno delle nostre frontiere.\nIn qualità di membro della commissione sviluppo mi sento in obbligo di ricordare come siano comunque necessarie flessibilità e gradualità per quei paesi in via di sviluppo impegnati a garantire, prima di un’apertura totale al mercato, le necessità di base delle proprie popolazioni: un accesso equo all’acqua potabile, all’educazione, a sistemi sanitari efficienti, per esempio, presupposti imprescindibili per un successivo sviluppo economico sostenibile.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-035"}