{"speaker": "Carlos Carnero González (PSE). –", "english": "Carlos Carnero González (PSE). – (ES) Mr President, it is true, we are facing globalisation, and there are two possible ways to react to it: to be led by events or to try to manage it, to intervene in it, ultimately to regulate it.\nI believe that that is our intention through our trade policy, and, in my view, that is the intention of the European Commission’s Communication and, generally speaking, of Mr Caspary’s report as well.\nWe must send a very clear message to our citizens in the debate that we are holding today. Our intention is not simply to grab our quota of the market, regardless of other criteria. We want to be present on the world market, but in doing so we want to promote both the strengthening of the European social model and the spreading of wealth, hence reducing poverty throughout the world.\nThis must be achieved in a multilateral manner, first and foremost. The World Trade Organisation is still the European Union’s preferred means for intervening in globalisation. In this regard, we must continue to make every possible effort to conclude the Doha Development Round.\nUntil this happens, out of responsibility towards our citizens and also towards the citizens of the countries with which we wish to establish free trade agreements, we must promote this second instrument.\nMr Caspary's report takes up elements that are very important to Socialists and Social Democrats. These include paragraph 20, on the rules of the International Labour Organisation, or paragraph 65, which clearly differentiates commercial services from public services.\nFurthermore, if the Caspary report were to take up our Amendments 43 and 52, it would be much better oriented towards our intentions. Even so, I believe that this report makes a positive contribution.\nI would also like to say, as a member of the Committee on Constitutional Affairs, that I hope and pray that the Council will agree to implement what the Constitution, which is in the process of ratification or modification, provides for: not just assent, but also participation in the mandate, in the monitoring of negotiations, and hence the full representation of the citizens in something that, at the end of the day, has a very clear effect on their daily lives.", "lang": "ES", "original": "Carlos Carnero González (PSE). – (ES) Señor Presidente, cierto, tenemos la globalización ante nosotros y ante ella hay dos maneras de actuar: dejarse llevar por los acontecimientos o tratar de gobernarla y de intervenir en ella, de regularla, al fin y al cabo.\nCreo que eso es lo que pretendemos con nuestra política comercial, y, desde mi punto de vista, ese es el sentido de la Comunicación de la Comisión Europea y, en general, también del informe del señor Caspary.\nDebemos transmitir un mensaje muy claro a nuestros ciudadanos en el debate que estamos celebrando hoy. No pretendemos hacernos con nuestra cuota de mercado, independientemente de otros criterios, no. Queremos estar presentes en el mercado mundial, pero favoreciendo tanto el refuerzo del modelo social europeo como la extensión de la riqueza y, por lo tanto, la disminución de la pobreza en todo el mundo.\nEsto debe conseguirse en términos multilaterales antes que nada. La Organización Mundial del Comercio sigue siendo la vía preferente de la Unión Europea para intervenir en la globalización. En ese sentido, hay que seguir esforzándose todo lo posible para culminar la Ronda de Desarrollo de Doha.\nMientras eso no sea así, por propia responsabilidad hacia nuestros ciudadanos e, incluso, hacia los ciudadanos de los países con quienes queremos establecer acuerdos de libre comercio, tenemos que impulsar este segundo instrumento.\nEl informe del señor Caspary recoge elementos muy importantes para los socialistas y socialdemócratas. En este sentido quiero recordar el apartado 20, sobre las normas de la Organización Internacional del Trabajo, o el apartado 65, que diferencia claramente los servicios comerciales de los servicios públicos.\nSi, además, el informe Caspary recogiera nuestras enmiendas 43 y 52 estaría mucho mejor orientado a lo que pretendemos. Aun así, desde mi punto de vista, este informe representa una aportación positiva.\nQuiero decir también, como miembro de la Comisión de Asuntos Constitucionales, que, ojalá el Consejo accediera a poner en marcha lo que la Constitución, en proceso de ratificación o modificación, establece: no solo un dictamen conforme sino también participación en el mandato, en el seguimiento de las negociaciones y, por lo tanto, representación plena de los ciudadanos en algo que, al fin y al cabo, afecta de manera muy clara a su vida diaria.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-041"}