{"speaker": "Edit Herczog (PSE),", "english": "Edit Herczog (PSE), in writing . – (HU) I congratulate the rapporteur, and wish especially to welcome the effective collaboration of my fellow Member Mrs Elisa Ferreira. Europe takes a twofold position on globalisation: on the one hand, we are the most active and committed supporters of developing countries, because we believe in the values of democracy and of social and economic progress. On the other hand, as soon as the developing countries grow into economic competitors, we become afraid of them and see them as a threat to our own economy, our own prosperity. Yet it is untenable either within the EU or vis-à-vis third countries, that the poorer party should be a partner only as long as it remains poorer.\nWe must remember that in Europe, social achievements were built on an economic upswing, and not the other way around. We can only expect our partners to achieve economic and social prosperity if we allow and help them to grow wealthier. Yet it is in the developed countries, in Europe, that they are able to grow wealthier on markets with high purchasing power. If we close our markets to them, we thwart their prospects for growth.\nThis does not mean that we have to give up our own growth, but simply that we have to understand: we cannot be more competitive than everyone else in every field. Within current global economic conditions, it is with our technological progress, environmental awareness, intellectual products and services, and innovative competence that we can excel, and it is on these that we must build our own competitiveness.\nEurope must bear in mind that, in global competition, the best species of bird is the goose: it can sing, swim, run and fly. It is not the best at any of these, but can hold its own in each. An example to be taken to heart.", "lang": "HU", "original": "Edit Herczog (PSE), írásban . – Gratulálok a jelentéstevőnek, és külön üdvözlöm Elisa Ferreira képviselőtársam hathatós közreműködését. Európa kettős álláspontot vall a globalizációról: Egyfelől mi vagyunk a fejlődő országok legaktívabb és legelkötelezettebb támogatói, mert hiszünk a demokrácia és a társadalmi és gazdasági felemelkedés értékeiben. Másfelől azonban mihelyt a fejlődő országok gazdasági versenytársainkká nőnek, megijedünk tőlük és saját gazdagságunkat, saját jólétünket féltjük tőlük. Márpedig az nem tartható sem az EU-n belül, sem a harmadik országokkal szemben, hogy a szegényebb addig partner, amíg szegényebb marad.\nEmlékeznünk kell, hogy Európában a szociális vívmányok a gazdasági fellendülésre épültek, nem pedig fordítva: partnereinktől is csak akkor várhatjuk el a gazdasági és szociális jólét biztosítását, ha engedjük és segítjük, hogy meggazdagodjanak. Márpedig meggazdagodni a magas vásárlóerejű piacokon tudnak, a fejlett országokban, Európában. Ha bezárjuk piacunkat előttük, meghiúsítjuk a növekedésüket.\nEttől azonban nem kell lemondanunk saját gyarapodásunkról, pusztán meg kell értenünk: nem lehetünk mindenben mindenkinél versenyképesebbek. A jelenlegi világgazdasági keretek között technológiai fejlettségünkkel, környezettudatosságunkkal, szellemi termékeinkkel és szolgáltatásainkkal, innovatív képességeinkkel tűnünk ki, ezekre kell építenünk saját versenyképességünket.\nA globális versenyben Európának szem előtt kell tartania, hogy a legjobb madár a lúd: énekel, úszik, fut és repül. Nem mindegyikben a legjobb, de mindegyikben tartósan helytáll. Megszívlelendő példa.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-048"}