{"speaker": "Kader Arif (PSE).", "english": "Kader Arif (PSE). – (FR) Mr President, ladies and gentlemen, I should like to point out a few fundamental principles and express some concerns about the new trade strategy being advocated today by the Commission and taken up in the report by our fellow Member, Mr Caspary.\nThe first principle to point out is that priority must always be given to multilateralism. We know that the excessive proliferation of bilateral agreements seriously harms the regulated multilateral structure, to which we adhere. The second principle is that we should not undermine the Union’s commitment to a trade policy that promotes development, a policy integrating non-commercial dimensions, such as decent work, access to medicines, the environment and the eradication of poverty.\nAs for my concerns, they relate to three points. The first is that priority is no longer given to the pro-development dimension of the Doha Round in the future free trade agreements and the new EU trade agenda, even though the EU’s trade policy objectives should always be compatible with its development policy and should usefully supplement it, particularly where social and environmental issues are concerned.\nMy second object of concern is the scope of these agreements, which go far beyond the current WTO provisions. For example, the principle of full reciprocity to which we aim to give priority, including for emerging countries faced with large-scale poverty, is unacceptable. We must enable developing countries temporarily to protect the fragile and sensitive sectors of their economies. In short, we must not impose on others that which we do not know how to impose on ourselves.\nMy last concern, to conclude, relates to the provisions aimed at negotiating on the so-called Singapore issues. These very controversial issues were excluded from the Doha Round following widespread opposition from developing and emerging countries. The controversy had previously resulted in the failure of Cancún.\nWe know that these issues, which are as complex for the Union as they are for our partners, raise sensitive questions, relating to internal policy and, therefore, to the very sovereignty of the Member States. These issues could, moreover, have a considerable impact on the economic and social models and, therefore, on the very development of our partners.\nIt is vital that the Union does not push for these issues to be included in the negotiations. Nothing could justify that which has been thrown out the door of a multilateral round coming back in through the narrow window of a bilateral agreement. What is at stake here is our consistency, our credibility and a certain development model that we have always sought to promote.", "lang": "FR", "original": "Kader Arif (PSE). - Monsieur le Président, chers collègues, je souhaite rappeler ici quelques principes essentiels et exprimer quelques inquiétudes quant à la nouvelle stratégie commerciale prônée aujourd’hui par la Commission et reprise dans le rapport de notre collègue, Daniel Caspary.\nLe premier principe à rappeler est que la priorité doit toujours être donnée au multilatéralisme. Nous savons que la prolifération excessive d’accords bilatéraux nuit fortement à l’édifice multilatéral régulé, auquel nous adhérons. Le second principe est de ne pas affaiblir l’engagement de l’Union en faveur d’une politique commerciale au service du développement, une politique intégrant des dimensions non commerciales, comme le travail décent, l’accès aux médicaments, l’environnement ou l’éradication de la pauvreté.\nQuant à mes inquiétudes, elles portent sur trois points. Le premier d’entre eux est que la dimension prodévelopement du cycle de Doha n’est plus prioritaire dans les futurs accords de libre-échange et le nouvel agenda commercial de l’Union, alors même que les objectifs de la politique commerciale de l’Union devraient toujours être pleinement compatibles avec sa politique de développement, et la compléter utilement, s’agissant en particulier des questions sociales et environnementales.\nMon deuxième sujet d’inquiétude est la portée de ces accords, lesquels vont bien au-delà des dispositions actuelles de l’OMC. Par exemple, le principe de réciprocité totale que l’on cherche à privilégier, y compris pour les pays émergents confrontés à la pauvreté à grande échelle, n’est pas acceptable. Nous devons permettre aux pays en développement de protéger transitoirement les secteurs fragiles et sensibles de leur économie. Bref, nous ne devons pas imposer aux autres ce que nous ne savons pas nous imposer à nous-mêmes.\nMa dernière inquiétude, enfin, concerne les propositions visant à négocier sur les sujets dits de Singapour. Ces questions, très controversées, ont été exclues du cycle de Doha suite à l’opposition généralisée des pays en développement et émergents. La controverse avait conduit auparavant à l’échec de Cancún.\nNous savons que ces sujets complexes, tant pour l’Union que pour nos partenaires, soulèvent des questions sensibles, touchant à la politique intérieure et, partant, à la souveraineté même des États. Ces sujets pourraient, par ailleurs, avoir un impact considérable sur les modèles économiques et sociaux et, donc, sur le développement même de nos partenaires.\nIl est essentiel que l’Union ne pousse pas à l’inclusion de ces questions dans les négociations. Rien ne pourra justifier que ce qui a été sorti par la porte d’un cycle multilatéral revienne par la fenêtre étroite d’un accord bilatéral. Il y va de notre cohérence, de notre crédibilité et d’un certain modèle de développement que nous avons toujours cherché à promouvoir.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-044"}