{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, Commissioner, I would like to highlight three issues in my contribution to this debate.\nThe subject of the report before us is the development of trade, and I should like to say first of all that this must not be deemed an end in itself. It must be perceived in terms of its impact on economic growth, including European production, and in terms of its impact on trends in the European labour market and on the balanced development of the entire European Union.\nSecondly, the statements contained in the report regarding market openness are correct, providing they are based on the principle of reciprocity and on respect for the principles of fair competition. The EU often opens up its market in circumstances when its foreign partners have no intention of observing reciprocity and certainly not the principles of fair competition.\nThirdly, it is particularly important for these principles to be complied with where trade in food products is concerned. Some of the Union’s partners have failed to abide by the principles of fair competition in this regard, leading to cutbacks in many areas of farming within Europe. Production has even ceased completely in some cases. Europe will find it very difficult, if not impossible to restart activity in the future, in a situation where foreign partners are able to set the prices.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Panie Komisarzu! Zabierając głos w tej debacie chcę zwrócić uwagę na trzy kwestie.\nPo pierwsze, rozwój handlu, o którym traktuje sprawozdanie, nie może być celem samym w sobie, ale należy na niego patrzeć z perspektywy wpływu na wzrost gospodarczy, w tym produkcję europejską, na tendencje na europejskim rynku pracy i zrównoważony rozwój całej Unii Europejskiej.\nPo drugie, słuszne są zawarte w raporcie postulaty, dotyczące otwartości rynków, ale na zasadzie wzajemności i przy poszanowaniu zasad uczciwej konkurencji. Unia Europejska bardzo często otwiera swój rynek w sytuacji, kiedy partnerzy zagraniczni ani myślą przestrzegać wzajemności, a zwłaszcza zasad uczciwej konkurencji.\nPo trzecie, szczególnie istotne jest przestrzeganie tych zasad w handlu produktami żywnościowymi, gdzie nieprzestrzeganie uczciwej konkurencji przez partnerów Unii powoduje ograniczenie, a często likwidację wielu dziedzin produkcji rolniczej w Europie. Ich odtworzenie w przyszłości, w sytuacji, kiedy partnerzy zagraniczni będą już dyktowali ceny, może być dla Europy bardzo kosztowne, jeżeli w ogóle możliwe.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-042"}