{"speaker": "Tokia Saïfi (PPE-DE).", "english": "Tokia Saïfi (PPE-DE). – (FR) Mr President, I should like to begin by congratulating my colleague, Mr Caspary, on this very good report.\nDue to the fact that globalisation imposes unprecedented changes, the European Union must today carry out the necessary reforms that will enable it to get the very most out of globalisation. One of these reforms is based on the adaptation of European trade policy to the challenges of competitiveness. We must, in fact, put an end to the rationale that draws a parallel between, on the one hand, globalisation, and, on the other, the decline in European manufacturing and job losses.\nEurope must be able to become an area of synergies and of industrial cooperation. To achieve this, everything hinges on its attractiveness, specialisation and defence. Europe must therefore conduct policies promoting an environment that is conducive to the spirit of enterprise, production and job creation. As the key actors in these policies, SMEs must therefore have easy access to public contracts, as we note already happens in the United States. If they are to be more comprehensive, more integrated and focused on the future, these policies must not abandon the agricultural sector, which is a strategic trade instrument of the European Union, not a bargaining chip. It would have been timely, moreover, for this communication to have made reference to the agricultural sector, just as it makes reference to the services sector and to high value added goods.\nIn parallel with this proactive attitude, Europe must also be a protector. The performance of the European Union in relation to the emerging economies is today compromised by a lack of reciprocity concerning market access conditions and by the proliferation of unfair trade practices. Faced with this loss of pace, Europe must adopt a more resolute stance. It must thus be able to protect itself from economic, social and environmental dumping by means of trade defence instruments, which are at present the only stopgap measures there to make up for the absence of internationally-recognised trade rules. As we can see, the external competitiveness of the European Union will be guaranteed and this, by means of its ability to attack and to defend itself.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE). - Monsieur le Président, je voudrais tout d’abord féliciter mon collègue Caspary pour ce très bon rapport.\nParce que la mondialisation impose des mutations sans précédent, l’Union européenne doit aujourd’hui procéder aux réformes nécessaires qui lui permettent d’en tirer pleinement profit. Une de ces réformes repose sur l’adaptation de la politique commerciale européenne aux défis de la compétitivité. Il faut, en effet, mettre fin à la logique qui établit un parallèle entre, d’une part, la mondialisation et, d’autre part, la régression de la production européenne et les pertes d’emplois.\nL’Europe doit être capable de devenir une zone de synergies et de coopération industrielle. Pour cela, tout est question d’attractivité, de spécialisation et de défense. L’Europe doit donc mener des politiques qui promeuvent un environnement favorable à l’esprit d’entreprise, à la production et à la création d’emplois. Les PME, acteurs-clés de ces politiques, doivent en ce sens bénéficier d’un accès facilité à la commande publique, comme on l’observe déjà aux États-Unis. Pour être plus complètes, plus intégrées et tournées vers l’avenir, ces politiques ne doivent pas non plus délaisser le secteur agricole, qui est un atout commercial stratégique de l’Union européenne et non pas une monnaie d’échange. Il aurait été d’ailleurs pertinent que cette communication y fasse référence, au même titre qu’au secteur des services ou aux produits à haute valeur ajoutée.\nParallèlement à cette attitude proactive, l’Europe doit être aussi celle qui protège. Les performances de l’Union européenne par rapport aux économies émergentes sont aujourd’hui compromises par un manque de réciprocité au niveau des conditions d’accès aux marchés et par la prolifération des pratiques commerciales déloyales. Face à cette perte de vitesse, l’Europe doit adopter une position plus résolue. Elle doit ainsi pouvoir se préserver du dumping économique, social et environnemental par le biais d’instruments de défense commerciale, qui sont, à l’heure actuelle, les seuls palliatifs à l’absence de règles de concurrence mondialement reconnues. La compétitivité extérieure de l’Union européenne, on le voit, sera assurée et par sa capacité à attaquer et par sa capacité à se défendre.", "agenda_item": "Global Europe - External aspects of competitiveness (debate)", "debate_id": "CRE-20070522-ITEM-006", "intervention_id": "2-040"}