{"speaker": "Kader Arif (PSE). –", "english": "Kader Arif (PSE). – (FR) Mr President, ladies and gentlemen, Mr Varela’s report quite rightly reminds us, and he is to be congratulated for it, that Europe and Mercosur would be well advised to strengthen their cooperation. In recent months negotiations with Mercosur have rather come to a standstill, with most of the controversial questions waiting to be sorted out at the WTO. With the recent suspension of the Doha Round, we must henceforth show an unwavering political will to relaunch these discussions.\nBilateral negotiations between regions assume a high level of economic and political integration from the two partners. Mercosur, however, seems weakened by the asymmetry of its members and by their sometimes divergent interests. Its institutions, therefore, need to be consolidated, in particular by setting up a regional parliament and a binding instrument for settling disputes. Furthermore, consideration needs to be given in view of Venezuela’s membership which will give, without any doubt, a more political nature to the bloc and will alter the economic balance of power.\nSince it is very much in the interest of the European Union to negotiate with a strong partner, it has to support politically and financially the emergence of Mercosur as an integrated regional bloc. This area has the authority to reinforce alongside us the multilateral structure and the economic and social model that we hope and pray for.", "lang": "FR", "original": "Kader Arif (PSE). - Monsieur le Président, chers collègues, le rapport de M. Varela nous rappelle, à juste titre et il faut l’en féliciter, que l’Europe et le Mercosur ont un intérêt à renforcer leur coopération. Ces derniers mois, les négociations avec le Mercosur ont pourtant souffert d’un coup d’arrêt, la plupart des questions controversées attendant leur règlement à l’OMC. Avec la récente suspension du cycle de Doha, il nous faut désormais faire preuve d’une volonté politique sans faille pour relancer les discussions.\nDes négociations bilatérales entre régions supposent un niveau élevé d’intégration économique et politique chez les deux partenaires. Or, le Mercosur semble fragilisé par l’asymétrie de ses membres et par leurs intérêts parfois divergents. Ses institutions doivent donc être consolidées, notamment par la mise en place d’un parlement régional et d’un instrument contraignant de règlement des différents. En outre, une réflexion doit être menée en vue de l’adhésion du Venezuela qui donnera, à n’en pas douter, un caractère plus politique à la zone et modifiera les rapports de force économiques.\nParce que l’Union a tout intérêt à négocier avec un partenaire fort, elle doit soutenir politiquement et financièrement l’émergence du Mercosur comme bloc régional intégré. Cet espace a vocation à renforcer à nos côtés l’édifice multilatéral et le modèle économique et social que nous appelons de nos vœux.", "agenda_item": "EU economic and trade relations with Mercosur (debate)", "debate_id": "CRE-20061011-ITEM-021", "intervention_id": "3-257"}