{"speaker": "Javier Moreno Sánchez,", "english": "Javier Moreno Sánchez, on behalf of the PSE Group . – (ES) Mr President, ladies and gentlemen, Commissioner, I would like to begin by congratulating the rapporteur, Mr Varela Suanzes-Carpegna, on his excellent report and, as shadow rapporteur for the Socialist Group in the European Parliament, to thank him for cooperating so closely since the initial exchange of views in the Committee on International Trade. That cooperation has helped to produce a balanced report containing the clear message that this House wants to address to the Commission: Commissioner, we want an association agreement to be reached between the European Union and Mercosur as soon as possible for several reasons.\nFirstly, this agreement will be much more than merely a trade instrument: it will be an instrument at the service of peace, multilateralism and dialogue that will enable both blocs to adopt policies that promote shared economic, social and geopolitical values and interests.\nIt will enshrine the first North-South intercontinental association, offering an alternative to other attempts at integration, such as the FTAA, which had more to do with a desire for trade domination.\nFurthermore, the European Union-Mercosur association will lead to the largest region of shared prosperity in the world, benefiting more than 700 million citizens, as previous speakers have said. Strengthening cooperation will make it possible to implement policies aimed at economic and social cohesion with a view to promoting development, as well as the equality and prosperity of citizens in both regions.\nFor the final report, the Socialist Group in the European Parliament considers it necessary to involve social actors more in the process of integration and to have a genuine interparliamentary dimension between the European Union and Mercosur. We hope that the other groups will support our amendments to this effect.\nCommissioner, although efforts that come to nothing may be dispiriting, the Commission must do everything it possibly can to enable the agreement to be concluded and to put an end to the sense of stagnation and pessimism recently surrounding the multilateral and bilateral trade negotiations.\nI shall end with a question, Commissioner: could you provide us with any information regarding Venezuela's process of accession to Mercosur and tell us what effect this process is having on the negotiations underway?", "lang": "ES", "original": "Javier Moreno Sánchez, en nombre del Grupo PSE . – (ES) Señor Presidente, Señorías, señora Comisaria, en primer lugar quiero felicitar al ponente, señor Varela Suanzes-Carpegna, por su excelente informe y, como ponente socialista alternativo, agradecerle la estrecha cooperación que hemos mantenido desde el primer cambio de impresiones en la Comisión de Comercio Internacional. Esta cooperación ha contribuido a la elaboración de un informe equilibrado con un mensaje claro que desde esta Cámara queremos dirigir a la Comisión: señora Comisaria, queremos que se concluya cuanto antes un acuerdo de asociación entre la Unión Europea y Mercosur por varios motivos.\nEn primer lugar, este Acuerdo será mucho más que un mero instrumento comercial: será un instrumento al servicio de la paz, el multilateralismo y el diálogo que permitirá a ambos bloques adoptar políticas que defiendan valores e intereses económicos, sociales y geopolíticos comunes.\nEncarnará la primera asociación intercontinental Norte-Sur, constituyendo una alternativa a otros intentos de integración, como el ALCA, más marcados por la voluntad de dominación comercial.\nPor otra parte, la asociación Unión Europea-Mercosur se convertirá en la mayor región de prosperidad compartida del mundo, beneficiando a más de 700 millones de ciudadanos, como ya se ha dicho aquí. El fortalecimiento de la cooperación permitirá el desarrollo de políticas dirigidas a la cohesión económica y social para favorecer el desarrollo, así como la igualdad y la prosperidad de los ciudadanos en ambas regiones.\nPara el informe final, el Grupo Socialista considera necesario desarrollar una mayor implicación de los actores sociales en el proceso de integración, así como una verdadera dimensión interparlamentaria entre la Unión Europea y Mercosur. Esperamos que los demás Grupos apoyen nuestras enmiendas en este sentido.\nSeñora Comisaria, aunque los esfuerzos inútiles puedan llevar a la melancolía, la Comisión no debe cejar en el empeño para desbloquear la conclusión del Acuerdo y acabar con la sensación de estancamiento y de pesimismo que últimamente rodea las negociaciones comerciales multilaterales y bilaterales.\nY, para terminar, una pregunta, señora Comisaria: ¿podría facilitarnos información sobre el proceso de adhesión de Venezuela a Mercosur y decirnos en qué sentido está incidiendo en las negociaciones en curso?", "agenda_item": "EU economic and trade relations with Mercosur (debate)", "debate_id": "CRE-20061011-ITEM-021", "intervention_id": "3-255"}