{"speaker": "Daniel Varela Suanzes-Carpegna (PPE-DE),", "english": "Daniel Varela Suanzes-Carpegna (PPE-DE), rapporteur . – (ES) Mr President, Commissioner, ladies and gentlemen, I would like to begin by informing you that Commissioner Mandelson has contacted me to explain why he is not attending this debate, and I am grateful to him for that. The reason is the Summit on India in Finland; this led to an interesting conversation with the Commissioner on the agreement with Mercosur, in which I explained to him that, as well as India or China, Brazil and the Mercosur group are also emerging powers, a view that the Commissioner certainly, and fortunately, shares.\nLet us hope that, when the bleak scenes of the Doha Round have faded away, when the elections in Brazil have taken place and when the political, economic and commercial foundations for the European Union's relations with Mercosur have been laid, which is this Parliament’s intention in the report we are presenting today, we will take the definitive steps to guide the final phase of the negotiation of an ambitious European Union-Mercosur Association Agreement.\nThat is the intention of our report: to restore a political, economic and commercial priority, to establish a collection of principles, rules and guidelines that give form to a strategic political priority, and to strengthen the framework for relations between two trading blocs. If we can bring them together by means of an Association Agreement which, together with the political aspects of cooperation, involves an agreement on the creation of a free trade area, we will have taken the historic step of creating the world’s largest such free trade area. At a time when new powers are emerging in the East, this would be a way to enhance the mutual interests of two blocs that are united by history and culture, with all the benefits that that would bring to our citizens on both continents.\nWe are talking about a combined population of more than 700 million inhabitants. Our report therefore calls for a full, ambitious and balanced agreement based on three pillars: a political and institutional chapter reinforcing democratic dialogue and political cooperation; a cooperation chapter promoting sustainable economic and social development; and a trade chapter establishing an advanced free-trade area with a broad agenda including, as well as reciprocal liberalisation of trade in goods and services, investment, public procurement, the protection of intellectual property rights, cooperation regarding competition and trade protection instruments, trade facilitation, and a binding dispute settlement mechanism.\nMexico and Chile are good examples of how our relations can be intensified by means of an association instrument. With Mercosur representing 45% of the population of Latin America and the region’s largest market, as well as 45% of its GDP, the great potential for growth on both sides is clear. Furthermore, unlike what is happening in Latin America as a whole, where US imports are three times higher than those from the EU, in Mercosur the EU quota is about 25% compared with 20% from the United States.\nAccording to the Institute of Political Studies in Paris, the costs of not reaching an agreement are estimated to be some EUR 3.7 billion per annum in trade and goods, rising to over EUR 5 billion if one includes investment and services. The trade agreement must be wide-ranging and cover all sectors, though the specific sensitivity of certain products must of course be taken into account, as the report indicates.\nWe did not wish to look into the details of the agreement’s impact on the different sub-sectors, but rather we thought it appropriate to analyse the issue as a whole, to analyse the mutual interests at stake in the negotiation altogether. Our report therefore refers both to the EU's interests in Mercosur and to Mercosur's interests in the EU, and specific sections are dedicated to such important aspects as agriculture, with references to subsidies, geographical designations, bioethanol, etc.; NAMAs, where we include a special reference to fisheries and the sensitivity of certain processed products, such as canned tuna; services, where it is essential to achieve real improvements and clear and stable regulatory frameworks; investments, which are fundamental for sustainable economic development and generating employment and prosperity; public procurement and intellectual property, as well as the clear identification of possible barriers to trade and the approximation of rules on certification, accreditation, standardisation, etc., to promote fair trade and competition; and the establishment of an agreed dispute settlement instrument.\nAs well as the strictly technical and commercial aspects, the report also covers the mechanisms necessary for the industrial, employment and social cooperation of small and medium-sized businesses and aspects relating to technology, science, environmental measures, energy and communication, as well as European Union aid and solidarity mechanisms.\nFinally, we include the necessary inter-parliamentary cooperation between the European Parliament and the Mercosur Parliament in order to make the agreement more democratically representative and bring the sometimes excessively technical aspects of the agreement more into line with the feelings of the citizens we represent, thereby giving the agreement a greater popular dimension.\nWe believe that, by means of this report, the European Parliament is making clear its support for a far-reaching and ambitious Association Agreement between the old continent and a large part of the new continent, which we want to be integrated, and we call upon the Commission to speed up the negotiations so that the agreement can become a reality as soon as possible, for the benefit of the citizens of both continents.\nI would like to end, Mr President, by thanking all of the parliamentary groups for their invaluable understanding and support. I have received much understanding and support and I needed as much of it as possible in order to achieve the broad consensus that we wanted.", "lang": "ES", "original": "Daniel Varela Suanzes-Carpegna (PPE-DE), ponente . – (ES) Señor Presidente, señora Comisaria, queridos colegas, permítanme, en primer lugar, que les informe de que el Comisario Mandelson se ha puesto en contacto conmigo para explicarme las razones de su ausencia en este debate, lo que he agradecido. La Cumbre sobre la India en Finlandia es la razón; eso me ha dado pie para mantener con el Comisario una interesante conversación sobre el acuerdo con Mercosur, haciéndole ver que, además de la India o de China, como potencias emergentes están también Brasil y el conjunto de Mercosur, opinión que ciertamente, y afortunadamente también, comparte el Comisario.\nEsperemos que, despejados los sombríos panoramas de la Ronda de Doha, superado el proceso electoral que está teniendo lugar en Brasil y sentadas las bases políticas, económicas y comerciales de las relaciones de la Unión Europea con Mercosur, que es lo que pretende el Parlamento con este informe que hoy presentamos, se den los pasos definitivos para encaminar la fase final de la negociación de un ambicioso Acuerdo de Asociación Unión Europea-Mercosur.\nPretendemos que nuestro informe sea eso: el relanzamiento de una prioridad política, económica y comercial, el establecimiento de un conjunto de principios, reglas y pautas que aglutinen una prioridad política estratégica, y el afianzamiento del marco de relaciones entre dos bloques comerciales; si somos capaces de unirlos mediante un Acuerdo de Asociación que, junto con los aspectos políticos de cooperación, conlleve un acuerdo de creación de un espacio de libre comercio, habremos dado el paso histórico de crear la zona de libre comercio más grande del planeta. En los tiempos que corren, en los que nuevas potencias emergen en Oriente, eso supondría afianzar los intereses mutuos de dos bloques unidos por la historia y la cultura, con los beneficios que ello debe reportar a nuestros ciudadanos en ambos continentes.\nEstamos hablando de una población de más de 700 millones de habitantes en su conjunto. Por ello, nuestro informe demanda un acuerdo completo, ambicioso y equilibrado sobre la base de tres pilares: un capítulo político-institucional que refuerce el diálogo democrático y la concertación política; un capítulo de cooperación que promueva el desarrollo económico y social sostenible; y un capítulo comercial que instaure una zona de libre comercio avanzada y que abarque una agenda amplia que, además de la liberalización recíproca del comercio de bienes y servicios, incluya los aspectos relativos a las inversiones, las compras públicas, la protección de los derechos de propiedad intelectual y la cooperación en materia de competencia, así como los instrumentos de defensa comercial, la facilitación del comercio y un mecanismo vinculante para la solución de diferencias.\nLos ejemplos de México y Chile son buena prueba de cómo se pueden intensificar nuestras relaciones a través de un instrumento de asociación. El gran potencial de crecimiento en ambas direcciones se pone de manifiesto si recordamos que Mercosur integra el 45 % de la población de América Latina y representa su mercado más importante, con el 45 % también del PIB. Además, frente a lo que ocurre en el resto de Latinoamérica, donde las importaciones procedentes de los Estados Unidos son tres veces superiores a las de la Unión Europea, en Mercosur la cuota de la Unión Europea se sitúa en torno al 25 %, frente al 20 % de los Estados Unidos.\nSegún el Instituto de Estudios Políticos de París, el coste del no acuerdo se estima en unos 3 700 millones de euros anuales en comercio y bienes, y en más de 5 000 millones de euros si se incluyen las inversiones y los servicios. El acuerdo comercial deberá ser amplio y abarcar todos los sectores, aunque es lógico reconocer la sensibilidad específica de ciertos productos, como se recoge en el informe.\nNo hemos querido pasar de puntillas sobre la incidencia del acuerdo en los distintos subsectores, sino que nos pareció oportuno analizar la globalidad, el conjunto de intereses mutuos de la negociación. Por ello, nuestro informe se refiere tanto a los intereses de la UE en Mercosur como a los de Mercosur en la Unión Europea y dedica apartados específicos a aspectos tan relevantes como la agricultura, con referencias a subvenciones, indicaciones geográficas, bioetanol, etc.; los NAMA, donde incluimos una referencia especial a la pesca y a la sensibilidad de ciertos productos transformados, como las conservas de atún; los servicios, donde es preciso conseguir mejoras reales y marcos reglamentarios claros y estables; las inversiones, fundamentales para el desarrollo económico sostenible y la generación de empleo y riqueza; las compras públicas y la propiedad intelectual, así como la identificación clara de posibles obstáculos al comercio y la aproximación de normas de certificación, acreditación, normalización, etc., que favorezcan un comercio justo y una leal competencia, además del establecimiento de un mecanismo pactado de solución de diferencias.\nJunto a los aspectos estrictamente técnico-comerciales, se recogen también en el informe los mecanismos necesarios de cooperación industrial, laboral y social de las pequeñas y medianas empresas y aspectos relacionados con la tecnología, la ciencia, las medidas ambientales, la energía y la comunicación, así como con la ayuda y los mecanismos de solidaridad de la Unión Europea.\nPor último, recogemos la cooperación interparlamentaria necesaria entre el Parlamento Europeo y el Parlamento de Mercosur para dotar al acuerdo de una mayor representatividad democrática y acercar los aspectos, a veces excesivamente técnicos, del acuerdo al sentir de los ciudadanos a los que representamos, dando así una mayor dimensión popular al acuerdo.\nCreemos que con este informe el Parlamento Europeo deja clara su apuesta por un Acuerdo de Asociación amplio y ambicioso entre el viejo y una gran parte del nuevo continente, que queremos integrada, y pedimos a la Comisión que acelere las negociaciones para que el acuerdo sea una realidad lo antes posible, por el bien de los ciudadanos de ambos continentes.\nQuiero finalizar, señor Presidente, agradeciendo a todos los Grupos parlamentarios su inestimable comprensión y su apoyo, que ha sido mucho y que he querido que fuese el mayor posible, en aras de un deseado y amplio consenso.", "agenda_item": "EU economic and trade relations with Mercosur (debate)", "debate_id": "CRE-20061011-ITEM-021", "intervention_id": "3-251"}