{"speaker": "José Ignacio Salafranca Sánchez-Neyra,", "english": "José Ignacio Salafranca Sánchez-Neyra, on behalf of the PPE-DE Group . – (ES) Mr President, Commissioner, ladies and gentlemen, I would like to begin by congratulating the rapporteur, Mr Varela Suanzes-Carpegna, on the excellent work that he has done on behalf of the Committee on International Trade.\nI would also like to express my regret at the absence of the Commissioner responsible, Mr Mandelson, although at least he has had the courtesy to call the rapporteur to explain, which does not happen very often in these cases.\nIn my capacity as draftsman of the opinion of the Committee on Foreign Affairs, Mr President, I would like to say that I would have liked to have obtained a firmer commitment from the Commission with regard to the timetable called for by the rapporteur in his report because ten years is a long time to be negotiating an agreement which, as the rapporteur and the Commissioner have pointed out, is an agreement on political association, economic coordination and cooperation.\nIt is clear that the European Union has not shown any lack of will; I believe that one of the Member States of Mercosur has shown clear and decisive support for the multilateral round, and the Chilean and Mexican experiences — Mr Varela Suanzes-Carpegna reminded us of this — demonstrate clearly that it is possible to go much further than the expectations established by the multilateral round.\nI therefore believe, Mr President, that where there is a will there is a way. Although this kind of agreement is characterised by commercial aspects, when it comes to third-generation agreements, which have contained the democratic clause, it is clear that following the Vienna Summit, following the failure of the multilateral round, we must go the whole hog.\nI believe that the European Commission must give its clear and decisive support to these association agreements, since Latin America does not need hand-outs, but opportunities, and this European Union-Mercosur Association Agreement offers an excellent opportunity for all of us to pursue our shared objectives of greater democracy, greater integration and, of course, more fluid and efficient trade, which mean peace, progress and prosperity for everybody.", "lang": "ES", "original": "José Ignacio Salafranca Sánchez-Neyra, en nombre del Grupo PPE-DE . – (ES) Señor Presidente, señora Comisaria, Señorías, quisiera, en primer lugar, felicitar al ponente, señor Varela Suanzes-Carpegna, por el excelente trabajo que ha realizado en nombre de la Comisión de Comercio Internacional.\nTambién quiero lamentar la ausencia del Comisario responsable, señor Mandelson, aunque por lo menos ha tenido la deferencia de llamar al ponente y darle una explicación, lo que no es frecuente en estos casos.\nQuisiera, señor Presidente, en mi condición de ponente para la Comisión de Asuntos Exteriores, decir que me habría gustado obtener un compromiso más firme por parte de la Comisión en lo que se refiere al calendario que pide el ponente en su informe, porque diez años de negociación, señor Presidente, son muchos años para la negociación de un acuerdo que, como han recordado el ponente y la señora Comisaria, es un acuerdo de asociación política, concertación económica y cooperación.\nEs evidente que por parte de la Unión Europea no ha habido esta falta de voluntad política; yo creo que uno de los Estados miembros de Mercosur ha apostado clara y decididamente por la ronda multilateral, y las experiencias chilena y mexicana —nos lo ha recordado el señor Varela Suanzes-Carpegna— ponen claramente de manifiesto que es posible ir mucho más lejos de las previsiones que establece la ronda multilateral.\nPor lo tanto, señor Presidente, yo creo que cuando hay voluntad siempre hay un camino. Y, aunque los aspectos comerciales caracterizan este tipo de acuerdos, por lo que se refiere a los acuerdos de tercera generación, que venían caracterizados por la cláusula democrática, es evidente que después de la Cumbre de Viena, después del fracaso de la ronda multilateral, hay que poner toda la carne en el asador.\nCreo que la Comisión Europea tiene que apostar clara y decididamente por estos acuerdos de asociación, pues América Latina no necesita dádivas, sino oportunidades, y este Acuerdo de Asociación Unión Europea-Mercosur constituye una excelente oportunidad para que todos persigamos los objetivos que compartimos de mayor democracia, de mayor integración y, por supuesto, de un comercio más fluido y más ágil, que es paz, que es progreso y que es sinónimo de prosperidad para todos.", "agenda_item": "EU economic and trade relations with Mercosur (debate)", "debate_id": "CRE-20061011-ITEM-021", "intervention_id": "3-254"}