{"speaker": "Antolín Sánchez Presedo (PSE). –", "english": "Antolín Sánchez Presedo (PSE). – (ES) Commissioner, ladies and gentlemen, I would like to begin by congratulating my fellow countryman, Mr Varela Suanzes-Carpegna, on his report and on his open and positive approach, which I hope will lead to a significant consensus in this House.\nMercosur has more than 230 million inhabitants, it is one of the five largest economic areas in the world and it is the largest in terms of food production.\nRelations between the European Union and Mercosur have deep historical roots and shared cultural foundations. The association agreement is therefore the best formula for extending our links and stimulating exchanges between us.\nI am pleased that our amendments have been incorporated into the report, stressing the democratic component of our relations, based on shared values, the parliamentary dimension and the active participation of civil society, aspects in connection with which I still believe we should be making additional efforts, as Mr Moreno Sánchez has pointed out.\nI am also pleased with the inclusion of our proposals on extending fisheries and tourism relations, creating appropriate regulatory frameworks, intensifying exchanges and increasing investments - with accounting and auditing standards duly harmonised - and dealing with the obstacles to rationalisation in the public sector.\nFinally, I would call upon the Commission to treat this Agreement as an objective of the highest political priority.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). – (ES) Señora Comisaria, queridos colegas, quisiera, en primer lugar, felicitar a mi paisano, señor Varela Suanzes-Carpegna, por su informe y por su actitud abierta y positiva, que deseo que culmine con un importante consenso en este Pleno.\nMercosur tiene más de 230 millones de habitantes, su área económica se encuentra entre las cinco mayores del mundo y es la primera en producción de alimentos.\nLas relaciones entre la Unión Europea y Mercosur tienen hondas raíces históricas y un sustrato cultural común. Por ello, el acuerdo de asociación es la mejor fórmula para ensanchar nuestros vínculos y dinamizar nuestros intercambios.\nValoro positivamente la incorporación al informe de nuestras enmiendas, que subrayan el componente democrático de nuestras relaciones, basado en valores compartidos, la dimensión parlamentaria y la participación activa de la sociedad civil, aspectos sobre los que, como ha señalado el señor Moreno Sánchez, todavía reclamo un esfuerzo adicional.\nY también aprecio la inclusión de nuestras propuestas para ampliar las relaciones pesqueras y turísticas, conseguir marcos regulatorios apropiados, intensificar los intercambios y aumentar las inversiones, incluyendo la armonización de normas contables y de auditoría, y abordar los problemas de saneamiento en el sector público.\nPor último, pido a la Comisión que considere este Acuerdo como un objetivo de la máxima prioridad política.", "agenda_item": "EU economic and trade relations with Mercosur (debate)", "debate_id": "CRE-20061011-ITEM-021", "intervention_id": "3-258"}