{"speaker": "Helmuth Markov,", "english": "Helmuth Markov, on behalf of the GUE/NGL Group . – (DE) Mr President, Commissioner, I consider it right that the European Union is striving for beneficial and close relations with the most diverse regions of the globe and, of course, with Mercosur as well. However, it is wrong in my view if the Commission, by means of such agreements, tries to implement through the back door that which was rejected by the majority of countries during the WTO negotiations, namely, the liberalisation of international trade between partner countries with very different economic and social conditions, without taking the different situations in these countries into account. The EU - Latin America summit which took place in Vienna, as well as the alternative ‘Enlazando alternativas’ summit of last May afforded the opportunity of being better able to understand the wishes of the new voices in Latin America and of shaping relations in the interests of the populations of both regions in a more balanced manner, and not just for the benefit of industry and commerce.\nA few days ago, the Commission published a communication on its trade policy strategy which focussed more strongly on economic liberalisation than had previously been the case. In yesterday’s debate, Commissioner Mandelson again emphasised that he shares the same fundamental position. I would not like to advocate such a fundamental position. The report contains references which I deem to be extremely important, such as emphasising the principles of ‘less than full reciprocity’ and ‘special and differential treatment depending on the levels of development’.\nAll in all, however, the report puts forward the known liberalisation demands and even goes beyond them by approving, for instance, the area of investment as the subject of a chapter in the EU-Mercosur agreement. As a result of international protests, however, this has been deleted in its entirety from the Doha development round negotiations.\nMy group supports a fair association agreement but not the route taken to a free trade area between the European Union and Mercosur.", "lang": "DE", "original": "Helmuth Markov, im Namen der GUE/NGL-Fraktion . – Herr Präsident, Frau Kommissarin! Ich halte es für richtig, dass die Europäische Union gute und enge Beziehungen zu den unterschiedlichsten Regionen dieser Welt anstrebt und natürlich auch zum Mercosur. Falsch ist aus meiner Sicht jedoch, wenn die Kommission über solche regionalen Abkommen durch die Hintertür das durchzusetzen versucht, was in den WTO-Verhandlungen von der Mehrzahl der Staaten abgelehnt wurde, nämlich die Liberalisierung des internationalen Handels zwischen Partnern mit sehr unterschiedlichen wirtschaftlichen und sozialen Voraussetzungen ohne Berücksichtigung dieser unterschiedlichen Situation in den Staaten. Der Wiener EU-Lateinamerika-Gipfel sowie der alternative Gipfel „Enlazando alternativas“ im vergangen Mai bot die Gelegenheit, die Wünsche der neuen Stimmen Lateinamerikas besser zu verstehen, die Beziehungen im Interesse des Wohlergehens der Gesamtbevölkerung beider Regionen und nicht nur zum Nutzen der Wirtschaft ausgewogener zu gestalten.\nDie Kommission hat vor wenigen Tagen eine Mitteilung über ihre Strategie in der Handelspolitik veröffentlicht, die noch stärker als bisher den Schwerpunkt auf wirtschaftliche Liberalisierung legt. Kommissar Mandelson hat gestern in der Debatte noch einmal unterstrichen, dass er diese Grundhaltung teilt. Einer solchen Grundhaltung möchte ich kein Mandat erteilen. Der Bericht enthält Hinweise, die ich durchaus für wichtig halte, wie die Betonung der Grundsätze der nichtvollständigen Gegenseitigkeit und der differenzierten Sonderbehandlung entsprechend dem jeweiligen Entwicklungsniveau.\nInsgesamt aber stellt der Bericht, die bekannten Liberalisierungsforderungen auf bzw. geht sogar noch darüber hinaus, indem er zum Beispiel den Bereich Investitionen als Thema eines Kapitels des EU-Mercosur-Abkommens befürwortet. Dies ist aber als Folge internationaler Proteste sogar vollständig aus dem Verhandlungskatalog der Doha-Entwicklungsrunde herausgestrichen worden.\nEin faires Assoziierungsabkommen unterstützt meine Fraktion, den Weg zur Freihandelszone zwischen der Europäischen Union und dem Mercosur jedoch nicht.", "agenda_item": "EU economic and trade relations with Mercosur (debate)", "debate_id": "CRE-20061011-ITEM-021", "intervention_id": "3-256"}