{"speaker": "Filip Kaczmarek (PPE-DE),", "english": "Filip Kaczmarek (PPE-DE), draftsman of the opinion of the Committee on Development. – (PL) Mr President, I would like to extend my heartfelt congratulations to the rapporteur, Mr Varela, for his extremely successful report on economic and trade relations between the European Union and Mercosur with a view to the conclusion of an interregional association agreement. The report is an important one, and it has come out at an appropriate moment.\nAs we know, negotiations regarding the EU-Mercosur Association Agreement have a long and rather troubled history. In the current situation – the failure of the Doha talks – we need to put out a strong and clear signal that an association agreement is necessary and favourable both to Mercosur members and to European Union members. There is also a need for greater political involvement in and support for the final success of the EU-Mercosur negotiations. I believe that the rapporteur has been very successful here. The report sends out a positive signal and can play an important and positive role in mapping out the next stages of the negotiations.\nI would also like to thank the rapporteur for taking into account many submissions and comments from the report of the Committee on Development, which I represented as a draftsman. I would like to thank you for emphasising the importance of maintaining balance between trade and development in the final text of the agreement so that the sections relating to trade do not conflict with the sections on development, and for underlining the need to establish guarantees that the provisions on cooperation are effective in combating poverty and are in accordance with the EU’s negotiating policy.\nThe Committee on Development drew attention to various aspects of development cooperation. It is clear that better economic and trade conditions can contribute towards resolving some of the social problems that exist in the Mercosur countries. The Committee on Development underlines the need to increase support for social development, education, reducing social inequalities, more equal distribution of income, and reduction of poverty. We also believe that we should support small and medium-sized enterprises and balance farming, tourism and infrastructure investment with protection for the natural environment. An important advantage of this report is that it provides institutional reinforcement of Mercosur. One of the ways it proposes to do this is by strengthening cooperation at parliamentary level, which would have a very positive effect.", "lang": "PL", "original": "Filip Kaczmarek (PPE-DE), autor projektu opinii Komisji Rozwoju . – Panie Przewodniczący! Pragnę serdecznie pogratulować sprawozdawcy, panu Valera, bardzo udanego sprawozdania w sprawie stosunków gospodarczych i handlowych między Unią Europejską a Mercosurem w perspektywie zawarcia międzyregionalnego układu o stowarzyszeniu. Jest to sprawozdanie bardzo istotne i pojawia się w bardzo odpowiednim momencie.\nJak wiemy, negocjacje dotyczące układu o stowarzyszeniu Unii Europejskiej z Mercosurem mają swoją długą i niełatwą historię. W obecnej sytuacji – niepowodzenia rundy z Doha – potrzebny jest nam silny i jasny sygnał, iż układ o stowarzyszeniu jest potrzebny i korzystny zarówno dla krajów Mercosuru, jak i dla Unii Europejskiej. Istnieje też potrzeba mocniejszego zaangażowania i wsparcia politycznego dla ostatecznego powodzenia negocjacji Unia – Mercosur. Uważam, że sprawozdawca poradził sobie z tym zadaniem bardzo dobrze. Sprawozdanie przekazuje pozytywny sygnał i może odegrać ważną, pozytywną rolę w wyznaczaniu kolejnych etapów negocjacji.\nPragnę podziękować sprawozdawcy również za uwzględnienie wielu wniosków i wskazówek z opinii Komisji Rozwoju, którą reprezentowałem jako opiniodawca. Dziękuję za podkreślenie roli utrzymania równowagi pomiędzy handlem a rozwojem w ostatecznym tekście umowy, tak aby rozdziały dotyczące handlu nie pozostawały w sprzeczności z rozdziałami dotyczącymi rozwoju, a także za podkreślenie konieczności ustanowienia gwarancji, iż postanowienia dotyczące współpracy będą skuteczne w zwalczaniu ubóstwa i spójne ze środkami polityki rozwojowej Unii.\nKomisja Rozwoju zwróciła uwagę na różne aspekty współpracy rozwojowej. Jest oczywiste, że lepsze stosunki gospodarcze i handlowe mogą się przyczynić do rozwiązania niektórych problemów społecznych występujących w krajach Mercosuru. Komisja Rozwoju podkreśla potrzebę wzmocnienia wsparcia dla rozwoju społecznego, edukacji, zmniejszenia nierówności społecznych, bardziej zrównoważonej dystrybucji dochodów i ograniczenia ubóstwa. Uważamy również, że warto wspierać małe i średnie przedsiębiorstwa, zrównoważone rolnictwo i turystykę, inwestycje infrastrukturalne przy jednoczesnej ochronie środowiska naturalnego. Istotnym atutem tego sprawozdania jest również wzmocnienie instytucjonalne Mercosuru, w tym jednym z takich bardzo pozytywnych sposobów byłoby wzmocnienie współpracy na poziomie parlamentarnym.", "agenda_item": "EU economic and trade relations with Mercosur (debate)", "debate_id": "CRE-20061011-ITEM-021", "intervention_id": "3-253"}