{"speaker": "Franco Frattini,", "english": "Franco Frattini, Vice-President of the Commission . – (IT) Mr President, ladies and gentlemen, in the wake of the horrendous terrorist attacks around the world, security has become an essential right of citizens, so that we can all live in a world of freedoms and rights. Although security is undeniably one of the fundamental rights of citizens and enables us to exercise our freedoms, we must never forget – as I have often said before in this Chamber – that legality is an essential condition for guaranteeing the citizens’ right to security. In other words, ladies and gentlemen, we do not have and cannot ever have security at just any price. Since these are our values, we must not be afraid or ashamed to address this subject here in this Chamber. It is a subject that we have sought to clarify and explain by means of Parliament’s work and the contributions that many of us have made.\nFirst of all, we must never forget that seeking the truth under the rule of law is based on identifying specific facts, which free and independent judges are then asked to investigate. It has been the duty of the national enquiries to ascertain the truth behind the pointers, allegations and facts, and to ensure that those responsible for any breach of the law are punished. There is no doubt that there are guilty parties, but it is not the job of the European institutions, Parliament or the Commission to hand down judgments, but rather to call for the truth to be ascertained. Clearly, the truth that emerges from the enquiries conducted under the rule of law may well result in fallout at both institutional and political levels.\nI applaud Parliament’s investigation for having come up with a number of facts that will be useful in pursuing the enquiries, as the rapporteur, Mr Fava, has just said. Thus it is the job of the judges to investigate and the job of governments – both those who have already done so and those who have not – to conduct administrative enquiries and to punish disloyal officials, because officials who break the law under cover of secrecy betray both their institutions and the State, and are therefore disloyal officials. In any case, once the facts have finally been established, governments have a duty to reveal the truth, however awkward and unpleasant it may be.\nThe Commission’s role has been to help Parliament in its work by providing specific pieces of information, which have proved useful in Parliament’s investigations. Once the truth of the matter has emerged, if it ever does, the Commission’s role will also involve drawing conclusions from the results of the enquiries and at that point formulating proposals.\nI believe that parliaments and politics have a further job, ladies and gentlemen, which is above all to look to the future and suggest solutions to ensure that such events can never happen again. I am sure that everyone who has worked hard on this investigation has done so mainly to further the aim of achieving security within the law, and to advance security as a right. Security has not been just optional ever since 11 September 2001: it has been a fundamental right. I trust that everyone who has worked on this aspect is willing to continue to do so.\nThat is why we need to think carefully about the role of the secret services. The President-in-Office of the Council has rightly said that we cannot have a European law on secret services, but we do need to organise some political reflection on their role. I am deeply convinced that these bodies are essential in combating terrorism, but governments must accept full responsibility for their operations and give them a clear and precise mandate. Rules are therefore needed at a national level: reforms are indeed under way in many Member States, including my own country. There is, however, one aspect on which I believe Parliament could usefully send out a message, which is that intelligence and security services – or secret services, as they are commonly called – should be subject to stricter parliamentary control, not to reveal their secret activities, which are essential in the fight against terrorism, but to report on the overall balance of their activities, in other words on what has been done as a result of the intelligence gathered. The idea, therefore, is not to disclose any secret information, but to examine in general terms the balance of their activities. After all, these bodies need to be supported, not discredited as if they were criminal organisations. Even so, I think it is essential for parliaments to exercise political control over them.\nThere are also other aspects that deserve some thought at European level, particularly the use of airspace. Ladies and gentlemen, the use of airspace is one of the points highlighted by the Fava report. How can State aircraft – that is, those used in the service of the State – be classified? How can we distinguish them from civil aircraft? The Commission can make a contribution on this point, because our air traffic responsibilities may help in defining more reliable criteria for determining whether an aircraft is being used legitimately and for preventing abuse of the cover provided by a State aircraft when it is being used for purposes other than State service. That is a practical contribution that we can make.\nI should now like to put forward some purely political ideas. I think it would be a political mistake to give the impression that we are pointing the finger at the United States, although that is not the rapporteur’s stated intention. It would be a political mistake that I, quite frankly, would certainly not endorse. Instead, we should make it quite clear, first of all, that the ones in the wrong are the terrorists: in other words, the ones who have broken the law and are once again prepared to attack our democratic institutions. I am saying this because we must all realise that this murky affair, which is certainly full of irregularities, came to light precisely because of the great US democracy and its free press. Because of them, events began to be disclosed in the United States that have since been investigated by the European Parliament and other institutions, including the courts. You are all perfectly aware that the US Congress is still dealing with this affair, and that we intend to work hand in hand with the German Presidency throughout its period in office in order to revive Euro-Atlantic cooperation, on the basis of the two inseparable pillars of security and rights.\nI believe that we shall continue to seek the truth and, as is our duty, to collaborate with the United States as sincere allies, who tell the truth even when it is an awkward truth, and who call for those responsible for any irregularities to be punished. To conclude, please allow me to point out that, if Parliament is divided today on this very sensitive issue, it will weaken the message that you send out. If, however, you are united in giving out a firm message, on the one hand, and in reviving collaboration on rights and security, on the other, you will be showing how strong Parliament can be.", "lang": "IT", "original": "Franco Frattini, Vicepresidente della Commissione . – Signor Presidente, onorevoli deputati, la sicurezza è diventata, dopo i tragici attentati terroristici nel mondo, un diritto essenziale dei cittadini, perché tutti noi possiamo vivere in un mondo fatto di libertà e di diritti. Ed è innegabile che la sicurezza sia uno dei diritti fondamentali dei cittadini, che rende possibile l’esercizio delle libertà, ma non dobbiamo mai dimenticare, come molte volte abbiamo detto in quest’Aula, che la legalità è il presupposto per garantire il diritto alla sicurezza dei cittadini. In altri termini, onorevoli deputati, la sicurezza non è e non può mai essere ad ogni costo. Essendo questi i nostri valori, non dobbiamo avere paura e neppure vergogna di affrontare una tale vicenda in quest’Aula, una vicenda che abbiamo cercato di chiarire e di spiegare grazie al lavoro del Parlamento e al contributo di molti di noi.\nNon dobbiamo mai dimenticare, in primo luogo, che la ricerca della verità nello Stato di diritto si fonda sull’individuazione di fatti precisi, sui quali sono chiamati a indagare giudici liberi e indipendenti. E di fronte a segnalazioni, denunce e fatti era ed è doveroso che le inchieste nazionali accertino la verità e, ove risulti che la legge è stata violata, assicurino la punizione dei responsabili. E’ innegabile che vi siano stati dei responsabili ma non spetta alle istituzioni europee, a questo Parlamento o alla Commissione, emanare sentenze bensì chiedere l’accertamento della verità. E’ evidente che dalla verità che risulterà dallo svolgimento dei processi secondo la Stato di diritto potranno derivare delle conseguenze, tanto a livello istituzionale quanto a livello politico.\nIo plaudo all’inchiesta del Parlamento per avere fornito, come appena detto dal relatore, on. Fava, degli elementi di fatto, utili alla prosecuzione delle indagini. E’ quindi compito dei magistrati indagare ed è compito dei governi – tanto di quelli che l’hanno fatto che di quelli che ancora non l’hanno fatto – condurre inchieste amministrative e punire i funzionari infedeli, perché un funzionario che commette delle violazioni con la copertura del segreto tradisce le sue istituzioni, tradisce lo Stato, ed è quindi un funzionario infedele. E’ comunque dovere dei governi, una volta che i fatti saranno definitivamente chiariti, rivelare la verità, anche se dovesse trattarsi di una verità scomoda e spiacevole.\nIl compito della Commissione europea è stato quello di contribuire ai lavori del Parlamento, fornendo elementi concreti, che si sono rivelati utili all’indagine del Parlamento. Ma il compito della Commissione consisterà anche, una volta che sarà emersa la verità certa e sicura, se emergerà, nel trarre conclusioni dalle sentenze e, a quel punto, nel formulare delle proposte.\nAi parlamenti e alla politica, onorevoli deputati, io credo spetti anche e anzitutto guardare al futuro e suggerire delle soluzioni affinché questi fatti non accadano mai più. Sono certo che tutti coloro che si sono impegnati in questa indagine lo hanno fatto principalmente per servire il fine della sicurezza nella legalità e nel rispetto delle leggi, e per servire la sicurezza come diritto: la sicurezza non è un optional dopo l’11 settembre 2001, è un diritto fondamentale. Io confido nella volontà di tutti coloro che hanno lavorato su questo aspetto di continuare a farlo.\nEcco perché occorre una riflessione sul ruolo dei servizi. Il Presidente in carica del Consiglio ha giustamente detto che non vi può essere una legge europea sui servizi segreti ma si impongono delle riflessioni politiche sul ruolo di tali servizi che – ne sono profondamente convinto – sono istituzioni essenziali per contrastare il terrorismo, che devono comunque operare sotto una responsabilità ed un mandato preciso e chiaro dei governi. Occorrono, quindi, delle regole a livello nazionale: in molti Stati membri, compreso il mio paese, sono in corso delle riforme, tuttavia un aspetto importante su cui, credo, sia utile un messaggio di questo Parlamento è la necessità che i servizi d’informazione e sicurezza – i servizi segreti, come sono comunemente chiamati – siano soggetti a forme di controllo più incisive dei parlamenti, non già al fine di rivelare le attività segrete, che sono indispensabili per lottare contro il terrorismo, ma per rendere conto del consuntivo delle loro attività, ossia di quello che è stato fatto grazie alle informazioni raccolte. Dunque, non si vuole conoscere l’informazione segreta, ma sapere complessivamente qual è stato il rendiconto dell’attività di un’istituzione che deve essere confermata e non può essere screditata, come se si trattasse di associazioni di criminali. Tuttavia il controllo politico dei parlamenti è, a mio avviso, indispensabile.\nVi sono anche altri aspetti su cui è possibile riflettere in sede europea: mi riferisco all’uso dello spazio aereo. Onorevoli deputati, l’uso dello spazio aereo è uno dei punti che la relazione Fava mette in evidenza. Come si classificano gli aeromobili di Stato, ovvero quelli adibiti a servizi di Stato? Come li distinguiamo dagli aeroplani civili? Questo è un punto sul quale la Commissione europea può dare un contributo, perché la nostra responsabilità sul traffico aereo può aiutare a definire criteri più sicuri, che permettano di accertare la possibilità di un uso legittimo e impediscano l’abuso della finalità di copertura di un aeroplano per servizi di Stato, quando non si tratta di servizi di Stato. Si tratta di un contributo concreto che noi possiamo dare.\nPermettetemi ora di svolgere una riflessione di ordine puramente politico. Credo che sarebbe un errore politico dare l’impressione – questa non è l’intenzione dichiarata dal relatore – che siano gli Stati Uniti d’America sul banco degli imputati. Sarebbe un errore politico, sul quale non sarei comunque d’accordo – lo dico sinceramente – giacché dovremmo piuttosto sottolineare in primo luogo che sul banco degli imputati sono i terroristi, cioè coloro che hanno violato le leggi e che sono pronti ancora una volta a colpire le nostre istituzioni democratiche. Dico ciò perché tutti sappiamo che questa vicenda oscura, certamente piena di violazioni, è nata proprio grazie alla grande democrazia americana, grazie alla stampa libera che negli Stati Uniti ha permesso di cominciare a rivelare fatti su cui il Parlamento europeo ed altre istituzioni anche giudiziarie hanno indagato. Voi sapete perfettamente che il Congresso degli Stati Uniti si sta ancora occupando della vicenda e che è nostra intenzione, durante il semestre di Presidenza tedesca, collaborare con la Presidenza al rilancio della collaborazione euroatlantica fondata su due pilastri: sicurezza e diritti, che sono inscindibili l’uno dall’altro.\nCredo che continueremo a cercare la verità e a collaborare, come è nostro dovere, con gli Stati Uniti d’America, da alleati sinceri, che dicono la verità anche quando la verità è scomoda, e che chiedono la punizione dei responsabili in caso di violazioni. Permettetemi di dire in conclusione che se questo Parlamento si dividerà oggi su una questione così delicata, il suo messaggio ne uscirà indebolito. Se sarà invece unito nelle parole di fermezza, da un lato, e di rilancio della collaborazione su “diritti e sicurezza”, dall’altro, si dimostrerà un Parlamento più forte.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-009"}