{"speaker": "Giovanni Claudio Fava (PSE),", "english": "Giovanni Claudio Fava (PSE), rapporteur . – (IT) Mr President, Commissioner, President-in-Office of the Council, ladies and gentlemen, after a year’s work, more than 200 hearings, seven missions abroad and thousands of pages and documents examined, what I am presenting to Parliament this morning is not just the final report on the work of our committee, but a rigorous analysis of five years of excesses and abuses, often tolerated for the sake of the fight against international terrorism.\nThe fight against terrorism is an enterprise to which we are all committed without exception, but we never agreed that the founding principles of our Treaties should be trampled underfoot for the sake of this enterprise. Thus we come to the subject of our mandate: extraordinary renditions. Did our governments know about them? Some of them certainly did. Those governments that decided to send their agents to interrogate the victims of the renditions in Guantánamo, Syria and Afghanistan – they knew. The European embassies in Sarajevo knew what would happen to the Algerians who were captured and handed over to the Americans against the orders of the local courts to set them free. The top people in SISMI, Italy’s military intelligence service, knew that the CIA was preparing a kidnapping on Italian soil.\nThere is widespread responsibility and contributory negligence surrounding these events, and very few European countries are entirely blameless. This is demonstrated by the facts we have gathered, Mr President: not opinions or prejudices, but circumstantiated, concrete, serious, proven, verified facts. The facts also include the unanswered questions, contradictions and omissions that we have gathered. In the face of all this evidence, if people decide to look the other way, it will be because they lack the courage to stand up for what is right or they have no intellectual honesty.\nAlmost every day, Mr Gawronski asks me whether we have found out anything new in the last few months. Yes, Mr Gawronski, a lot. We have found out that there are many more than the 21 rendition cases that we have reconstructed: they are faceless, nameless prisoners, without anybody who will complain about their fate, because they do not have a western passport in their pocket. We have found out that one man is innocent: he may have to stay in Guantánamo for almost five years, stripped of the most basic rights, just because no government is interested in getting him out. We have found out that torture is pointless in the fight against terrorism: that was explained to us by Maher Arar, the innocent victim of a rendition, who was held and tortured in Syria for 12 months.\nWe discovered that and other things because Mura Kurnaz and Maher Arar were our witnesses: we had asked for them to be brought before our committee under escort, and we questioned them at length, as we did many others, including victims, relatives, lawyers and magistrates. We conducted 200 hearings, Mr President, a showcase of hurt and humiliated human beings. Should we now pretend nothing has happened and look the other way, as many European governments have done? Some people, of course, would have preferred us to use more accommodating, more cautious language, perhaps in the belief that the abuses, infringements and excesses are the normal price to pay in the fight against terrorism. That is a fallacy. The strength of our principles lies in the rigour with which we can apply them, starting with the report that we are debating this morning. It is Parliament’s duty, Mr President, to show that it is not caught up in the game of expediency and political affiliations. When faced with the truth, we each represent not a government or a party, but rather our own selves, our individual moral honesty, and our integrity as human beings and as MEPs.\nMr President, above all I should like to thank the committee chairman, Mr Coelho, for the balanced way in which he directed our work throughout the year. I should also like to thank all the staff and assistants and the Members who have lavished particular care and passion on this work. This page in Parliament’s history that is being written today is first and foremost the outcome of this shared passion for the public good. We expect the same rigour and, if I may say so, the same consistency from the Council and the Commission. We have opened a door, and we shall not allow anyone to close it again. Above and beyond this report, we have a duty to do everything in our power to ensure that the events of the last five years can never happen again.", "lang": "IT", "original": "Giovanni Claudio Fava (PSE), relatore . – Signor Presidente, signor vicepresidente della Commissione, signor Presidente in carica del Consiglio, onorevoli colleghi, dopo un anno di lavoro e più di 200 audizioni, sette missioni all’estero, migliaia di pagine e documenti analizzati, ciò che presentiamo stamattina al Parlamento non è soltanto la relazione conclusiva dei lavori della nostra commissione, bensì l’analisi rigorosa su cinque anni di eccessi e di abusi, spesso tollerati in nome della lotta contro il terrorismo internazionale.\nLa lotta al terrorismo è una sfida che ci vede tutti impegnati senza alcuna defezione, ma senza accettare neppure che, in nome di questa sfida, i principi fondativi dei nostri trattati vengano ridotti a carta straccia. Dunque veniamo al punto del nostro mandato: extraordinary renditions. Sapevano i nostri governi? Alcuni governi sì, certamente. Sapevano quei governi che hanno deciso di inviare i loro agenti a interrogare a Guantánamo, in Siria, in Afghanistan le vittime delle renditions. Sapevano le ambasciate europee a Sarajevo cosa sarebbe accaduto agli algerini catturati e affidati agli americani contro l’ordine di scarcerazione dei tribunali locali. Sapevano i vertici del Sismi in Italia che la CIA preparava un sequestro di persona sul territorio italiano.\nEsiste attorno a queste vicende una responsabilità ampia e un concorso di colpe che hanno risparmiato pochi paesi europei. Lo dimostrano i fatti collezionati, signor Presidente, fatti – non opinioni né pregiudizi – circostanziati, concreti, gravi, provati, verificati. I fatti sono anche le domande senza risposta, le contraddizioni e le omissioni che abbiamo raccolto: ma se davanti all’evidenza di questi fatti qualcuno decidesse di voltarsi dall’altra parte, sarà solo la sua mancanza di coraggio civile, la sua mancanza di onestà intellettuale.\nMi chiede quasi ogni giorno il collega Gawronski, cosa abbiamo scoperto di nuovo in questi mesi? Molte cose, collega Gawronski. Abbiamo scoperto che dietro i ventuno casi di renditions che abbiamo ricostruito, ce ne sono molti altri: detenuti senza volto, senza nome, senza nessuno che reclami per la loro sorte, perché sprovvisti passaporti occidentali in tasca. Abbiamo scoperto che un uomo è innocente: può restare a Guantánamo privato dei più elementari diritti per quasi cinque anni, soltanto perché nessun governo vuole farsi carico della sua scarcerazione. Abbiamo scoperto che la tortura non serve a nulla nella lotta contro il terrorismo: ce lo ha spiegato Maher Arar, vittima innocente di una rendition , detenuto e torturato per dodici mesi in Siria.\nAbbiamo scoperto questo ed altro perché Mura Kurnaz, Maher Arar sono stati nostri testimoni: abbiamo chiesto che venissero ascoltati davanti alla nostra commissione e li abbiamo a lungo interrogati, loro e molti altri: vittime, parenti, avvocati, magistrati. Duecento audizioni, signor Presidente, il campionario di un’umanità ferita ed umiliata. E adesso dovremmo far finta di nulla e voltarci dall’altra parte come hanno fatto molti governi europei? Certo, qualcuno preferirebbe parole più accomandanti, più prudenti, magari pensando che gli abusi, le violazioni, gli eccessi siano il prezzo normale da pagare nella lotta contro il terrorismo. Questo è falso. La forza dei nostri principi sta nel rigore con cui sapremo applicarli, a partire dalla relazione che questa mattina discutiamo. Questo Parlamento, signor Presidente, è chiamato a riaffermare la propria autonomia dal gioco delle convenienze e delle appartenenze politiche. Di fronte alla verità ciascuno di noi non rappresenta né un governo né un partito, bensì soltanto se stesso, la sua onestà morale, la sua integrità di uomo e di deputato.\nVorrei ringraziare, signor Presidente, anzitutto il presidente della commissione, l’onorevole Carlos Coelho, per l’equilibrio con cui ha diretto durante quest’anno i nostri lavori. Vorrei ringraziare tutti i funzionari e collaboratori e i colleghi che si sono dedicati con particolare attenzione e passione a questo lavoro. La pagina che oggi si scrive nel nostro Parlamento è innanzitutto il frutto di questa comune passione civile. Dal Consiglio e dalla Commissione, signor Presidente, ci aspettiamo adesso lo stesso rigore e, se mi è permesso, la stessa coerenza. Abbiamo aperto una porta e non permetteremo a nessuno di richiuderla. E’ nostro dovere compiere ogni sforzo, anche al di là di questa relazione, affinché i fatti accaduti in questi cinque anni non debbano mai più verificarsi.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-007"}