{"speaker": "Carlos Coelho (PPE-DE).", "english": "Carlos Coelho (PPE-DE). – (PT) Mr President, Mr Frattini, Mr President-in-Office of the Council, ladies and gentlemen, I have five comments to make. The first is to thank the following people: Mr Fava for his high-quality report, and for all his efforts over the year in putting together this report; the committee vice-chairmen, Baroness Ludford, Mr Dimitrakopoulos and Mr Özdemir, for the close cooperation we enjoyed; the coordinators of the political groups and the members of the committee I chaired, as the report that has been submitted is also the result of their efforts; and the services that assisted us, for the very high quality of their work.\nSecondly, I believe that Parliament is fulfilling its role. There are those who would downplay or hide this issue, because it could be embarrassing to our allies. We have not done that. We have asserted our values. As Mr Frattini stated in the Chamber today, security cannot be at any price and therein lies the difference, not simply because they are our values but because, when we do not do so, innocent people always suffer. That happened in this case Our committee received some of the victims and heard their testimonies. I am appalled by the cynical attitude of those who feel that these wrongs are inevitable and that we should consider them collateral damage.\nThirdly, we have done our job without extending our mandate. We have not, as some would have liked, artificially extended our mandate in order to engage in political combat. We have assessed the facts, identified wrongdoing, pointed out omissions and tabled more than 40 recommendations to make it much more difficult for these things to happen again.\nFourthly, we could have achieved more, and would have if we had received more cooperation. I wish to single out and thank the Commission for its outstanding help, and specifically Mr Frattini. Unfortunately, most Member States did not cooperate with us very effectively. For example, of the countries at the centre of the allegations of secret detention centres, Romania was extremely helpful, but cooperation from Poland was very poor. The latter was the only country in which not one government minister or member of parliament met with us. It is my understanding that this reinforces the suspicions falling on these countries.\nI also condemn the lack of cooperation from the Council, which sent us truncated, incomplete documents, passing them off as authentic and original. This is unacceptable under the principle of close collaboration between the institutions. Mr President, I feel that improvements can and should be made to our report, but there is an issue of political responsibility with which we have to contend. Are we or are we not going to defend our values and our citizens? I believe that some in this House were genuinely convinced that these allegations were false and that nothing had happened, that is to say, there had been no secret detention centres, no torture, no extraordinary rendition and no illegal detention of prisoners. Yet in our committee we received various witnesses, and via the newspapers came the main witness, the President of the United States of America, who eventually acknowledged the existence of the extraordinary rendition programme. There is no longer any room to rebut the facts or deny the evidence. The time has come to work together.\nI shall finish by saying that transatlantic dialogue and cooperation on issues of mutual interest must be stepped up with respect for our values, for our laws and for international law. That is what is at stake here today.", "lang": "PT", "original": "Carlos Coelho (PPE-DE). – Sr. Presidente, Sr. Vice-Presidente da Comissão, Sr. Presidente em exercício do Conselho, caras e caros Colegas, cinco palavras: a primeira de agradecimento, para agradecer ao colega Cláudio Fava a qualidade do seu trabalho e todo o esforço que fez ao longo deste ano para nos apresentar o seu relatório; aos vice-presidentes da Comissão, à Baronesa Ludford, aos deputados Dimitrakopoulos e Özdemir, a colaboração leal que tive; aos coordenadores dos grupos políticos e aos deputados da comissão a que presidi, o trabalho que é apresentado é também o resultado do seu esforço; e a qualidade, a muita qualidade do secretariado que nos acompanhou.\nSegunda palavra: creio que o Parlamento Europeu desempenha o seu papel. Alguns queriam desvalorizar ou esconder esta questão, porque ela poderia ser embaraçosa para os nossos aliados. Não o fizemos. Afirmámos os nossos valores. Como o Comissário Frattini afirmou aqui hoje, a segurança não pode ser a todo o custo e é aqui que reside a diferença. Não apenas porque são os nossos valores, mas porque quando não o fazemos há sempre vítimas inocentes que são prejudicadas. Neste caso houve-as. Recebemos e ouvimos algumas dessas vítimas na nossa comissão. Revolto-me com o cinismo daqueles que consideram que isso é inevitável e que o devemos considerar como danos colaterais.\nEm terceiro lugar: fizemos o nosso trabalho sem prolongar o nosso mandato. Não prolongámos artificialmente o nosso mandato, ao contrário do que alguns teriam preferido para fazer combate político. Avaliámos os factos, identificámos comportamentos condenáveis, apontámos omissões e propusemos mais de 40 recomendações para tornar muito mais difícil a repetição destes factos no futuro.\nEm quarto lugar: poderíamos ter conseguido mais. Poderíamos se tivéssemos tido mais colaboração. Sublinho e agradeço à Comissão Europeia a excelente colaboração que nos prestou na pessoa do Vice-Presidente Franco Frattini. Lamento que na maior parte dos Estados-Membros essa colaboração não tenha sido muito eficaz. No caso, por exemplo, dos países envolvidos na alegação de prisões secretas, tivemos uma excelente colaboração da Roménia mas uma péssima colaboração da Polónia. Foi o único país onde nenhum membro do governo nem nenhum membro do parlamento fez uma reunião connosco. Percebo e compreendo que isso reforce as suspeitas relativamente a esses países.\nDenuncio a falta de colaboração do Conselho, que nos enviou documentos truncados e parciais sugerindo que eles eram autênticos e originais. Considero este facto inaceitável à luz do princípio da colaboração leal entre as instituições. Senhor Presidente, creio que pode e deve haver melhorias no nosso relatório, mas estamos confrontados com um problema de responsabilidade política. Vamos ou não defender os nossos valores e os nossos cidadãos? Acredito que alguns dos nossos colegas estavam genuinamente convencidos de que estas alegações seriam falsas e que nada teria acontecido, nem prisões secretas, nem tortura, nem transporte ilegal, nem detenção ilegal de prisioneiros. Mas recebemos várias testemunhas na nossa comissão e recebemos pelos jornais a principal testemunha, o Presidente dos Estados Unidos da América, que veio reconhecer a existência do programa sobre as extradições não judiciais. Pois já não há espaço para recusar factos, para negar evidências. É tempo de colaborarmos.\nTermino dizendo: há que reforçar o diálogo e a colaboração transatlântica em torno de causas comuns no respeito pelos nossos valores, no respeito pelas nossas leis, no respeito pelo Direito internacional e é isso também que hoje se trata aqui.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-019"}