{"speaker": "Wolfgang Kreissl-Dörfler,", "english": "Wolfgang Kreissl-Dörfler, on behalf of the PSE Group . – (DE) Mr President, Mr President-in-Office of the Council, ladies and gentlemen, the song of freedom cannot be played on the instrument of violence; that is a precise summary of what we are talking about here. We are talking about the core values of our European Community, of which we are rightly proud and which we rightly defend in our day-to-day work, in this House, and in this lucid report.\nInternational terrorism is indeed a threat to freedom and must be fought with all the means at our disposal, but this must be done on the basis of our national laws, of the European Convention on Human Rights and of international treaties such as the UN Convention against Torture. That, precisely, has been our concern in doing this work.\nThis offence against international human rights and against the very foundations of European law must be denounced and punished. What has happened to these people – who include our European fellow-citizens – is not, contrary to what certain members of the committee would have us believe, a trivial offence; no, it is inhumane, it is immoral, and it is unjust. So what actually happened to the people who were abducted, sold, handed over, detained and tortured? Who caused it to be done and who had a hand in it? That is the truth that we had to find out – not the reason why the German citizen Mr El-Masri went to Skopje, from where he was abducted, taken to Kabul and tortured, or why the Turkish citizen Murat Kurnaz, who had been born and had grown up in Bremen, took himself off to Pakistan, whence he was sold, tortured and dragged off to Guantanamo. Neither of these men had been charged with any crime; neither of them had anyone to defend them.\nHad they been suspected of committing crimes, this would have been something for the prosecutors and the courts to decide; never before have we arrogated to ourselves this role, but there is no case in which the end justifies the means. What we do know is that CIA agents were involved in the abductions. Prosecutors in Milan and Munich have issued warrants for their arrest, which must now be passed on to the USA. We cannot, and must not, allow a secret service organisation to do as it pleases on our soil, with our governments being unable to defend themselves against it.\nWe therefore call on the German Presidency of the Council to make it plain, on behalf of all the Member States, that they will not allow illegal practices and violations of human rights on their territory. In fighting wrongdoing of whatever kind, the law must not be broken, for we would thereby be betraying nothing less than that which we have inherited from our founding fathers, the very foundation of our Community. Europe stands for the rule of law, for separation of the powers and democracy; its politicians must take their stand for those things. As Lao Tse said many years ago, one is responsible not only for that which one does, but also for that that one does not do.\nWhat we do about this is also a matter of personal and political morality, and not just of jurisprudence. As I see it, the great achievement of this committee is to move this debate out into the European Union, into society and far beyond our borders. Europe must not become a stop on the road to Guantanamo.\n(Applause)", "lang": "DE", "original": "Wolfgang Kreissl-Dörfler, im Namen der PSE-Fraktion . – Herr Präsident, Herr amtierender Ratspräsident, verehrte Kolleginnen und Kollegen! Man kann das Lied der Freiheit nicht auf dem Instrument der Gewalt spielen. Dieser Satz umfasst präzise, worum es hier geht, nämlich um die Grundwerte unserer Europäischen Gemeinschaft. Zu Recht sind wir stolz darauf und zu Recht verteidigen wir sie in unserer alltäglichen Arbeit, in diesem Parlament, in diesem klaren Bericht.\nJa, der internationale Terrorismus bedroht die Freiheit und muss mit allen uns zur Verfügung stehenden Mitteln bekämpft werden, aber auf der Grundlage unserer nationalen Gesetze, der europäischen Menschenrechtskonvention und internationaler Verträge wie der UN-Antifolterkonvention. Genau darum ging es vor allem in unserer Arbeit.\nDer Verstoß gegen die internationalen Menschenrechte, gegen die europäischen Rechtsgrundlagen muss angeprangert und geahndet werden. Es ist kein Kavaliersdelikt – wie manche Kollegen im Ausschuss glauben machen wollten – es ist unmenschlich, unmoralisch und unrecht, was auch europäischen Mitbürgern widerfahren ist. Was ist mit den Menschen geschehen, die entführt, verkauft, überstellt, inhaftiert und gefoltert wurden? Wer hat es veranlasst, wer war beteiligt? Diese Wahrheit galt es zu finden, und nicht, warum der deutsche Staatsbürger El Masri nach Skopje gereist ist, worauf er nach Kabul entführt und gefoltert wurde. Warum der türkische Staatsbürger, Murat Kurnaz, der in Bremen geboren und aufgewachsen ist, sich nach Pakistan begab, wo er verkauft, gefoltert und nach Guantánamo geschleppt wurde, ohne Anklage, ohne Verteidigung in beiden Fällen.\nGäbe es einen Verdacht auf mögliche Straftaten, so hätten dies die Staatsanwälte und Gerichte zu klären. Wir haben uns diese Rolle nie angemaßt. Doch in keinem Fall heiligt der Zweck die Mittel. Es ist belegt, dass CIA-Agenten an den Entführungen beteiligt waren. Staatsanwälte in Mailand und München haben gegen CIA-Agenten Haftbefehle ausgestellt, und diese müssen nun an die USA überstellt werden. Wir können und dürfen nicht zulassen, dass ein Geheimdienst bei uns schaltet und waltet, wie er will, und unsere Regierungen sich nicht dagegen verwehren.\nDeshalb fordern wir die deutsche Ratspräsidentschaft auf, im Namen aller Mitgliedstaaten deutlich zu machen, dass sie illegale Praktiken und Menschenrechtsverstöße auf ihren Territorien nicht zulassen. Im Kampf gegen jedwedes Unrecht darf das Recht nicht gebrochen werden, denn damit würden wir nichts Geringeres verraten als das Erbe unserer Gründerväter und das Fundament unserer Gemeinschaft. Europa steht für Rechtsstaatlichkeit, Gewaltenteilung und Demokratie. Europas Politiker müssen dafür einstehen. Schon Laotse hat gesagt: Verantwortlich ist man nicht nur für das, was man tut, sondern auch für das, was man nicht tut.\nEs ist auch eine Frage der persönlichen und politischen Moral, nicht nur der Rechtsprechung, wie wir uns hier verhalten. Das ist für mich das Hauptverdienst dieses Ausschusses, diese Debatte in die Europäische Union, in die Gesellschaft und weit über ihre Grenzen hinaus zu tragen. Es darf aus Europa keinen Weg nach Guantánamo geben.\n(Beifall)", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-011"}