{"speaker": "Giusto Catania,", "english": "Giusto Catania, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, today we are taking an historic step, and for that I should most of all like to thank the rapporteur, Mr Fava, and the chairman, Mr Coelho, for the work they have done in this committee.\nParliament has very carefully pieced together the last few years of the perverse US strategy in the war against terrorism, which was based on the use of criminal methods and violations of human rights. It was only possible to implement this strategy because of the collusion of European governments and secret services. Condoleezza Rice even said so herself: ‘There has been no violation of national sovereignty.’ Some of the responsibility must also be laid at the door of the European institutions, starting with the remissness of Javier Solana and Gijs De Vries. In my view, however, we must also highlight the embarrassing silence by the President of the Commission, who was perfectly aware of US strategy while he was the Prime Minister of Portugal, to the extent that he organised the famous Azores Summit just five days before the start of the war in Iraq.\nI also believe that another point needs to be stressed: the Vice-President of the Commission stated in this Chamber that he knew nothing about the kidnapping of Abu Omar, which occurred while he was Foreign Minister in Italy. I believed him then and I believe him now, but a new fact has come up in the meantime which, I think, can help clarify matters: Admiral Battelli, the former head of the SISMI, has admitted that the CIA gave him a list of 13 alleged terrorists to keep under surveillance, including Abu Omar. The head of the SISMI must, by law, report to the government, and at that time Commissioner Frattini was the Italian Government minister responsible for the secret services.\nTo conclude, Mr President, the work that we have done has enabled us to bring a good number of facts to light, although there still remain others to investigate. We are confident that today’s vote will be useful in future, not only to say ‘Never again’, but also in discovering who else may be responsible. A great Roman historian once said, ‘They make a desert and call it peace.’ We think that peace is built by avoiding the desert, in other words by avoiding the death of the rule of law for the sake of the false fight against terrorism.", "lang": "IT", "original": "Giusto Catania, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, oggi stiamo consumando un passaggio storico e di ciò desidero ringraziare soprattutto il relatore, on. Fava, e il Presidente Coelho, per il lavoro che hanno svolto in questa commissione.\nIl Parlamento ha ricostruito, con grande rigore, gli ultimi anni della perversa strategia americana della guerra al terrorismo, la quale è stata imperniata su metodi criminali e sulla violazione dei diritti umani. Tale strategia si è potuta attuare grazie alla complicità dei governi e dei servizi di sicurezza europei. L’ha detto anche Condoleeza Rice: “non vi è stata nessuna violazione della sovranità nazionale”. Vi sono anche delle responsabilità da imputare alle istituzioni europee, a partire dalle omissioni di Javier Solana e di Gijs De Vries. Credo tuttavia che vada sottolineato anche l’imbarazzante silenzio del Presidente della Commissione, il quale, mentre era Primo Ministro portoghese, conosceva perfettamente la strategia americana, tanto che organizzò cinque giorni prima dell’inizio della guerra in Iraq, il famoso Vertice delle Azzorre.\nCredo inoltre che vada sottolineato un altro elemento: il Vicepresidente della Commissione ha affermato in quest’Aula di non sapere nulla del rapimento di Abu Omar, avvenuto ricopriva la carica di ministro degli Esteri in Italia. Io gli ho creduto e continuo a credergli ma nel frattempo è intervenuto un fatto nuovo che, credo, si possa chiarire: le ammissioni dell’ammiraglio Battelli, ex capo del Sismi, il quale ha affermato di aver ricevuto dalla CIA un elenco di tredici presunti terroristi da pedinare, tra cui anche Abu Omar. Il capo del Sismi, per legge, deve riferire al governo e a quel tempo il Commissario Frattini aveva la delega ai servizi segreti nel governo italiano.\nConcludo dicendo, signor Presidente, che i lavori da noi svolti ci hanno permesso di portare alla luce molte cose, anche se ne restano altre da approfondire. Noi siamo fiduciosi che il voto di oggi servirà per il futuro, non solo per dire “Mai più” ma anche per scoprire ulteriori responsabilità. Affermava un grande storico latino “fanno il deserto e la chiamano pace”. Noi pensiamo che la pace si costruisca evitando il deserto, evitando la morte dello Stato di diritto in nome della falsa lotta al terrorismo.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-015"}