{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group . – (PL) Mr President, the Temporary Committee has worked for 12 months. In that time, the fears of those opposed to its formation have been justified. The committee has not been able to present any new evidence that Member States were engaged in illegal activity. It has simply compiled information on the activities of the media and Public Prosecutors in Member States. The latter have themselves taken the action required in a very few isolated cases, without any assistance from the committee.\nThe lack of hard evidence has driven the European Left to name and shame, regardless of the facts. There is an old saying that if the facts do not fit the accepted premises, so much the worse for the facts. That is the reason for the ridiculous allegations made against Mr Solana and Mr de Vries. It is also the reason for the ridiculous allegations against over half the Member States, concerning lack of control of their airspace, which is said to have resulted in individuals being thrown into torture chambers. It also accounts for the ridiculous language used in certain chapters and amendments. If all we can say, for instance, is that in Poland there is simply no evidence for or against the theory that detention centres existed in that country, it would be best to remain silent.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! 12 miesięcy prac Komisji potwierdziło wszystkie obawy przeciwników jej powołania: komisja nie przedstawiła żadnych nowych dowodów w sprawie zaangażowania państw członkowskich w nielegalną działalność - spełniła jedynie rolę archiwisty działalności mediów oraz działalności prokuratury w państwach członkowskich, które same, bez żadnej pomocy komisji podjęły stosowne działania w nielicznych i odosobnionych przypadkach.\nBrak nowych faktów pchnął europejską lewicę do szukania winnych na siłę. Zgodnie ze starą zasadą, jeśli fakty nie pasują do przyjętych założeń, tym gorzej dla faktów. Stąd wzięły się absurdalne zarzuty wobec Solany i De Vries’a. Stąd absurdalne zarzuty wobec ponad połowy państw członkowskich o brak kontroli przestrzeni powietrznej prowadzący rzekomo do przekazywania osób w celu tortur. Stąd absurdalny język niektórych akapitów i poprawek. Jeśli wszystko, co mamy do powiedzenia, na przykład na temat Polski, to tyle, że nie mamy dowodów ani za, ani przeciw tezie o istnieniu miejsca odosobnienia w tym kraju, to lepiej milczeć.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-013"}