{"speaker": "Luca Romagnoli,", "english": "Luca Romagnoli, on behalf of the ITS Group . – (IT) Mr President, ladies and gentlemen, I took part in the committee of enquiry as a Non-attached Member – except at the final vote when I represented the ITS Group – with the aim of trying to understand how much truth there was behind the accusations of collusion and complicity with human rights violations that had been levelled against the Member States.\nLet me say at the outset that, contrary to many committee members as well as the rapporteur and the Italian party that he represents, my party, the Fiamma tricolore , and I myself believe that Europe ought to be playing a different geopolitical role and, again contrary to what Mr Fava represents, I believe that the Atlantic Alliance is an outdated instrument, because it gives Europe a subordinate role. I would therefore have ideological reasons for criticising the activities – any kind of activities in general – carried out by the CIA or any other organisation operating on behalf of the United States and NATO inside the EU.\nNevertheless, I believe I am also being balanced and objective in decisively rejecting the conclusions of the Fava report, because not only is it flawed by its fundamental hypocrisy, in that it calls into question the operations of a State that is recognised and accepted as an ally, but it is tendentious and adds nothing new beyond what has already appeared in a number of newspapers. Of course, any violation of human rights is abhorrent and intolerable and must be rejected, but to insist on a presumption of innocence in secret service operations is laughable and could even be dangerous if its purpose is to protect the people and the State. The need for such protection is another reason why we cannot vote for the Fava report, unless many of the tabled amendments are accepted, particularly those by Mr Pirilli and Mr Gawronski.", "lang": "IT", "original": "Luca Romagnoli, a nome del gruppo ITS . – Signor Presidente, onorevoli colleghi, ho partecipato alla commissione d’inchiesta come membro dei non iscritti, ad eccezione del voto finale, ove ho rappresentato il gruppo ITS, con l’intenzione di tentare di comprendere la verosimiglianza delle accuse agli Stati membri di collusione e complicità, in materia di violazione dei diritti umani.\nPremetto che, contrariamente a tanti membri della commissione, al collega relatore e al partito italiano che egli rappresenta, nel programma del mio partito, la Fiamma tricolore e nelle mie convinzioni personali, l’Europa dovrebbe giocare un ruolo diverso nel quadro geopolitico e, sempre contrariamente a quanto rappresenta l’on. Fava, ritengo l’Alleanza atlantica uno strumento superato, perchè assegna all’Europa un ruolo subordinato. Avrei quindi titolo ideologico a censurare l’attività svolta, in generale ogni tipo di attività, dalla CIA e da ogni altra organizzazione che operi per gli USA e la NATO nell’ambito dell’Unione.\nMa credo di essere altresì oggettivamente equilibrato nel respingere decisamente le conclusioni della relazione Fava, perché essa, oltre che viziata dall’ipocrisia di fondo, ovvero dal mettere in discussione l’operato di uno Stato che si riconosce e si accetta come alleato, è tendenziosa e nulla apporta di nuovo a quanto già scritto da molti giornali. Certo, ogni violazione dei diritti umani è esecrabile e va respinta e non può essere tollerata: ma pretendere la presunzione di innocenza in materia di servizi segreti è risibile e anche pericoloso se lo scopo è la protezione di popoli e Stati. Anche per questa protezione non possiamo votare la relazione Fava, senza che siano stati approvati molti degli emendamenti presentati, in particolare dai colleghi Pirilli e Gawronski.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-017"}