{"speaker": "Cem Özdemir,", "english": "Cem Özdemir, on behalf of the Verts/ALE Group . – (DE) Mr President, Mr President-in-Office of the Council, Mr Vice-President of the Commission, ladies and gentlemen, I would like to start by thanking in particular our rapporteur, Mr Fava, for the work he has put in, but also Mr Coelho, the chairman of our committee, and the members of the committee secretariat, who have done a splendid job. In doing this work, the committee has also afforded us a good example of good and successful cooperation with the Council of Europe and its special investigator, Mr Dick Marty. Our common effort also, wherever possible, involved national committees of inquiry, NGOs, the media – representing the fourth estate – and sometimes also cooperation with the executive, although we were, unfortunately enough, working against it for much of the time.\nI want to take this opportunity to express my amazement at the way in which the Polish Government – the government of one of our Member States – treated the members of the committee like emissaries from the Warsaw Pact. It would appear that not everyone quite understands that membership of the European Union not only confers rights, but also involves the assumption of responsibilities. Those who have nothing to hide do not behave in such a fashion.\nPerhaps what our committee has come up with should also result in us doing more serious thinking about how to protect human rights within the European Union, for, after all, the acquis communautaire does not cease to apply once a country’s accession is accomplished. I do not doubt that there is no shortage of things to be cleared up in my own country, the Federal Republic of Germany – the case of Abu Zammar, for example, in which it is evident that information supplied by the German authorities to the American secret services resulted in his abduction from Casablanca, in Morocco, and his rendition to Syria, where he was confined to a torture prison and interrogated by, among others, the German secret services. I would also remind you of the El-Masri case, which came to the committee’s attention; both Mr El-Masri and his lawyer are still waiting for an apology from the USA, and light still needs to be shed on the role of the former interior minister of the Federal Republic of Germany in it. Finally, I would also ask you to recall the case of Murat Kurnaz, whom the committee also interviewed. His lawyer has made serious accusations of mistreatment by members of the German armed forces in Afghanistan, and also of what appears to be the prevention of his earlier release, and I do not doubt that our counterparts in the German parliament will be investigating them. What one can say with certainty, though, is that neither the present German Government nor its predecessor have shown a great deal of empathy with him.\nIn all these cases, I am confident that the Members of the Bundestag will do what they have to do with great care. The case that certainly had a particular impact on our committee was that of Maher Arar from Canada, which clearly showed how little security is enhanced by statements extracted under torture, and I am very glad to hear that he has been promised compensation. I do wonder, though, just what this compensation will do to restore to him the rights and the physical health he has lost.\nConsequences must also be drawn as regards those detainees who still remain in Guantanamo Bay, the Uigurs, Uzbeks and Saudi Arabians who cannot return to their countries because those countries do not recognise human rights. This is where we, in the European Union, have the chance to make our contribution by affirming that we have understood, that we are ready to learn from the mistakes of the past.\nIn conclusion, then, this is not an exercise in anti-Americanism or in naivety in the fight against terrorism. Put simply and bluntly, this is about the values shared on both sides of the Atlantic, among which are democracy and human rights.", "lang": "DE", "original": "Cem Özdemir, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Herr Ratspräsident, Herr Vizepräsident der Kommission, liebe Kolleginnen und Kollegen! Ich möchte zu Beginn vor allem unserem Berichterstatter Claudio Fava für die geleistete Arbeit danken. Den Dank möchte ich auch ausdehnen auf unseren Ausschussvorsitzenden, Herrn Coelho, sowie die Mitglieder des Ausschusssekretariats, die hervorragende Arbeit geleistet haben. Diese Ausschussarbeit ist auch ein gutes Beispiel für eine gute und erfolgreiche Zusammenarbeit mit dem Europarat und seinem Sonderermittler Dick Marty. Die Zusammenarbeit fand, sofern vorhanden, mit nationalen Untersuchungsausschüssen, NGOs, Vertretern der vierten Gewalt – den Medien –, manchmal auch mit der Exekutive, leider allerdings häufig genug auch gegen die Exekutive statt.\nIch will die Gelegenheit auch nutzen, um meiner Verwunderung darüber Ausdruck zu verleihen, dass die Regierung unseres Mitgliedstaates Polen die Mitglieder des Ausschusses wie Abgesandte des Warschauer Pakts behandelt hat. Nicht alle scheinen genau zu verstehen, dass die Mitgliedschaft in der Europäischen Union nicht nur Rechte mit sich bringt, sondern auch Pflichten. Wer nichts zu verbergen hat, verhält sich nicht so.\nVielleicht sollten die Ergebnisse unseres Ausschusses auch dazu führen, dass wir uns über den Schutz der Menschenrechte innerhalb der Europäischen Union künftig stärker Gedanken machen. Schließlich verliert der acquis communautaire seine Gültigkeit nicht nach dem Beitritt in die Europäische Union. Klärungsbedarf in nicht erheblichem Umfang gibt es sicher auch in meinem eigenen Land, der Bundesrepublik Deutschland. Ich erinnere an den Fall Abu Zammar. Offensichtlich haben Informationen deutscher Behörden an die US-Geheimdienste dazu geführt, dass er 2002 im marokkanischen Casablanca entführt und nach Syrien verschleppt wurde. Dort saß er in einem Foltergefängnis, wo er auch von deutschen Geheimdiensten verhört wurde. Denken Sie auch an den Fall El Masri, der bei uns im Ausschuss aufgetreten ist. Auf eine Entschuldigung aus den USA warten er und sein Anwalt bis zum heutigen Tag. Auch hier wird die Rolle des ehemaligen Innenministers der Bundesrepublik Deutschland noch zu klären sein. Denken Sie schließlich an den Fall Murat Kurnaz, den wir ebenfalls in unserem Ausschuss angehört haben. Die Vorwürfe seines Anwalts in Sachen Misshandlungen durch Bundeswehrangehörige in Afghanistan, aber auch die mutmaßliche Vereitelung einer früheren Freilassung sind schwerwiegende Vorwürfe, denen die Kolleginnen und Kollegen im Bundestag sicherlich nachgehen werden. Eines kann man mit Sicherheit sagen: Eine Überdosis an Empathie hatten weder die frühere noch die jetzige Bundesregierung im Fall Kurnaz an den Tag gelegt.\nIn all diesen Fällen vertraue ich darauf, dass die Kolleginnen und Kollegen im Bundestag ihren Aufgaben mit aller Sorgfalt nachgehen werden. Ein Fall hat sicherlich alle in unserem Ausschuss in sehr besonderer Weise beeindruckt, nämlich der Fall von Maher Arar aus Kanada, der auf deutliche Weise gezeigt hat, wie wenig Erkenntnisse, die unter Folter gewonnen wurden, zur Sicherheit beitragen. Ich begrüße es ausdrücklich, dass er eine Entschädigung zugesprochen bekommen hat. Nur, was wird diese Entschädigung ihm zurückbringen von dem, was er an Freiheitsrechten und körperlicher Unversehrtheit verloren hat?\nKonsequenzen müssen auch gezogen werden, wenn es um die in Guantánamo Bay verbliebenen Gefangenen geht. Denken Sie an die Uiguren, denken Sie an den Usbeken, denken Sie an die Leute aus Saudi-Arabien, die nicht in die Länder zurück können, aus denen sie stammen, weil es sich um Länder handelt, die Menschenrechte nicht anerkennen. Hier haben wir als Europäische Union die Gelegenheit, unseren Teil dazu beizutragen, indem wir sagen, wir haben verstanden, wir sind bereit, aus den Fehlern der Vergangenheit zu lernen.\nZum Schluss: Es geht hier nicht um Antiamerikanismus oder um Naivität im Kampf gegen den Terrorismus. Worum es schlicht und ergreifend geht, sind unsere gemeinsamen transatlantischen Werte, und die schließen Demokratie und Menschenrechte mit ein.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-014"}