{"speaker": "Jas Gawronski,", "english": "Jas Gawronski, on behalf of the PPE-DE Group . – (IT) Mr President, ladies and gentlemen, right from the start of our work in this committee a year ago, we have tried to improve the report that is before us and to make it more balanced, more useful and more consensual. Today we have to admit that we have not succeeded. We started off on the wrong foot right at the outset: on our first visit to Washington, we presented ourselves in the State Department like a prosecuting court – I am sorry to disillusion you, Mr Frattini. Thus any dialogue that would have helped us achieve our purpose was made difficult from the very start.\nAfter our visit to London, the UK Minister for Europe wrote to his European counterparts advising them against meeting us. Although we had given up any hope of improving this report, we did make a last-ditch attempt at our meeting yesterday, when we highlighted some key points in our amendments which, if not accepted, would mean that our group as a whole would vote against the report. The rapporteur has already indicated, unless he wants to change his mind, that he will not accept our key amendments, and so everything suggests that we shall be voting against it.\nIf I may take off my coordinator’s hat for a moment and speak on my own behalf, I have to admit that many members of our group would vote against it even if these amendments were accepted. I personally could only vote for it if two amendments that I have tabled were adopted, as they seem to me perfectly simple, linear and acceptable. The first one states that the secret services are so called because they are secret and they must be allowed to work in secret, so long as they do not break the law. The second states that the CIA can fly whenever and however it wishes, so long as it does not break the law. If these amendments are adopted, I shall also be inclined to vote in favour. The rapporteur has rejected them. I believe that refusing to accept these amendments means that the intention behind this report is not only to identify, accuse and punish the culprits, but also to condemn the secret services as such to inefficiency by subjecting them to full accountability and exposing them to every external threat possible.\nThat is why we do not like this report. We do not like it because it is useless. Mr Fava has said that I maintain that there is nothing new in the report. That is true: I do maintain that, and I am not the only one to do so. Someone else who thinks so is Senator Dick Marty, who was a great ally and supporter of his and was welcomed in our committee as a hero and leader. Today, however, now that your report has been finalised, Mr Fava, Dick Marty says that the document contains nothing new at all and that we have just copied what he had done previously; he says he is disappointed with the report, and the only difference compared with his one is that the document that has you as the rapporteur, Mr Fava, was drawn up by 46 Members and 13 full-time staff, whereas Dick Marty achieved the same result working alone.\nHaving said that, Mr President, I should like to finish by emphasising that I agree with Mr Frattini: we certainly need to try to uphold human rights even in the context of the fight against terrorism. In this case, however, a document like this one is of no use, since it has already established a priori that there is an indisputable violator of human rights, in other words the United States, and only lines of enquiry in support of this idea are pursued.\n(Applause)", "lang": "IT", "original": "Jas Gawronski, a nome del gruppo PPE-DE . – Signor Presidente, onorevoli colleghi, noi, fin dall’inizio dei lavori di questa commissione, un anno fa, abbiamo cercato di migliorare la relazione in esame e di renderla più equilibrata, più utile, più condivisa. Oggi dobbiamo ammettere di non esserci riusciti. Abbiamo cominciato subito con il piede sbagliato: nella nostra prima missione a Washington, ci siamo presentati al dipartimento di Stato come un tribunale accusatore – mi dispiace deluderla Commissario Frattini – rendendo sin dall’inizio arduo un dialogo, che sarebbe stato utile per raggiungere il nostro obiettivo.\nDopo il nostro passaggio a Londra, il ministro britannico per gli Affari europei ha inviato una lettera ai suoi colleghi europei, sconsigliandoli dall’incontrarci. Pur avendo perso la speranza di migliorare la relazione in oggetto, abbiamo fatto ancora un ultimo tentativo, ieri, nella nostra riunione, indicando alcuni punti chiave sui nostri emendamenti che, se non dovessero passare, si tradurrebbero nel nostro voto contrario, a livello di gruppo. Il relatore ha già indicato, a meno che voglia cambiare idea, che non approverà questi nostri “emendamenti chiave” e quindi tutto lascia prevedere il nostro voto contrario.\nMa, se mi è concesso di spogliarmi brevemente del mio ruolo di coordinatore e di parlare a titolo personale, devo ammettere che, anche se questi emendamenti fossero approvati, molti nel nostro gruppo voterebbero contro la relazione. Personalmente, potrei votarvi a favore soltanto se venissero approvati due emendamenti da me presentati, che mi sembrano molto semplici, lineari e accettabili. Il primo afferma che i servizi segreti si chiamano così perché sono segreti e devono avere la possibilità di agire in segreto, fintanto che non violano la legge. Il secondo afferma che la CIA può volare quando e come vuole, fintanto che non viola la legge. Se questi emendamenti fossero approvati, io sarei anche portato a votare a favore. Il relatore li ha respinti. Io credo che il la mancata approvazione di questi emendamenti significa che con questa relazione non si vuole soltanto individuare, denunciare e punire i colpevoli, ma anche condannare all’inefficienza i servizi segreti in quanto tali, esponendoci poi a tutte le responsabilità e a tutte le possibili minacce esterne.\nEd è per questo che la relazione non ci piace. Non ci piace perché è inutile: il relatore Fava ha detto che io sostengo che non c’è nulla di nuovo nella relazione. E’ vero, lo sostengo e non sono il solo a sostenerlo. Lo sostiene anche il senatore Dick Marty, che è stato un suo grande alleato e fautore ed è stato ricevuto nella nostra commissione come un eroe e protagonista. Ebbene oggi, a elaborazione ultimata della sua relazione, on. Fava, Dick Marty afferma che il documento non contiene alcun elemento di novità e che abbiamo copiato quello che lui ha fatto prima di noi, sostenendo di essere deluso dalla relazione in oggetto, la cui unica differenza rispetto alla sua, è che il documento di cui lei è relatore, on. Fava, è stato elaborato da quarantasei deputati e tredici funzionari a tempo pieno, mentre Dick Marty ha raggiunto lo stesso risultato lavorando da solo.\nCiò detto, signor Presidente, desidero concludere ribadendo il mio accordo con il Commissario Frattini: bisogna certamente cercare di difendere i diritti umani anche nell’ambito della lotta al terrorismo ma non servono, in questo caso, documenti come questo, in cui si è già stabilito a priori che c’è un indiscusso violatore dei diritti dell’uomo, ossia gli Stati Uniti d’America, e si conducono indagini soltanto a sostegno di questa tesi.\n(Applausi)", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-010"}