{"speaker": "Mirosław Mariusz Piotrowski (UEN). –", "english": "Mirosław Mariusz Piotrowski (UEN). – (PL) Mr President, Mr Fava’s report could be politely described as a curiosity or, more bluntly, as a scandal. After a year’s worth of work, the Temporary Committee’s report does not contain any information that was not already in the public domain. In other words, the committee has not unearthed anything new.\nInstead of being presented with facts, we have been treated to verbiage comprising expressions such as ‘pays tribute’, ‘thanks’, ‘expresses its concern’, and ‘denounces’. The terms ‘regrets’ and ‘is deeply concerned’ occur at least 52 times in the 36-page report. The British, Irish, Austrian, Italian, Greek, Danish, Romanian and Polish Governments are mentioned by name in this negative context. The report is unreliable and tendentious. It puts forward opinions selected to fit in with the anti-American assumptions established at the outset.\nI wish to make the following proposals. Firstly, the report before us should be rejected in its entirety. Secondly, clearly defined and content-related requirements for drafting reports should be laid down, so that debates on documents as embarrassing as Mr Fava’s report can be avoided in the future.", "lang": "PL", "original": "Mirosław Mariusz Piotrowski (UEN). – Panie Przewodniczący! Sprawozdanie pana Favy można określić dyplomatycznie mianem kuriozum albo nazwać po prostu skandalem. Po roku działalności komisji tymczasowej sprawozdanie z jej prac nie zawiera żadnych informacji, które nie byłyby wcześniej znane opinii publicznej. Krótko mówiąc, komisja tymczasowa nie odkryła niczego nowego.\nZamiast faktów uraczono nas słowotokiem składającym się z wyrażeń typu „chwali”, „dziękuje”, „wyraża zaniepokojenie”, „potępia”. Samych zwrotów „ubolewa” lub „wyraża ubolewanie” w 36 stronicowym sprawozdaniu sprawozdawca używa co najmniej 52 razy. Wymienione z nazwy w tym negatywnym kontekście są, między innymi, rządy: brytyjski, irlandzki, austriacki, włoski, grecki, duński, rumuński i polski. Sprawozdanie jest nierzetelne i tendencyjne. Wybrano w nim opinie pasujące do z góry ustalonej, antyamerykańskiej tezy.\nWnoszę, po pierwsze, o odrzucenie niniejszego sprawozdania w całości. Po drugie, o ścisłe określenie formalnych i merytorycznych wymogów dla sporządzania sprawozdań, aby uniknąć w przyszłości dyskusji nad tak kompromitującymi dokumentami jak sprawozdanie pana Favy.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-022"}