{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, Commissioner, Mr Gloser, I am sure we all appreciate the significance of today’s debate. The Temporary Committee’s final report deals with issues of fundamental importance to the citizens of the European Union. I speak as a former political prisoner myself.\nI should like to say the following to the opponents of this report, to those who have subjected the work we have been involved in for over a year to derisory attacks. Party loyalties or ideological differences on many issues may divide all those who support this report. We are, however, united in the conviction that secret service agents must act within the law, and that nobody may be tortured or deprived of his or her dignity. This is currently the main political divide in the House. Is one in favour of habeas corpus or of granting the secret service a free rein? Is one in favour of secret isolation and detention centres or of the rule of law? Is one for or against the use of torture?\nMany European governments and institutions have not made the necessary efforts to clarify the issues raised by the committee. I particularly regret the lack of serious cooperation on the part of the Polish Government, despite the fact that aircraft operated by the CIA made 11 stopovers at Polish airports in the context of extraordinary renditions. Polish Government representatives claim that there were no secret CIA detention centres in Poland. In my opinion, however, on the basis of the material gathered, and in view of the fact that no independent investigation into this matter has been conducted in Poland, the committee is not in a position to categorically exclude the existence of such centres on Polish territory.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący, panie Komisarzu, panie Ministrze! Mamy dzisiaj poczucie doniosłości tej debaty. Raport końcowy Komisji dotyka kwestii fundamentalnej dla obywateli Unii Europejskiej. Mówię te słowa jako były więzień polityczny.\nPragnę powiedzieć przeciwnikom tego sprawozdania, tym, którzy naszą ponad roczną pracę nad znalezieniem prawdy komentowali atakami i szyderstwem: nas wszystkich, którzy bronią tego raportu, może dzielić przynależność partyjna oraz różnice ideowe w wielu sprawach, ale łączy nas przekonanie, że oficerowie służb specjalnych muszą działać w ramach prawa, że nikogo nie wolno torturować oraz pozbawiać godności. To w tej chwili główny podział polityczny w tej izbie. Jesteś za habeas corpus czy za samowolą służb bezpieczeństwa? Jesteś za tajnymi ośrodkami odosobnienia czy za rządami prawa, za czy przeciw torturom?\nWiele rządów oraz instytucji europejskich nie dołożyło należytych starań w celu wyjaśnienia kwestii podnoszonych przez Komisję. Szczególnie ubolewam nad brakiem poważnej współpracy ze strony rządu polskiego, mimo faktu, że samoloty obsługiwane przez CIA dokonały na lotniskach polskich jedenastu międzylądowań w ramach zatrzymań w trybie nadzwyczajnym. Przedstawiciele rządu w Warszawie twierdzą, iż w Polsce nie było tajnych ośrodków odosobnienia CIA. Jednak w świetle zgromadzonego materiału oraz przy braku niezależnego śledztwa w tej sprawie w Polsce, komisja, w mojej opinii, nie jest w stanie wykluczyć w sposób zdecydowany istnienia takich ośrodków na terytorium państwa polskiego.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-020"}