{"speaker": "Kathalijne Maria Buitenweg (Verts/ALE). –", "english": "Kathalijne Maria Buitenweg (Verts/ALE). – (NL) Mr President, I am proud of what we have achieved. At first, I had my doubts about how much we would actually manage to bring to the surface, precisely because secret operations are involved. It is true that we have not yet got to the bottom of this, but partly thanks to Mr Fava’s and Mr Coelho’s commitment, to whom I should both like to extend warm thanks for their work as rapporteur and chairman respectively, a ‘truth-finding momentum’ has been achieved, and there are various Member States in which it is being sustained. There are still people, certainly within the governments but also in this House, who would prefer to be left in the dark and for them, this report is not good news, because it definitely contains facts about people who have been abducted from European soil, about flights – note, Mr Helmer, the use of the word ‘flights’ rather than ‘renditions’ – via Europe in aircraft hired by the CIA. This report also reminds us of the hearings in which people have brought personal accounts and also reminds Member States of their legal obligations to look into alleged human rights violations, for that is what needs to be done.\nI was, in fact, delighted with the reaction from Mr Gawronski from the Group of the European People’s Party (Christian Democrats) and European Democrats, who said: ‘There is nothing new in the report.’ Nothing new, and I tend to share his view. The big question is, of course, just why the PPE-DE Group is voting against a report that contains nothing but known facts?\nWhilst it is useful to look back, and I hope that the governments will at some stage have the courage to say that a number of things have gone wrong in the past, I also share Commissioner Frattini’s view that we should also look at what lies ahead. In this light, my group would, in six months' time, like a fresh debate with specific proposals for the future, about how we should, from hereon in, deal with extraditions and diplomatic guarantees, about the trial of alleged terrorists, about the control of secret services, even maybe about European control – this is open to discussion – of transnational operations. I hope that the PPE-DE Group will then be able to show itself to be more than just a negative force.", "lang": "NL", "original": "Kathalijne Maria Buitenweg (Verts/ALE). - Voorzitter, ik ben trots op ons werk. Ik had aanvankelijk twijfels over hoeveel we nu echt boven water zouden krijgen, juist omdat het over geheime operaties gaat. De onderste steen is inderdaad nog niet boven, maar mede dankzij de inzet van rapporteur Fava en ook voorzitter Coelho, die ik allebei echt van harte wil bedanken, is er een dynamiek van waarheidsvinding ontstaan, die ook in de verschillende lidstaten nog steeds wordt doorgezet. Er zijn nog steeds mensen, zeker binnen de regeringen maar ook in dit Huis, die de mist liever willen laten voortduren en voor hen is dit verslag dan ook geen goed nieuws, want het bevat wel degelijk feiten over mensen die ontvoerd zijn vanaf Europees grondgebied, over vluchten - ziet u wel, mijnheer Helmer, ik zeg geen ' renditions' , ik zeg 'vluchten' - via Europa in vliegtuigen die door de CIA zijn gehuurd. Dit verslag herinnert ons ook aan de hoorzittingen waarin mensen persoonlijk verslag hebben gedaan van wat hun is overkomen èn het wijst lidstaten ook op hun juridische verplichtingen om vermeende mensenrechtenschendingen te onderzoeken. Vermeende mensenrechtenschendingen moeten onderzocht worden.\nVoorzitter, de reactie van de PPE, van de heer Gawronski, heeft me eigenlijk buitengewoon verheugd, want hij zei: \"Er staat niks nieuws in het verslag.\" Niks nieuws, ik ben het er daar eigenlijk wel mee eens. De grote vraag is natuurlijk: waarom stemt de PPE tegen een verslag dat al bekende feiten bevat?\nHet is goed om te kijken naar het verleden en ik hoop dat de regeringen op een gegeven moment de moed krijgen om ook te zeggen dat er een aantal dingen zijn fout gegaan in het verleden. Maar ik ben het eens met commissaris Frattini dat we ook naar de toekomst moeten kijken. Mijn fractie wil dan ook over een half jaar een nieuw debat met concrete voorstellen voor de toekomst, over hoe we nu voortaan moeten omgaan met uitleveringen en met diplomatieke garanties, over de berechting van vermeende terroristen, over de controle van geheime diensten, over misschien zelfs Europese controle - daar kunnen we over praten - van transnationale operaties. Ik hoop dat de PPE dan kan laten zien dat ze niet alleen een destructieve factor is.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-023"}