{"speaker": "Jan Marinus Wiersma (PSE). –", "english": "Jan Marinus Wiersma (PSE). – (NL) Mr President, I should like to congratulate Mr Fava, who, as I see it, managed to acquit himself of this difficult task with flying colours. The report does a good job of documenting the many facts that have surfaced surrounding the practice of illegal CIA flights and abductions and I agree with Mr Coelho that these cannot be swept under the carpet. I praise him for the way in which he has led the committee. The facts speak for themselves, but also leave questions unanswered. How much did the Member States know about the illegal activities? Whilst those who were prepared to enter into dialogue with the committee were unable to answer all questions, they did have a go, at any rate. There were others who simply refused to communicate with the committee. It is now up to the Council to react to the report. It may well be the case – as the President mentioned a moment ago – that the Council has no remit where secret services are concerned, whereas governments of Member States do, and so do national parliaments to a greater or lesser extent. Further research is called for, and that is also the main question to the Council, which we would urge to continue looking and checking whether Articles 6 and 7 of the Treaty are affected. I am completely at one with Commissioner Frattini’s remark that it is high time we looked into how our secret services are organised, and particularly their democratic control, and that better arrangements must be in place at European level about the use of our air space. In the final analysis, it is also a debate about the fight against terrorism, and particularly about waging this war on terrorism by means other than those used by the Americans. This is not so much criticism of America as it is a confirmation of our own values, our own guiding principles where the fight against terrorism is concerned. What matters most, at the end of the day, is adequate legal certainty for all citizens.", "lang": "NL", "original": "Jan Marinus Wiersma (PSE). - Mijnheer de Voorzitter, lof voor Claudio Fava. Ik denk dat hij die moeilijke klus uitstekend heeft geklaard. Veel feiten zijn boven tafel gebracht over de praktijk van illegale CIA-vluchten en ontvoeringen. Dat is in het verslag goed gedocumenteerd en de feiten - ik ben het met voorzitter Coelho eens - zijn niet onder de tafel te vegen. Ik prijs hem voor de manier waarop hij de commissie heeft geleid. De feiten spreken voor zich, maar laten ook vragen open. Wat wisten de lidstaten van de illegale activiteiten? Degene die bereid waren met de commissie te communiceren, konden niet alle vragen beantwoorden, maar ze probeerden het tenminste. Andere weigerden gewoon de commissie te woord te staan. Het is nu aan de Raad om te reageren op het verslag. Het mag zijn - zoals de Voorzitter daarstraks zei - dat de Raad geen bevoegdheid heeft als het gaat om geheime diensten, maar regeringen van lidstaten hebben dat wél en nationale parlementen ook, in meer of mindere mate. Verder onderzoek is gewenst en dat is ook de belangrijkste vraag aan de Raad: zoek verder en kijk of artikel 6 en 7 van het Verdrag in het geding zijn. Ik ben het absoluut eens met de opmerking van commissaris Frattini dat het nodig tijd is om eens te kijken naar hoe wij onze geheime diensten organiseren en met name ook de democratische controle daarop, en dat er ook betere afspraken moeten worden gemaakt op Europees niveau over het gebruik van ons luchtruim. Uiteindelijk is het ook een debat over de strijd tegen het terrorisme en met name het voeren van die strijd tegen het terrorisme met andere middelen dan de Amerikanen gebruiken. Dat is geen kritiek op Amerika, dat is het bevestigen van onze eigen waarden, van onze eigen uitgangspunten, als het gaat om de strijd tegen het terrorisme. Daarbij gaat het uiteindelijk om adequate rechtszekerheid voor alle burgers.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-029"}