{"speaker": "Hartmut Nassauer (PPE-DE).", "english": "Hartmut Nassauer (PPE-DE). – (DE) Mr President, ladies and gentlemen, if we are to succeed in fighting terrorism – one of the most menacing threats that civilised humanity faces – we have to fight it together, and fighting terrorism will necessarily involve the use of our secret services. The war on terrorism will, though, be won only if we maintain the standards associated with the rule of law and not lay them aside for the duration of the campaign. That much has to be clear.\nAccusations have been made – which will have to be examined and investigated, and there will have to be consequences resulting from them – of the transportation of prisoners, their torture, and of the use of secret prisons. Of that there is no doubt, and the relevant public prosecutors have already started to take action, but what contribution does this report make to this? From the legal point of view, it is a collection of suspicions, with such phrases as: ‘the grave suspicion’, ‘the Committee is outraged’, ‘demands the disclosure of interview records’, ‘deplores the director of Europol’s refusal to appear’ – something that, incidentally, that person strongly disputes – ‘thinks it very probable that…’ and so on and so forth. This is not enough. It is quite obvious that the report does not meet the legal standards that we ourselves apply.\nLet us just consider the most important point into which inquiry was made, that being the assertion that there were secret prisons in Romania and Poland. For that, the report furnishes not even a shadow of evidence; indeed, we find in it nothing that we could not already have read in the media, and that is why the report is a complete flop. More to the point, it is tendentious, as you will find if you read it and consider the general line it takes on the work of the intelligence services. As a result of this, we in the Group of the European People’s Party (Christian Democrats) and European Democrats will vote to adopt it only if a degree of balance is restored to it by a number of amendments.", "lang": "DE", "original": "Hartmut Nassauer (PPE-DE). – Herr Präsident, meine Damen und Herren! Die Bekämpfung des Terrorismus — einer der bedrohlichsten Gefahren für die zivilisierte Menschheit — wird nur gemeinschaftlich gelingen. Bei der Bekämpfung des Terrorismus werden wir auch die Dienste von Geheimdiensten in Anspruch nehmen müssen. Allerdings wird der Terrorismus nur dann erfolgreich bekämpft werden können, wenn wir unsere rechtsstaatlichen Standards einhalten und nicht etwa im Rahmen der Terrorismusbekämpfung außer Kraft setzen. Dies muss klar sein.\nEs gibt Vorwürfe, die geprüft und aufgeklärt werden müssen und die Konsequenzen haben müssen: Verschleppung von Gefangenen, Folterungen, Geheimgefängnisse. Das ist völlig klar — und die einschlägigen Staatsanwaltschaften haben bereits begonnen zu agieren. Aber welchen Beitrag leistet denn dieser Bericht? Unter rechtsstaatlichen Gesichtspunkten ist dieser Bericht eine Sammlung von Verdächtigungen. Man liest: der schwerwiegende Verdacht; der Ausschuss bekundet seine Empörung; er fordert die Bekanntgabe von Verhandlungsergebnissen; bedauert die Weigerung des Europol-Direktors zu erscheinen — was dieser nebenbei vehement bestreitet; hält es für sehr wahrscheinlich, dass ... usw. Dies ist unzureichend. Der Bericht hält den rechtsstaatlichen Anforderungen, die wir selbst einfordern, ganz offenkundig nicht Stand.\nBetrachten wir nur den wichtigsten Punkt, der zum Gegenstand der Untersuchung gemacht wurde, nämlich die Behauptung, es gäbe Geheimgefängnisse in Rumänien und Polen. Dafür liefert der Bericht nicht einmal den Schatten eines Beweises. Er liefert überhaupt nichts, was man nicht vorher in den Medien hätte lesen können. Insoweit ist der Bericht ein Schlag ins Wasser. Darüber hinaus ist er tendenziös. Denn lesen Sie einmal, wie darin generell die geheimdienstliche Arbeit abgehandelt wird. Deswegen werden wir dem Bericht als EVP-Fraktion nur zustimmen, wenn er durch einige Änderungen in eine ausgewogenere Bahn gebracht wird.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-028"}