{"speaker": "Sylvia-Yvonne Kaufmann (GUE/NGL).", "english": "Sylvia-Yvonne Kaufmann (GUE/NGL). – (DE) Mr President, the Canadian Government has accepted responsibility, apologised to Mr Maher Arar, and undertaken to pay him compensation. It testifies to the bankruptcy of Europe, the cradle of humanism, that not one single government there has to date thought it necessary to follow Canada’s example, not even the government of my own country, which currently holds the Presidency of the Council.\nInstead, the word from Berlin is that the same decision would be taken today, and that no apology appears to them to be required. That sort of attitude leaves me utterly cold. That sort of behaviour is unworthy; it is shameful and unacceptable. I have no sympathy whatever for those holders of political office in my own country – its foreign minister, Mr Steinmeier, in particular – who have refused to appear before our committee or even to make any sort of statement on the suffering that Khaled El Masri and Murat Kurnaz were obliged to endure. They have gone into hiding behind the German Bundestag ’s committee of inquiry and were not even willing to turn up here in this House and give a statement – one without ifs and buts – to the effect that the war on terror must not be an excuse for the violation of human rights – not for anybody, whether secret services or those who occupy positions of political responsibility. Nobody in Berlin has as yet even asked themselves what they might do to ensure that such a decision would be taken differently in future. That fact, and also the obviousness of the party political manoeuvres now being attempted in Berlin in the hope of finding a watertight explanation for the abduction of Mr El Masri and the years of torment that Mr Kurnaz endured in Guantanamo, lead me to say that I have no sympathy for the Socialist Group in the European Parliament’s Amendment 224 either. I would ask the members of that group precisely what it is – despite the questions still left unanswered in Mr El Masri’s case – that prompts them to ask for a statement to the effect that the German authorities had no hand in the illegal abduction.\nGovernments have the fundamental duty of investigating all human rights violations that are committed on their territory or against their citizens. They have to demonstrate that their conduct has always been correct and that they have acted in accordance with the European Convention on Human Rights and the common fundamental values of the EU. That is why we have to do as we have been urged to do by Amnesty International and Human Rights Watch and adopt today a more strongly-worded report.", "lang": "DE", "original": "Sylvia-Yvonne Kaufmann (GUE/NGL). – Herr Präsident! Die Regierung Kanadas hat Verantwortung übernommen. Sie hat sich bei Herrn Maher Arar entschuldigt und ihm eine Entschädigung zugesichert. Es ist ein unerhörtes Armutszeugnis für Europa, die Wiege des Humanismus, dass es bislang keine einzige Regierung für nötig befunden hat, dem Beispiel Kanadas zu folgen. Auch nicht die Regierung meines Landes, die gegenwärtig sogar die Ratspräsidentschaft innehat.\nIn Berlin wird vielmehr erklärt, man würde heute nicht anders entscheiden bzw. man sehe keinen Anlass für eine Entschuldigung. Dafür habe ich keinerlei Verständnis. Ein solches Verhalten ist unwürdig, beschämend und nicht hinnehmbar. Ich habe kein Verständnis dafür, dass politisch Verantwortliche meines Landes, insbesondere Bundesaußenminister Steinmeier, es abgelehnt haben, vor unserem Ausschuss zu erscheinen und auch nur irgendeine Erklärung zu dem Martyrium abzugeben, das Khaled El Masri und Murat Kurnaz durchleiden mussten. Man hat sich hinter dem Untersuchungsausschuss des Deutschen Bundestages versteckt und war nicht einmal dazu bereit, hier vor dem Europäischen Parlament ohne Wenn und Aber klipp und klar zu erklären, dass der Kampf gegen den Terrorismus kein Freibrief für Menschenrechtsverletzungen sein darf, für niemanden, nicht für Geheimdienste und nicht für politische Verantwortungsträger. Bis heute hat man sich in Berlin noch nicht einmal die Frage gestellt, was wir denn tun könnten, damit in Zukunft anders entschieden wird? Gerade vor diesem Hintergrund, aber auch angesichts dessen, dass in Berlin offensichtlich mit parteipolitischen Manövern versucht wird, die lückenlose Aufklärung der Entführung von Herrn El Masri und die jahrelangen Guantánamo-Qualen von Herrn Kurnaz zu hintertreiben, muss ich schon sagen, dass ich auch kein Verständnis für den Änderungsantrag 224 der SPE-Fraktion habe. Ich frage die Kolleginnen und Kollegen, was sie trotz der noch immer offenen Fragen im Fall El Masri eigentlich dazu veranlasst, die Feststellung zu beantragen, dass es keine Beteiligung der deutschen Behörden an der rechtswidrigen Entführung gegeben hat.\nDie Regierungen haben die grundrechtliche Pflicht, alle Menschenrechtsverletzungen, die auf ihrem Territorium oder gegenüber ihren Bürgerinnen und Bürgern begangen werden, aufzuklären. Sie müssen beweisen, dass sie stets korrekt und in Übereinstimmung mit der Europäischen Menschenrechtskonvention und den gemeinsamen Grundwerten der Union gehandelt haben. Deshalb sollten wir der Aufforderung von Amnesty International und Human Rights Watch folgen und heute einen starken Bericht verabschieden.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-024"}