{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, I have read Mr Fava's report very carefully; it contains a great many truths and we must congratulate him on that, but who is to blame for the situation which has been created? This is a situation which was created with the Normandy landing and we all accepted it. We gave America the right to be the boss of Europe, and that still applies today. These illegal flights bear witness to this fact. One in twenty of these flights is to my country, Greece. When we told him, the Prime Minister of Greece burst out laughing. When the local public prosecutor went to the airport, they refused to let him enter. My question is: can the Prime Minister of Greece enter this sort of American base? Can Mr Barroso enter the base in Souda? We have a state within a state. At some point we need to rein in this American suzerainty. It is leading us into an impasse. It is leading us into conflict; conflict with Russia, where in essence – according to the newspapers – the cold war has started, conflict with Iran and conflict with Iraq. A bad precedent has been set which we must stop right now. We must not be content with findings. We must take action to put things on an equal and harmonised footing with the Americans.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, διάβασα με προσοχή την έκθεση του κ. Fava: λέει πραγματικές αλήθειες, και πρέπει να τον συγχαρούμε γι’ αυτό. Όμως ποιος φταίει για την κατάσταση που έχει δημιουργηθεί; Είναι μια κατάσταση που δημιουργήθηκε από την απόβαση της Νορμανδίας και τη δεχθήκαμε όλοι. Δώσαμε στον Αμερικανό το δικαίωμα να είναι το αφεντικό της Ευρώπης, πράγμα που συνεχίζεται και σήμερα. Αυτές οι παράνομες πτήσεις είναι η πιστοποίηση του γεγονότος αυτού. Το ένα εικοστό αυτών των παρανόμων πτήσεων έγινε προς τη χώρα μου, την Ελλάδα. Ο Πρωθυπουργός της χώρας, όταν του το είπαμε, κάγχασε. Όταν πήγε ο εισαγγελέας της περιοχής στο αεροδρόμιο δεν τον άφησαν να μπει μέσα. Και ερωτώ: Ο Πρωθυπουργός της Ελλάδας μπορεί να πάει σε μια τέτοια βάση των Αμερικανών; Ο κ. Barroso μπορεί να μπει μέσα στη Σούδα; Έχουμε κράτος εν κράτει. Πρέπει κάποια στιγμή να βάλουμε χαλινάρι σ’ αυτή την επικυριαρχία των Αμερικανών. Μας οδηγεί σε αδιέξοδα. Μας οδηγεί σε κόντρες. Σε κόντρες με τη Ρωσία, που βλέπετε ότι στην ουσία –γράφουν οι εφημερίδες- άρχισε ο ψυχρός πόλεμος, σε κόντρα με το Ιράν, σε κόντρα με το Ιράκ. Έχει δημιουργηθεί ένα κακό προηγούμενο που πρέπει να σταματήσουμε σήμερα. Να μην μείνουμε, κύριε Πρόεδρε, σε διαπιστώσεις. Να προχωρήσουμε σε ενέργειες για να φέρουμε τα πράγματα σε ισότητα και ομόλογη σχέση με τους Αμερικάνους.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-025"}