{"speaker": "Jean-Claude Martinez (ITS).", "english": "Jean-Claude Martinez (ITS). – (FR) Mr President, tribute must be paid to Mr Fava for this report, which does justice to the role of MEP.\nFor four years, CIA flights transporting prisoners have been permitted to stop over in countries in which people actually voted in favour of the European Constitution and of the Charter of Fundamental Rights. We are told that the end justifies the means, but, on this point, the means that consist in infringing people’s dignity and torturing them have led to an all too familiar end: the breeding ground for Islamists has got bigger.\nMr Fava has therefore taught us three lessons. Firstly, the United States has eternal leaders, Indians as in the Cold War and during the McCarthy era; it is the student of Carl Schmitt and Heidegger, one is either its unconditional friend or its enemy, as France was three years ago. The second lesson is that, for their part, the European leaders are the children of Machiavelli, and his doublespeak, and of Hanna Arendt, and her banality of evil.\nThe third lesson to be drawn, and a message of hope is that Europe will never go away; it is seemingly led by sheep, but sheep that can be a match for wolves.", "lang": "FR", "original": "Jean-Claude Martinez (ITS). - Monsieur le Président, il faut saluer Claudio Fava pour ce rapport qui fait honneur au métier de député.\nPendant quatre ans, des prisons volantes de la CIA ont été autorisées à faire escale dans des pays où l’on a pourtant voté oui à la Constitution européenne et à la Charte des droits fondamentaux. On nous dit que la fin justifie les moyens, mais ici les moyens que sont l’atteinte à la dignité ou la torture ont abouti à la fin que l’on sait: le terreau des islamistes a été élargi.\nClaudio Fava nous donne donc trois leçons. D’abord, les USA ont des dirigeants éternels, des indiens à la guerre froide et à McCarthy; ils sont les élèves de Carl Schmitt et de Heidegger, on est leur ami inconditionnel ou leur ennemi, comme la France il y a trois ans. Deuxième enseignement, les dirigeants européens, quant à eux, sont les enfants de Machiavel, et son double langage, et de Hanna Arendt, et sa banalité du mal.\nTroisième enseignement à tirer, et message d’espoir: l’Europe ne disparaîtra pas; elle est apparemment dirigée par des moutons, mais qui sont capables d’égaler les loups.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-026"}