{"speaker": "Raül Romeva i Rueda (Verts/ALE). –", "english": "Raül Romeva i Rueda (Verts/ALE). – (ES) Mr President, the Fava report, contrary to what many people expected, has already had a catalyst effect, even before it has been voted on, of as yet unknown and unpredictable dimensions.\nWalls and blindfolds are gradually falling away, and the truth is flourishing. The European Parliament’s Temporary Committee, of which many people were initially critical, has far exceeded established expectations. Amongst other things, and thanks to the involvement of many other players interested in getting to the bottom of the issue, the work this year has had an effect similar to popping the cork of a champagne bottle which had been shaken for a long time.\nThat would certainly have been a good and very pleasant metaphor, were it not for the fact that that bottle does not contain good champagne, but rather a dangerous combination of negligence, irresponsibility, criminal complicity and above all violations of the values and principles on which we claim the European Union to be based.\nThe work cannot therefore stop now. On the contrary, we now have to focus all our efforts on getting to the bottom of it, no matter what. This must be done on at least three levels: by establishing committees of enquiry in the Parliaments of the States cited, which includes my country, Spain, assisting and encouraging the work of public prosecutors, and finally, on the part of the European Parliament, by monitoring how things develop as part of the permanent agenda of the Committee on Civil Liberties, Justice and Home Affairs, as well as the Human Rights Sub-Committee.", "lang": "ES", "original": "Raül Romeva i Rueda (Verts/ALE). – (ES) Señor Presidente, el informe Fava, contrariamente a lo que muchas y muchos esperaban, ha tenido ya, incluso antes de ser votado, un efecto catalizador, de dimensiones todavía desconocidas e impredecibles.\nPoco a poco van cayendo muros y vendas, y aflora la verdad. La Comisión Temporal del Parlamento Europeo, con la que muchas y muchos fueron críticos en su inicio, ha superado, de largo, las expectativas creadas. Entre otras cosas, y gracias a la complicidad mantenida con muchos otros actores interesados en llegar hasta el fondo del asunto, el trabajo, a lo largo de este año, ha tenido un efecto similar al de descorchar una botella de champaña, que estaba siendo agitada desde hace ya mucho tiempo.\nY sería seguramente una buena y bonita metáfora, si no fuera porque lo que realmente esconde esa botella no es champaña del bueno, sino, más bien, una peligrosa combinación de desidia, irresponsabilidad, complicidad criminal y, sobre todo, vulneración de los valores y principios en los que decimos fundamentar la Unión Europea.\nEl trabajo, por tanto, no puede pararse ahora. Al contrario, es ahora cuando hay que concentrar todos los esfuerzos para llegar hasta el fondo, caiga quien caiga. Y ello debe hacerse, al menos, a tres niveles: estableciendo comisiones de investigación en los Parlamentos de los Estados mencionados, entre ellos el de mi país —España—, facilitando y alentando el trabajo de las fiscalías, y, finalmente, por parte del Parlamento Europeo, abordando la evolución de los hechos como parte de la agenda permanente de la Comisión de Libertades, Justicia e Interior, así como de la Subcomisión de Derechos Humanos.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-032"}