{"speaker": "Martine Roure (PSE).", "english": "Martine Roure (PSE). – (FR) Mr President, I should like to begin by congratulating Mr Fava on the very thorough work that he has been doing for a year now and by also thanking Mr Coelho for his impartial chairmanship.\nMany EU Member States have failed in their duty to uphold and protect human rights, and we need to seize the opportunity presented to us to finally make our declarations on human rights correspond to the practical measures that we are taking in this area.\nIt is also a question of demonstrating the strength of the European Parliament, which must remain impartial and independent, and, in this respect, the Fava report should serve as an example. I would encourage the European Parliament to systematically take up any instances of human rights violations that occur. We must be able to express ourselves freely and we must show that we are impartial.\nThis painstaking work has not been in vain, since the investigations were carried out in several Member States and the public was aware of what was at stake. Let us not forget that we are accountable to our electorate. The recent release of Abu Omar and his account of the torture and abuse that he suffered show that Mr Fava’s work has not been in vain. We must continue this fight to learn the truth about each and every case.\nFinally, we need to send out a strong message to all of the authorities in charge of the secret services in order to make them understand that events of this kind can no longer take place without the European Parliament reacting.", "lang": "FR", "original": "Martine Roure (PSE). - Monsieur le Président, tout d’abord, je félicite Claudio Fava pour le travail très fouillé qu’il poursuit depuis maintenant un an et je remercie, aussi, M. Coelho pour sa présidence impartiale.\nDe nombreux États membres de l’Union européenne ont manqué à leur devoir de respect et de protection des droits de la personne humaine, et il faut saisir l’opportunité qui se présente à nous d’accorder, enfin, nos discours sur les droits de l’homme avec les actions concrètes que nous menons dans ce domaine.\nIl s’agit aussi de montrer la solidité du Parlement européen qui doit rester impartial et indépendant, et à cet égard, le rapport de Claudio Fava doit servir d’exemple. J’encourage le Parlement européen à se saisir systématiquement de toutes les affaires de violation des droits fondamentaux qui se présentent. Nous devons pouvoir nous exprimer en toute indépendance et nous devons faire preuve d’impartialité.\nCe travail de fourmi n’a pas été vain, puisque les enquêtes ont été réalisées dans plusieurs États membres et que le public a eu connaissance des faits en cause. Ne l’oublions pas, nous sommes responsables vis-à-vis de nos électeurs. La libération récente d’Abou Amar et son témoignage sur les tortures et les abus dont il a été victime montrent que le travail de M. Fava n’a pas été inutile. Nous devons poursuivre ce combat pour obtenir la vérité sur tous les cas.\nEnfin, nous devons adresser un message fort à toutes les autorités responsables des services secrets afin de leur faire comprendre que de tels événements ne pourront se reproduire sans que le Parlement européen réagisse.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-037"}