{"speaker": "Jens Holm (GUE/NGL). –", "english": "Jens Holm (GUE/NGL). – (SV) Mr President, on 18 December 2001, father of five Ahmed Agiza stood waiting for the bus in Karlstad in Sweden. He had been on a Swedish-language course. The following day, he was sitting in a cold isolation cell in Cairo in Egypt. He had been tortured and humiliated, both on his removal from Sweden and in Egypt. This happened more than five years ago, and Ahmed Agiza is still imprisoned in Egypt.\nAhmed Agiza might just as well have been called Muhammad Al Zari, Abu Omar or Khaled El Masri or borne the name of any other of the prisoners imprisoned and tortured by the CIA, often in cooperation with the Member States.\nIn this report, we document 1 245 cases consisting of illegal CIA flights, illegal transfers and many instances of torture and other acts of cruelty. This is a report that demands legal investigations in those countries – such as my own, Sweden - that have not embarked on such investigations. It also demands compensation and justice for those affected. The report also demands that the Guantánamo prison camp be closed.\nI wish to conclude by stating that human rights are universal and inviolable. The report shows that they can never be taken for granted.", "lang": "SV", "original": "Jens Holm (GUE/NGL). – Herr talman! Den 18 december 2001 står fembarnspappan Ahmed Agiza och väntar på bussen i Karlstad i Sverige. Han hade varit på kurs i svenska. Dagen efter sitter han i en kall isoleringscell i Kairo i Egypten. Han har torterats och förnedrats, både vid bortförandet i Sverige och i Egypten. Detta skedde för över fem år sedan. Ahmed Agiza sitter fortfarande i fångenskap i Egypten.\nAhmed Agiza hade lika gärna kunnat heta Muhammed Al Zari, Abu Omar, Khaled El Masri eller som någon annan av alla de fångar som fängslats och torterats av CIA, ofta i samarbete med medlemsländerna.\nI detta betänkande dokumenterar vi 1 245 fall av illegala CIA-flygningar, illegala överföringar och mängder av tortyr och övergrepp. Detta är ett betänkande som kräver rättsliga utredningar i de länder som inte har inlett sådana, till exempel mitt eget hemland Sverige, och kompensation och rättvisa för de drabbade. Betänkandet kräver också att fånglägret Guantánamo skall stängas.\nJag vill avsluta med att säga att mänskliga rättigheter är universella och okränkbara. Betänkandet visar att de måste återerövras varje dag.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-033"}