{"speaker": "Jeanine Hennis-Plasschaert (ALDE). –", "english": "Jeanine Hennis-Plasschaert (ALDE). – (NL) Mr President, we who have been elected as Members of this House are called to observe and protect our common democratic values, the rule of law, human rights and fundamental freedoms. This is what we are talking about today, about European democracy, in which the law should be enforced as the highest authority. No more, no less. It goes without saying that cooperation with, or granting permission to, the extraordinary transfer programme and secret prisons, be it tacit or explicit, conscious or unconscious, is not in keeping with what all of us have subscribed to by means of international and national law. Let it be clear that the obligation to respect, protect and promote human rights is binding at all times. Terrorism must, and indeed can, be fought and beaten by legal means. It is unacceptable to sacrifice or restrict human rights arbitrarily, for that does no more and no less than play into the hands of the terrorist. It is therefore an impertinence to let party-political or national interests prevail in this matter or to launch into anti-Americanism. Mrs Sophia in 't Veld was right: the Americans owned up to their own wrong-doing quite some time ago.\nThe EU’s credibility is at stake. This is a case of collective responsibility, and the Council should, therefore, face up to its own. Mr President-in-Office of the Council, a restriction in the treaties is no excuse whatsoever.", "lang": "NL", "original": "Jeanine Hennis-Plasschaert (ALDE). - Voorzitter, wij, de leden van dit Huis, zijn gekozen om onze gemeenschappelijke democratische waarden, de rechtstaat, de mensenrechten en de fundamentele vrijheden in acht te nemen en te beschermen. Hierover spreken wij vandaag, over de Europese democratie, waarin het recht als hoogste gezag moet worden gehandhaafd. Niets meer, niets minder. Medewerking of toestemming verlenen aan het programma van buitengewone overdracht en geheime gevangenissen, stilzwijgend of expliciet, bewust of onbewust, past overduidelijk niet binnen hetgeen wij met z'n allen middels internationaal en nationaal recht hebben onderschreven. Duidelijk moet zijn dat de verplichting tot eerbiediging, bescherming en bevordering van de mensenrechten te allen tijde bindend is. Het terrorisme moet en kan via de legale weg bestreden en verslagen worden. Het gaat niet aan om mensenrechten op te offeren of naar believen te beperken. Hiermee wordt de terrorist juist in de kaart gespeeld. Het is dan ook een gotspe om in deze partijpolitieke of nationale belangen te laten prevaleren of het op anti-Amerikanisme te gooien. Mijn collega Sophia in 't Veld had gelijk: de Amerikanen hebben het al lang zelf toegegeven.\nDe geloofwaardigheid van de Europese Unie is in het geding. We hebben het hier over een collectieve verantwoordelijkheid en de Raad dient dan ook zijn verantwoordelijkheid te nemen. Geachte Raadsvoorzitter, een beperking in de verdragen is geen enkel excuus.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-038"}