{"speaker": "Andreas Mölzer (ITS).", "english": "Andreas Mölzer (ITS). – (DE) Mr President, it would appear that, in the war on terror, all means are justified and it is evident that no rights are sacrosanct. The EU ought to have made a forthright statement at the time when news reached us of the inhuman conditions and torture in contracted-out American prisons, and there ought to have been resistance on our part when the CIA started to indulge in its illegal practices in EU Member States as well.\nNot only did this constitute an abuse of our own much-vaunted values, but we also stood idly by – and were even supportive – while international law was broken and human rights violated, and now the European taxpayer is supposed to fork out for the misdeeds of the world’s self-appointed policeman, the USA.\nThis return to the Stone Age of human rights is, in my view, a real disgrace for the European Union. We must not allow ourselves to be reduced to the blindly obedient vassals of the USA, let alone to being the paymasters of its belligerent policies. I believe, then, that a forthright declaration on the part of the EU and an apology to the victims are long overdue.", "lang": "DE", "original": "Andreas Mölzer (ITS). – Herr Präsident! Im Krieg gegen den Terror scheint jedes Mittel erlaubt zu sein und sind offenbar keinerlei Rechte heilig. Als wir von den unmenschlichen Zuständen und der Folter in ausgelagerten amerikanischen Gefängnissen Kenntnis erhielten, da hätten deutliche Worte von der EU kommen müssen. Und spätestens als die CIA anfing, ihre illegalen Praktiken auf EU-Mitgliedstaaten auszudehnen, hätte man dem sofort Einhalt gebieten müssen.\nNicht nur dass hier die viel gepriesenen eigenen Werte missachtet wurden, hat man auch bei Völkerrechts- und Menschenrechtsverstößen untätig zugesehen und diese sogar noch unterstützt. Und dann sollen die europäischen Steuerzahler auch noch für die Verfehlungen des selbsternannten Weltpolizisten USA zur Kasse gebeten werden!\nDiese Rückkehr in die Steinzeit der Menschenrechte ist meines Erachtens eine wirkliche Schande für die Europäische Union. Wir dürfen uns nicht zu blind gehorchenden Vasallen der USA degradieren lassen und schon gar nicht zu den Zahlmeistern der US-Kriegspolitik werden. Eine eindeutige Erklärung der EU und eine Entschuldigung gegenüber den Opfern sind also meines Erachtens längst überfällig.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-035"}