{"speaker": "Bogusław Rogalski (UEN). –", "english": "Bogusław Rogalski (UEN). – (PL) Mr President, the great European witch-hunt is over. The good name of countries such as Great Britain, Italy, Poland and the United States of America is being burned at the stake.\nThe report on the alleged CIA secret detention centres is tendentious and unreliable. It is based on half-truths, assumptions and allegations. It presents far-reaching conclusions, most of which are unsupported by evidence. Even so, the report has pronounced judgment and besmirched the honour of several states, just because they became actively involved in the war on terror, in cooperation with the United States. The committee’s work has proved nothing. It has simply condemned those who gave priority to the security of our families and countries over any imagined harm to terrorists.\nWe would do well to remember that terrorists do not recognise any rights, treaties or conventions. Paradoxically, today’s report gives the green light to terrorism. It demonstrates that, in the name of the new religion of human rights, Europe is prepared to provide greater protection for terrorists’ human rights than it affords its own citizens. The single reason for all this is the unhealthy anti-Americanism rampant in this House.\nAs it stands, the report compromises us in the eyes of Europeans who are expecting us to provide for their security, and not to be lenient towards terrorist suspects. We have become hostages to European prejudices and lack of imagination. This report should be rejected. Terrorism represents a threat of global proportions that can only be checked through transatlantic cooperation.\nUnited we stand, as the Americans said after September 11.", "lang": "PL", "original": "Bogusław Rogalski (UEN). – Panie Przewodniczący! Europejskie polowanie na czarownice zakończone. Na stosie płonie dobre imię takich państw jak Wielka Brytania, Włochy, Polska czy USA.\nSprawozdanie na temat rzekomych tajnych więzień CIA jest tendencyjny i nierzetelny. Opiera się na półprawdach, domniemaniach i przypuszczeniach. Wysuwa daleko idące wnioski, w większości nie poparte dowodami. Mimo to, sprawozdanie wydaje wyrok i skazuje kilka państw na infamię, za to tylko, że podjęły rzeczywistą walkę z terroryzmem we współpracy z USA. Prace komisji niczego nie udowodniły. Chodziło jedynie o napiętnowanie tych, którzy bezpieczeństwo naszych rodzin i państw stawiają wyżej od urojonych krzywd terrorystów.\nPamiętajmy, że terroryści nie uznają żadnych praw, traktatów ani konwencji. Paradoksalnie, dzisiaj to sprawozdanie daje zielone światło terroryzmowi, pokazując, że Europa w imię nowej religii praw człowieka gotowa jest chronić podejrzanych o terroryzm bardziej niż swoich obywateli. A wszystko z jednego powodu: chorobliwego antyamerykanizmu w tym parlamencie.\nSprawozdanie z tej postaci kompromituje nas w oczach Europejczyków żądających od nas bezpieczeństwa, a nie pobłażania podejrzanym o terroryzm. Staliśmy się zakładnikiem europejskich uprzedzeń i braku wyobraźni. To sprawozdanie trzeba odrzucić. Tylko współpraca transatlantycka może postawić skuteczną zaporę globalnemu zagrożeniu, jakim jest terroryzm.\nUnited we stand , jak po 11 września mówili Amerykanie.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-031"}