{"speaker": "Johannes Blokland (IND/DEM). –", "english": "Johannes Blokland (IND/DEM). – (NL) Mr President, when, in December 2005, this House decided to set up a temporary committee of inquiry, I deeply objected to it, since the Council of Europe was already carrying out an independent inquiry. What is the upshot of more than one year of hearings and study? After 130 hearings and a host of trips, the committee of inquiry has managed to drag up little more than what Dick Marty managed to do on his own for the Council of Europe. Could an indication of costs be given of the inquiry carried out by the Committee of Inquiry into flights and detention (TDIP) compared to those of Mr Marty's inquiry?\nA temporary committee of inquiry cannot force the Member States, Europol or NATO to cooperate. It will not receive any more information than it already has. A Member State’s decision not to cooperate with this inquiry should not lead to that Member State being discredited. The suggestion to remove Member States’ voting right in the Council by way of punishment for cooperating with the CIA is reprehensible. It is time the European Union and the United States joined forces in their fight against terrorism, and, since this can be done only on the basis of mutual trust, let us make a start on creating some.", "lang": "NL", "original": "Johannes Blokland (IND/DEM). - Voorzitter, in december 2005 heeft dit Parlement besloten tot instelling van een tijdelijke onderzoekscommissie. Ik heb daar toen ernstig bezwaar tegen gemaakt. De Raad van Europa deed immers al een onafhankelijk onderzoek. Wat zijn nu de resultaten na meer dan een jaar van hoorzittingen en onderzoek? Na 130 hoorzittingen en een reeks reizen heeft de onderzoekscommissie weinig meer naar boven gehaald dan Dick Marty als eenling voor de Raad van Europa. Kan aangegeven worden wat de kosten van het TDIP-onderzoek zijn geweest en wat de kosten van het onderzoek van Dick Marty waren?\nEen tijdelijke onderzoekscommissie kan de lidstaten, Europol en de NAVO niet dwingen tot medewerking. Meer informatie zal ze ook niet ter beschikking krijgen. Het niet meewerken aan dit onderzoek mag niet leiden tot de verdachtmaking van een lidstaat. De suggestie om lidstaten hun stemrecht in de Raad te ontnemen als sanctie op medewerking aan de CIA, is verwerpelijk. Het wordt tijd dat de Europese Unie en de Verenigde Staten samenwerken tegen terrorisme. Dat kan alleen in onderling vertrouwen. Laat daar nu een begin mee worden gemaakt.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-034"}