{"speaker": "Sophia in 't Veld (ALDE). –", "english": "Sophia in 't Veld (ALDE). – (NL) Mr President, first of all, this is not an exercise in anti-Americanism, for I should like to remind everyone that it is the American media that got the ball rolling on the basis of leaks from the American secret service, and that it was the American Congress and the judiciary that set limits to President Bush’s policy. In all honesty, I wish we in Europe would be as critical. We do not have a problem with the US, but with our own European governments that were aware of what was happening over here. The same, in fact, also applies to Mr de Hoop Scheffer, Secretary-General of NATO, whose unwillingness to put in an appearance I deeply regret. The Council should have the courage to launch its own inquiry on the basis of Article 7 and finally to come up with some answers for the citizens of Europe. It is, after all, true that we in this House have been unable to back up all the accusations with firm legal evidence, but then we are not a court of law. European governments, however, now have the moral duty to answer the questions that have so far been left open, for the accusations are extremely serious, and so I hope that today’s vote will give this report the broadest possible support.", "lang": "NL", "original": "Sophia in 't Veld (ALDE). - Voorzitter, allereerst, dit is geen oefening in anti-Amerikanisme, want ik wil iedereen er graag aan herinneren dat deze hele zaak aan het rollen is gebracht door de Amerikaanse media op basis van lekken uit de Amerikaanse geheime dienst en dat het Amerikaanse Congres en de rechterlijke macht grenzen hebben getrokken aan het beleid van president Bush. Eerlijk gezegd zou ik willen dat we in Europa zo kritisch waren. We hebben niet met Amerika een probleem, maar met onze eigen Europese regeringen die op de hoogte zijn geweest van de zaken die hier zijn gebeurd. Datzelfde geldt overigens ook voor de heer de Hoop Scheffer, secretaris-generaal van de NAVO, waarvan ik het erg jammer vind dat hij niet heeft willen verschijnen. De Raad moet de moed hebben om een eigen onderzoek te starten op basis van artikel 7 en eindelijk antwoorden geven aan de burgers van Europa. Het klopt immers dat wij in het Europees Parlement niet voor alle beschuldigingen sluitend juridisch bewijs hebben gevonden, maar we zijn dan ook geen rechtbank. Er rust echter een morele plicht op de schouders van de Europese regeringen, die nu antwoord moeten geven op de openstaande vragen want de beschuldigingen zijn buitengewoon ernstig. Ik hoop dan ook op de breedst mogelijke steun voor dit verslag in de stemming van vandaag.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-030"}