{"speaker": "Hannes Swoboda (PSE).", "english": "Hannes Swoboda (PSE). – (DE) Mr President, I wish to extend warm thanks to Mr Fava and Mr Coelho for the outstanding work they have done. It has been demonstrated that a number people were abducted from European soil by American entities, and this was, in my view, very definitely illegal. Not as much has come to light as some might well have expected, but that is attributable to the tactics of obfuscation adopted not only by the USA, but also by many European governments. Today, again, from what I hear, a number of Members of this House are more interested in getting the fog generator up and running than in getting at the facts of the matter.\nIf I may turn to my own country, Austria, the report does indeed refer ‘only’ to the abductions of non-Austrians outside Austrian territory, but this is not about people’s rights as citizens; it is about their rights as people! The fact is that, if people are abducted and put into the hands of ‘judicial authorities’ that are known to use torture, some of them extensively, then it is scandalous that European governments do not intervene and see that justice is done, whether or not the persons in question are citizens of the states over which they rule, for they are, in any case, human beings who are living legally in our European countries.\nI also think there is something highly problematic when a number of governments simply fail to respond, and when a number of national parliaments do not take seriously the obligation incumbent on them of getting to the bottom of what has been going on. I do think that this House, in setting up this committee, did the right thing, for it makes it a matter of record that we, in this House, are committed to human rights and to those rules that are necessary in order that those rights be indeed recognised and put into practice in Europe. That is the point of this committee, and that is the conclusion to which its report brings us.\n(Applause)", "lang": "DE", "original": "Hannes Swoboda (PSE). – Herr Präsident! Ich möchte den Kollegen Fava und Coelho recht herzlich für ihre hervorragende Arbeit danken. Es sind einige — aus meiner Sicht durchaus illegale — Entführungen von europäischem Boden durch Stellen der USA nachgewiesen worden. Es ist nicht so viel herausgekommen, wie vielleicht manche erwartet haben, aber das liegt an der Vernebelungstaktik, nicht nur der USA, sondern auch vieler europäischer Regierungen. Wie ich auch heute wieder höre, sind einige Abgeordnete mehr darum bemüht, die Nebelmaschinerie in Gang zu setzen, als die Dinge aufzuklären.\nWas nun mein eigenes Land Österreich betrifft, so wird im Bericht ja „nur“ von Entführungen von Nicht-Österreichern außerhalb des österreichischen Staatsgebietes berichtet. Aber es geht um die Menschenrechte, es geht nicht nur um Staatsbürgerrechte! Denn wenn Menschen entführt und „Justizbehörden“ zugeführt werden, von denen bekannt ist, dass sie auch — und zum Teil ausgiebig — Folter anwenden, dann ist es ein Skandal, dass die europäischen Regierungen nicht eingreifen und nicht nach dem Rechten sehen, ob es sich jetzt um Staatsbürger oder um Nichtstaatsbürger handelt, in jedem Fall geht es um Menschen, die sich legal in unseren europäischen Ländern aufgehalten haben.\nIch finde es weiter sehr problematisch, dass eine Reihe von Regierungen einfach nicht reagiert hat und auch eine Reihe von nationalen Parlamenten ihre Verantwortung nicht ernst genommen hat, um den Dingen auf den Grund zu gehen. Ich meine, dass wir, gerade als Europäisches Parlament, mit diesem Ausschuss richtig gehandelt haben, um klar zu belegen: Wir in diesem Parlament bekennen uns zu den Menschenrechten und zu den Regeln, die notwendig sind, damit in Europa die Menschenrechte auch wirklich anerkannt und durchgesetzt werden. Das ist der Sinn und das ist die Schlussfolgerung dieses Ausschussberichtes.\n(Beifall)", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-047"}