{"speaker": "Nils Lundgren (IND/DEM). –", "english": "Nils Lundgren (IND/DEM). – (SV) Mr President, the rapporteur, Mr Fava, has delivered a slanted and, in my opinion, bad report, but, in this debate on the CIA flights, we are, for once, concerned with an area in which the EU is to exercise influence. Human rights must be respected in the EU Member States. The fight against terrorism must not lead to our no longer respecting them and beginning to resemble the people we have to fight.\nIt is true that, under President Bush, the United States has begun to violate some of the fundamental rules of civilised society. CIA flights and secret prisons are only a part of this frightening development, and it is appalling that EU countries - including my own country, Sweden – have contributed to it. These Member States excuse themselves by stating that they had obtained diplomatic guarantees that those extradited would not be tortured, that their innocence or guilt would be established in fair trials and that they would not be condemned to death. All our experience shows that such guarantees are worth nothing. Torture and unfair trials are standard in many countries. Shame on those who continue to play a part in all this!", "lang": "SV", "original": "Nils Lundgren (IND/DEM). – Herr talman! Föredragande Fava har levererat ett vinklat och, enligt min uppfattning, dåligt betänkande, men i denna debatt om CIA-flygningarna är vi för en gångs skull inne på ett område där EU skall utöva inflytande. I EU:s medlemsländer måste mänskliga rättigheter respekteras. Kampen mot terrorism får inte leda till att vi ger upp den respekten och börjar likna dem som vi skall bekämpa.\nDet är sant att USA under president Bush har börjat bryta mot grundläggande regler för det civiliserade samhället. CIA-flygningar och hemliga fängelser är bara en del av denna skrämmande utveckling. Det är förfärande att EU-länder, däribland mitt eget hemland Sverige, har medverkat. Dessa medlemsländer ursäktar sig med att de har fått diplomatiska garantier för att de som utlämnas inte kommer att torteras, att deras skuld kommer att prövas i en rättvis rättegång och att de inte kommer att dömas till döden. All erfarenhet visar att sådana garantier inte är något värda. Tortyr och orättvisa rättegångar är standard i många länder. Skam över dem som fortsätter att medverka till detta!", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-041"}