{"speaker": "Ewa Klamt (PPE-DE).", "english": "Ewa Klamt (PPE-DE). – (DE) Mr President, ladies and gentlemen, today, after a year of hearings and questioning, we are bringing the work of the committee of inquiry into the CIA to a close. What will be crucial, from the point of view of the Group of the European People’s Party (Christian Democrats) and European Democrats, is whether we will, today, vote on this report on the basis of facts and proof, or whether suspicions and insinuations will prevail.\nIt is for this reason that we in the Group of the European People’s Party will be unable to vote for the report’s adoption if it continues to make reference to matters that we have not been mandated to consider; if, as well as taking an unbalanced view of individual Member States, it also indulges in baseless suppositions concerning the presence of secret prisons on EU soil, contains unsubstantiated assertions, generalisations and tendentious insinuations and demands disproportionate action against certain Member States, including, for example, the suspension of the right of one of them to vote in the Council, and, finally, if it depicts the activities of the intelligence services as criminal in nature.\nThere is one thing I would like to make clear, and it is that Mr Fava’s original report is one we can largely live with. If today’s vote gets us back to that; if Mr Fava accepts the amendments we have tabled in the interests of objectivity and clarification, then we in this House will be able today, by a broad majority, to produce a balanced result, something that contains a clear vote for our understanding of the rule of law and for the defence of our fundamental rights and freedoms, while also showing that we have faced up to our responsibility to conduct an objective investigation.\nI would, though, like to make it no less clear that we will not be able to endorse the report if the rapporteur ignores our key amendments.", "lang": "DE", "original": "Ewa Klamt (PPE-DE). – Herr Präsident, meine sehr geehrten Damen und Herren! Wir beenden heute nach einem Jahr Anhörungen und Befragungen unsere Arbeit im CIA-Untersuchungsausschuss. Für die EVP-ED-Fraktion wird von entscheidender Bedeutung sein, ob sich die heutige Abstimmung über diesen Bericht an Fakten und Beweisen orientieren wird oder ob Vermutungen und Unterstellungen überwiegen werden.\nDeshalb werden wir als EVP-ED-Fraktion dem Bericht nicht zustimmen können, wenn darin weiterhin Bereiche enthalten sind, die nicht unter das uns erteilte Mandat fallen, wenn der Bericht mit Blick auf die einzelnen Mitgliedstaaten unausgewogen bleibt, wenn er sich außerdem in nicht bewiesenen Vermutungen zur Existenz von Geheimgefängnissen auf EU-Territorium ergeht, wenn zusätzlich unbelegte Behauptungen, Verallgemeinerungen und tendenziöse Unterstellungen in dem Bericht enthalten sind, wie auch wenn er unverhältnismäßige Reaktionen gegen die Mitgliedstaaten verlangt, wie zum Beispiel die Aussetzung des Stimmrechts eines Mitgliedstaats im Rat, und wenn letztendlich in diesem Bericht geheimdienstliche Tätigkeiten generell kriminalisiert werden.\nLassen Sie mich eines klarstellen: Wir können mit dem Ursprungsbericht des Berichterstatters Claudio Fava in weiten Teilen leben. Wenn wir durch die heutige Abstimmung wieder hierzu zurückfinden, wenn Sie, Herr Fava, unsere Änderungsanträge, die der Versachlichung und Klarstellung dienen, annehmen, dann können wir heute mit breiter Mehrheit ein ausgewogenes Abschlussergebnis des Europäischen Parlaments präsentieren, ein Ergebnis, das ein klares Votum für unsere Rechtsstaatlichkeit, für die Wahrung unserer Grundrechte und unserer Grundfreiheiten enthält, aber auch ein Ergebnis, das zeigt, dass wir uns der Verantwortung für eine objektive Aufklärung gestellt haben.\nGenauso klar möchte ich aber feststellen, dass wir dem Bericht nicht zustimmen werden, wenn Sie, Herr Berichterstatter, unsere Schlüsselanträge ignorieren.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-049"}