{"speaker": "Alexander Alvaro (ALDE).", "english": "Alexander Alvaro (ALDE). – (DE) Mr President, various Members, among them Mr Salafranca, have highlighted just how much this report has brought to light, and so Mr Coelho and Mr Fava deserve particular gratitude for the work that they and their committee have put in.\nIt is regrettable that there are many Members – most of them, deplorably, from the Group of the European People’s Party (Christian Democrats) and European Democrats, who are behaving like little boys who want to wear shorts in winter, claiming – despite the snow on the ground outside – that the weather is not cold.\nIt is by such obtuse behaviour that many seek to further obstruct the political work that this committee has done, trying, through misconceived loyalty, to protect those who have, in essence, played a part in helping to abduct people and set up secret prisons. Even if we have not proven this, I do believe that it is something that the evidence has made so plain to see that it is difficult to close one’s eyes to these things having been done or to counter with arguments that they have not. Reference has been made to presumed rights that have to be accorded. I think we have to make it clear, right now, that every human and fundamental right, in whatever state, must be a matter of interest to the European Union.", "lang": "DE", "original": "Alexander Alvaro (ALDE). – Herr Präsident! Den Kollegen Coelho und Fava ist in besonderer Weise zu danken. Was sie in der Arbeit des Ausschusses geleistet haben, wie viel dieser Bericht tatsächlich aufgedeckt hat, hat u. a. der Kollege Salafranca gesagt.\nEs ist bedauerlich, dass es einige Kollegen – leider vornehmlich aus der EVP-Fraktion – gibt, die sich benehmen wie kleine Jungs, die im Winter kurze Hosen anziehen wollen, obwohl draußen Schnee liegt, und sie behaupten, es wäre nicht kalt.\nMit dieser Sturheit benehmen sich manche und wollen die politische Arbeit, die dieser Ausschuss geleistet hat, weiter blockieren, mit falsch verstandener Loyalität wird versucht, diejenigen zu schützen, die im Grunde genommen mit dazu beigetragen haben, dass Menschen entführt wurden und dass tatsächlich Geheimgefängnisse eingerichtet wurden. Ich glaube, das ist etwas, das wir, wenn nicht bewiesen haben, dann doch anhand der Indizien so deutlich gemacht haben, dass es schwierig ist, sich dem zu verschließen und entgegenzustellen. Es ist von mutmaßlichen Rechten gesprochen worden, die hier eingehalten werden sollten. Ich glaube, wir müssen an dieser Stelle klarstellen, dass jedes Menschenrecht und jedes Grundrecht überstaatlich für die Europäische Union von Interesse sein muss.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-044"}