{"speaker": "Willy Meyer Pleite (GUE/NGL). –", "english": "Willy Meyer Pleite (GUE/NGL). – (ES) It now falls to the Member States to supplement this investigation. I hope that my government, the Government of Spain, will not hinder the creation of a committee of enquiry in the Spanish Parliament, amongst other things in order to investigate the direct flights between the US bases of Rota, Morón and Torrejón and Guantánamo, and the possible involvement of Spanish police officials in interrogations in Guantánamo during the time of Mr Aznar's government. That investigation is therefore needed.\nI understand that some Members are opposed to the Fava report. They are the same people who supported the Iraq war, that illegal and immoral war that has created a less just and less secure world. The long arm of the CIA can be seen, and it can be seen in certain speeches, I understand that, but these Members must appreciate that we are now holding a different debate. We are talking about imposing the law, about imposing international law in the fight against terrorism.\nI therefore regret that some speeches are being used to spoil this wonderful report.", "lang": "ES", "original": "Willy Meyer Pleite (GUE/NGL). – (ES) Ahora corresponde a los Estados miembros complementar esta investigación. Espero y deseo que mi Gobierno, el Gobierno de España, no impida la creación de una comisión de investigación en las Cortes Generales, entre otras cosas para investigar los vuelos directos entre las bases estadounidenses de Rota, Morón, de Torrejón hacia Guantánamo, y la posible implicación de funcionarios de policía españoles en interrogatorios en Guantánamano durante el Gobierno del Sr. Aznar. Por lo tanto, corresponde esa investigación.\nComprendo que haya Señorías que estén en contra del Informe de Fava. Son los mismos que apoyaron la guerra de Iraq, esa guerra ilegal e inmoral que ha hecho un mundo más injusto y más inseguro. El brazo largo de la CIA se nota, y se nota en algunas intervenciones, yo lo comprendo, pero tienen que entender estas Señorías que, efectivamente, en estos momentos el debate es otro, el debate es imponer la ley, imponer el Derecho internacional en la lucha contra el terrorismo.\nPor lo tanto, lamento que haya intervenciones que pretendan desnaturalizar este magnífico informe.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-040"}