{"speaker": "Umberto Pirilli (UEN).", "english": "Umberto Pirilli (UEN). – (IT) Mr President, ladies and gentlemen, I should like to mention that the right to the sanctity of life and to human dignity – which is upheld in the loftier part of the Fava report – is an absolute value in which we all believe and for which we are prepared to fight.\nMr Fava goes further, however, and becomes a one-sided inquisitor: he grants this right to terrorists but not to the secret agents incriminated and arrested in Milan by a judge who has denied the head of the Italian secret service, General Pollari, the right to a defence, since he has rejected his request to call the previous Head of Government, Silvio Berlusconi, and the present incumbent, Romano Prodi, as witnesses.\nMr Fava criticises, condemns and deplores all the governments of Europe, in addition to the US Administration. It does not matter to Mr Fava that an undercover intelligence operation and the squeezing of a terrorist’s right to human dignity may have prevented a repetition of the Twin Towers tragedy. The report criticises, deplores and condemns all the governments of Europe, whether on the right or on the left, as well as the Council of Europe itself, as being guilty of colluding with and submitting to the hated enemy George W. Bush.\nCan it be that only Mr Fava is right and that the judges of just three countries – Italy, Spain and Germany – are the heroes of this report? Yet the centre-left Italian Government under Romano Prodi has challenged the documents – the ones produced by the Public Prosecutor’s Office in Milan – before the Constitutional Court in order to protect State secrets. For Mr Fava, only terrorists have the right to a defence. General Pollari, the head of the Italian secret service, should not defend himself: he is guilty. He cannot reveal, however, that Abu Omar, a suspected CIA agent, was picked up to save him from certain death, so much so that he was not taken to Guantánamo but sent back to his own country, and he is now at liberty. Abu Omar is a CIA spy. General Pollari is right, but it does not matter. Human rights law has been violated and that cannot be tolerated, not even if it was done to save human lives and ensure the security of the Member States.\nA great mentor of mine, the jurist Salvatore Pugliatti, used to say that laws are female and can be violated, whereas the Law is male and cannot. We are on the side of the Law, and not of laws.", "lang": "IT", "original": "Umberto Pirilli (UEN). – Signor presidente, onorevoli colleghi, vorrei ricordare che il diritto alla sacralità della vita, alla dignità dell’uomo – a questo tende la parte nobile della relazione Fava – è un valore assoluto al quale tutti noi crediamo e per il quale siamo disposti a batterci.\nMa Fava va oltre e diventa inquisitore di parte e riconosce tale diritto ai terroristi ma non agli agenti segreti incriminati e arrestati a Milano da un magistrato che nega al capo dei servizi italiani, il generale Pollari, il diritto alla difesa, rigettando la sua istanza di ascoltare come testi il capo del governo precedente, Berlusconi, e quello attuale, Prodi.\nL’on. Fava censura, condanna e deplora tutti i governi europei oltre a quello americano. Per l’on. Fava non importa che un’operazione protetta di intelligence e la compressione del diritto alla dignità dell’uomo, ancorché terrorista, abbia potuto evitare il ripetersi della tragedia delle Torri gemelle. La relazione censura, deplora e condanna tutti i governi europei di destra e di sinistra e lo stesso Consiglio d’Europa, rei tutti di complicità e sudditanza nei confronti dell’odiato nemico Bush.\nPossibile che solo l’on. Fava abbia ragione e che solo i magistrati di tre paesi – Italia, Spagna e Germania – risultino gli eroi di questa relazione? Eppure, il governo italiano di centrosinistra, guidato da Romano Prodi, ne ha impugnato dinanzi alla Corte costituzionale gli atti – quelli prodotti dal Pubblico ministero di Milano – a difesa del segreto di Stato. Per l’on. Fava il diritto di difesa è solo quello dei terroristi. Pollari, il capo dei servizi segreti italiani, non deve difendersi: è colpevole. Ma egli non può rivelare che Abu Omar, sospetto agente della CIA, è stato prelevato per essere sottratto a sicura morte, tant’è non è stato portato a Guantánamo ma restituito al suo paese e oggi è in libertà. Abu Omar è una spia della CIA. Pollari ha ragione ma non importa. E’ stata violata la legge sui diritti umani e ciò non è possibile neppure se la violazione è stata finalizzata alla salvezza di vite umane e alla sicurezza degli Stati.\nUn mio grande maestro, il giurista Salvatore Pugliatti, diceva che “la legge è femmina e può essere violentata e il diritto è maschio, no”. Noi siamo per il diritto e non per la legge.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-045"}