{"speaker": "Olle Schmidt (ALDE). –", "english": "Olle Schmidt (ALDE). – (SV) Mr President, the CIA committee was emphatically not a court, and the report is definitely not anti-American or an attack on the United States. Those who say that it is, including Mr Tannock, are wrong. Too many fellow Members appear to be prepared to close both their eyes and their ears to the acts of cruelty that have taken place. There is too much in the way of coincidences, circumstantial evidence and sheer proof for us not to know that repeated violations of fundamental human rights have taken place in the fight against terrorism, and this on European soil. Those of you who deny that this is so need to prove your case.\nIn my own country, Sweden, we know what happened. Two Egyptians were deported from the country with the help of the CIA and, in addition, the Swedish Government. The criticism of Sweden is entirely justified and should not be softened, as Mrs Segelström proposes it should be.\nLet us learn our lesson for the future and strengthen the EU’s ability to take action in support of human dignity, and this in accordance with Articles 6 and 7 of the Treaty. Terrorism must be fought, but it must be fought using the resources of the rule of law.", "lang": "SV", "original": "Olle Schmidt (ALDE). – Herr talman! CIA-utskottet har inte varit en domstol. Betänkandet är inte en attack mot USA eller antiamerikanskt. De som säger det har fel, också Charles Tannock. Alltför många kolleger verkar vara beredda att sluta både ögon och öron för de övergrepp som har skett. Alltför många tillfälligheter, indicier och rena bevis säger oss att det har skett upprepade brott mot grundläggande mänskliga rättigheter i kampen mot terrorismen – och detta på europeisk mark. Ni som förnekar detta bör bevisa motsatsen.\nI mitt hemland Sverige vet vi vad som har hänt. Två egyptier har deporterats från landet med hjälp av CIA och den svenska regeringen. Kritiken mot Sverige är helt riktig och skall inte mjukas upp som Inger Segelström föreslår.\nLåt oss lära inför framtiden och stärka EU:s möjligheter att agera för mänsklig värdighet med stöd av artiklarna 6 och 7 i fördraget. Terrorismen skall bekämpas, men den skall bekämpas med rättsstatens medel.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-048"}