{"speaker": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). –", "english": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). – (ES) Mr President, the work of this committee and the report by Mr Fava, regardless of the way each of the Member States is treated, raise, in my opinion, one or two fundamental issues.\nThe first is whether, in fighting this phenomenon that is truly striking at our society, the phenomenon of terrorism, everything is permissible. What we need to know is whether we want to build a European Union that is a community of law, in which we draw up laws with the obligation to comply with them and in which human rights are respected and safeguarded, or whether we want to take the view, Mr President — and this is the second element — that this legal area and this area of values that we want to build must be and can be compatible with a friendly and balanced relationship with the United States, an active and positive partner of the European Union, within the context of the transatlantic relationship.\nThe answer must be yes, because when tackling the phenomenon of terrorism, which threatens all of us equally, with the law on our side, the response must also come from all of us equally.\nI would like to make two comments, Mr President, with regard to Mr Fava’s report. In spite of the tireless work that he has done, many Members of this Parliament believe that the report does not add anything to other reports, such as that of the Council of Europe or certain information that has appeared in the press. One fundamental conclusion can be drawn. Despite the existence of a European Coordinator in the fight against terrorism, and of a High Representative for the Common Foreign and Security Policy, the European Union does not have competences in this area, since they lie with the Member States. I believe that, in this field, the European Union must take a decisive and firm step in the right direction with a view to resolving these shortcomings.\nI shall end, Mr President, by saying that there are Members of this Parliament who by hitting — or believing they are hitting – the wall with a hammer, believe they are driving in nails. It is regrettable, Mr President, that people should take every possible opportunity to condemn the judicial limbo of Guantánamo — which we clearly do not like — while remaining ominously silent over the regime that is really harming Cuba, which is the Castro regime, a silence that demonstrates double standards and regrettable moral bankruptcy.", "lang": "ES", "original": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE). – (ES) Señor Presidente, los trabajos de esta Comisión y el informe del señor Fava, con independencia del tratamiento que se dé a cada uno de los Estados miembros, plantean —yo diría— una o dos cuestiones fundamentales.\nLa primera es si, en la lucha contra ese fenómeno que realmente golpea a nuestra sociedad, que es el terrorismo, vale todo. Y lo que nos interesa saber es si queremos construir un proyecto de Unión Europea como una comunidad de Derecho, donde las normas jurídicas se conciban cualificadas por la obligación de cumplirlas y donde los derechos humanos sean respetados y salvaguardados, o si queremos, señor Presidente, pensar —y este es el segundo elemento— que este espacio jurídico y este espacio de valores que queremos construir tiene que ser y puede ser compatible con una relación amistosa y equilibrada con los Estados Unidos, un socio positivo y activo de la Unión Europea, en el ámbito de la relación transatlántica.\nY la respuesta tiene que ser afirmativa, porque, frente al fenómeno terrorista, que nos amenaza a todos por igual, con la ley en la mano, la respuesta debe ser también de todos por igual.\nQuiero hacer dos comentarios, señor Presidente, en relación con el informe del señor Fava. A pesar del incansable trabajo que ha realizado, son muchos los miembros de este Parlamento que piensan que el informe no aporta datos adicionales con respecto a otros informes, como el del Consejo de Europa o como informaciones aparecidas en la prensa. Y una conclusión fundamental: a pesar de la existencia de un Coordinador europeo en la lucha contra el terrorismo, y de un Alto Representante de la Política Exterior y de Seguridad Común, la Unión Europea no tiene competencias en esta materia, pues se encuentran residenciadas en los Estados miembros. Y yo creo que, en este ámbito, la Unión Europea tiene que dar un paso decidido y firme en la buena dirección para tratar de subsanar estas carencias.\nTermino, señor Presidente, diciendo que hay miembros de este Parlamento que por golpear —o creer que golpean— la pared con un martillo, se creen que están clavando clavos. Y hay que decir que es lamentable, señor Presidente, que uno se pueda rasgar las vestiduras condenando ese limbo jurídico que es Guantánamo —que evidentemente no nos gusta— y guardar ominosamente silencio por el régimen que realmente golpea a Cuba, que es el régimen castrista, y guardar un silencio con dos varas de medir, demostrando una indigencia moral bastante lamentable.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-042"}