{"speaker": "Henrik Lax (ALDE). –", "english": "Henrik Lax (ALDE). – (SV) Mr President, ladies and gentlemen, the committee has very successfully reconstructed the activity that the CIA, with the active or passive cooperation of the Member States, carried out on EU territory. We know, for example, that the same aircraft made 99 flights between Frankfurt and Ashkhabad in totalitarian Turkmenistan. Afghanistan, Azerbaijan, Egypt, Jordan and Libya were also important destinations, and President Bush has recognised that there were secret prisons outside the United States.\nThere is some soul-searching, involving internal investigations, going on in the Member States. A state of affairs that, a year ago, was only hinted at has now come sharply into focus. That constitutes considerable progress. If we do not manage successfully to combat terrorism through lawful means, we cannot set an example to others, either. This is important. We must achieve a better balance between society’s demand for security and the rights of the individual. We cannot win the fight against terrorism by no longer protecting human rights and so bringing about a state of affairs desired by the terrorists.", "lang": "SV", "original": "Henrik Lax (ALDE). – Herr talman! Kolleger! Utskottet har mycket väl lyckats rekonstruera den verksamhet som CIA med medlemsstaternas aktiva eller passiva medverkan utfört på EU:s territorium. Vi vet till exempel att samma flygplan gjort 99 flygningar mellan Frankfurt och Asjchabad i det totalitära Turkmenistan. Afghanistan, Azerbajdzjan, Egypten, Jordanien och Libyen har också varit viktiga destinationer. President Bush har erkänt att det funnits hemliga fängelser utanför USA.\nI medlemsstaterna sker en självrannsakan med interna utredningar. Det som för ett år sedan bara var otydliga antydningar har nu fått tydliga konturer. Det är en stor framgång. Klarar vi inte av att bekämpa terrorismen med lagliga medel, kan vi inte heller fungera som exempel för andra. Detta är viktigt, vi måste uppnå en bättre balans mellan samhällets krav på säkerhet och den enskilda människans rättigheter. Kampen mot terrorismen kan inte vinnas genom att offra skyddet för mänskliga rättigheter, något som terroristerna vill uppnå.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-051"}