{"speaker": "Frieda Brepoels (PPE-DE). –", "english": "Frieda Brepoels (PPE-DE). – (NL) Mr President, this report is, for the time being, the last one in a year of intense activity in the temporary CIA committee, and I should like to thank both Mr Fava and our chairman, Mr Coelho, warmly for their commitment and, above all, for their patience. After all, not everyone was happy with the committee being set up, because it is true that it was not a real committee of inquiry with judicial powers and because an inquiry into possible violations of human rights had already been mounted in the Council of Europe. Today, however, both its advocates and its opponents will have to admit that this committee of inquiry has definitely done a useful job. It is, of course, true that we could not expect a solid burden of proof, and we did not always get it, but what we did get was factual elements. Many eyewitness accounts and official visits have exposed a system from which the simple conclusion can be drawn that various European Member States were very much aware of illegal practices, while others did not know what went on on their territories. I find both conclusions are equally painful. What did come to the surface very clearly was the difference in opinion between Europe and the United States about the way in which a balance should be struck between the fight against terrorism and respecting fundamental and human rights. It is not a coincidence that this discussion, as are the conclusions, is consistent with the conclusions involving the SWIFT affair and the discussion between the EU and the United States with regard to the transfer of passenger data. I should like to make one observation in this connection. Although we have all examined the same facts and heard the same eyewitness statements, the conclusions vary widely, and at times, the discussion is based too much on ideological motives or national interests. I still hope that this House will be united in this afternoon’s vote and will be sending out a clear signal, because there is no room for bargaining where the protection of fundamental and human rights are concerned.", "lang": "NL", "original": "Frieda Brepoels (PPE-DE). - Voorzitter, dit verslag zet voorlopig een punt achter een jaar intensief werk in de schoot van de Tijdelijke Commissie CIA en ik wil zowel rapporteur Fava als onze voorzitter Coelho van harte danken voor hun inzet en vooral ook voor hun geduld. Niet iedereen was immers gelukkig met de oprichting van de commissie, omdat het inderdaad geen echte onderzoekscommissie betrof met gerechtelijke bevoegdheden, en omdat er in de Raad van Europa al onderzoek was gestart naar mogelijke schendingen van mensenrechten. Maar vandaag zullen zowel voor- als tegenstanders moeten toegeven dat die onderzoekscommissie wel degelijk zinnig werk heeft verricht. Keiharde bewijslast kon natuurlijk niet verwacht worden en is er ook niet altijd gekomen, maar wel veel feitelijke elementen. Vele getuigenissen en werkbezoeken hebben een systeem blootgelegd waaruit rustig mag besloten worden dat verschillende Europese lidstaten wel degelijk op de hoogte waren van illegale praktijken en dat andere geen weet hadden van wat er zich op hun grondgebied heeft afgespeeld. Beide vaststellingen zijn voor mij even pijnlijk. Het verschil in visie tussen Europa en de Verenigde Staten over de wijze waarop een evenwicht dient nagestreefd tussen de strijd tegen het terrorisme en de eerbiediging van de fundamentele grond- en mensenrechten kwam wel heel concreet bloot te liggen. Niet toevallig valt deze bespreking ook samen met en lopen ook de conclusies gelijk met de conclusies omtrent de SWIFT-affaire en de discussie tussen de EU en de Verenigde Staten inzake het doorgeven van passagiersgegevens. Eén kanttekening wil ik hier toch maken: ofschoon we allen dezelfde feiten hebben onderzocht en dezelfde getuigenissen hebben gehoord, lopen de conclusies nogal eens uit elkaar en wordt de discussie soms te veel gevoerd op basis van ideologische motieven of uitgaande van nationale belangen. Toch hoop ik dat het Europees Parlement deze middag bij de stemming verenigd is en een duidelijk signaal zal geven, want op de bescherming van grond- en mensenrechten valt niets af te dingen.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-055"}