{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Mr President, the report shows how fragile the basis is for democracy and respect for human rights in the EU countries. The countries of the EU cannot wash their hands of the illegal action taken in the war on terror and simply blame the Bush administration for the excesses and human rights violations. The United States of America could not so act if several other countries did not approve of the illegal action and aid it, or even take a direct role in its global aspects. The EU countries have had a primary role in this. They cannot say they are not responsible for their territory, their airspace and the safety of people inside their territory.\nIn short, anti-terrorist action cannot be beaten by renouncing human rights. Finally, I wish to say that during the Second World War we were united by a common opinion on human rights which stretched across the Atlantic Ocean. What has happened to that; does such a thing still exist?", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, mietintö osoittaa, miten hauraalla pohjalla demokratia ja ihmisoikeuksien kunnioittaminen ovat EU-maissa. EU-maat eivät voi pestä käsiään terrorisminvastaisen toiminnan laittomuuksista ja syyttää vain Bushin hallintoa ylilyönneistä ja ihmisoikeusloukkauksista. Yhdysvallat ei voisi toimia, elleivät useat muut maat hiljaisesti hyväksyisi laittomuuksia ja avustaisi niissä tai jopa suoraan osallistuisi niiden globaalien ulottuvuuksien toimeenpanoon. EU-valtiot ovat olleet tässä avainasemassa. Euroopan valtiot eivät voi kieltää vastuutaan alueensa, ilmatilansa ja alueellaan olevien ihmisten turvallisuudesta.\nLyhyesti, terrorisminvastaista toimintaa ei voiteta ihmisoikeuksista luopumisella. Ja lopuksi haluan todeta, että toisen maailmansodan aikana meitä yhdisti yhteinen ihmisoikeusnäkemys yli Atlantin, mitä sille on tapahtunut, onko sellaista enää?", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-054"}