{"speaker": "Véronique De Keyser (PSE).", "english": "Véronique De Keyser (PSE). – (FR) Mr President, I endorse this report. It is a courageous report, which condemns practices that are an insult to human rights. Few European countries have been spared. What about Belgium?\nHave CIA planes flown over its airspace with prisoners on board? The Belgian investigation reached some negative conclusions but acknowledged that the authorities did not have a mandate to monitor air passengers in transit. Doubts will therefore always persist, as they will in other countries.\nThe committee of the Belgian Senate described in detail the incidents that initially took place in its investigation, not least the reservations expressed by the secret services. The President of the Senate, Anne-Marie Lizin, did not hide this, when she came to give evidence in the European Parliament.\nIn June 2006, the conclusions of the investigation were voted on in the Senate and made public. All that might therefore be said of Belgium is that it is a complicated country, that the Flemish and Walloons would be better off getting on with each other and that we do stupid things on the television. But not that it is not a great democracy that values transparency. We have put our own house in order, and I hope that the report at least acknowledges this.", "lang": "FR", "original": "Véronique De Keyser (PSE). - Monsieur le Président, je soutiens ce rapport, qui est un rapport courageux, stigmatisant les pratiques qui sont une insulte aux droits de l’homme. Peu de pays européens ont été épargnés. Quid de la Belgique?\nDes avions de la CIA ont-ils survolé son espace aérien avec des détenus à bord? L’enquête belge a abouti à des conclusions négatives mais a reconnu que les autorités n’avaient pas mandat pour contrôler les passagers d’avions en transit. Un doute subsistera donc toujours, comme dans d’autres pays.\nLa commission du sénat belge a décrit en détail les incidents qui sont initialement intervenus dans son enquête, notamment les réticences des services secrets. La présidente du sénat, Anne-Marie Lizin, ne l’a d’ailleurs pas caché, quand elle est venue témoigner au Parlement européen.\nEn juin 2006, les conclusions de l’enquête ont été votées au sénat et rendues publiques. On peut donc tout dire de la Belgique, que c’est un pays compliqué, que Flamand et Wallons feraient mieux de s’entendre et que nous faisons des blagues idiotes à la télévision. Mais pas que ce n’est pas une grande démocratie qui joue la transparence. Nous avons balayé devant notre porte et je souhaite que le rapport le reconnaisse au moins.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-056"}