{"speaker": "Ana Maria Gomes (PSE).", "english": "Ana Maria Gomes (PSE). – (PT) I wish to commend Mr Fava on this report, which saves Parliament’s honour and Europe’s credibility, when so many government officials and politicians are dismissing it, on the pretext that they have seen nothing, know nothing and have done nothing but help the allies in the fight against terrorism.\nThis report describes in detail the lack of control at European airports, which enabled the CIA to operate a fleet of private aircraft in what is referred to as 'extraordinary rendition’. It demonstrates that US military planes were also used for the illegal transport of prisoners, at least to Guantánamo, and that these planes stopped off at airports and military bases on European territory, the facilities of which were subsequently used as temporary detention centres under the guise of operations such as 'Enduring Freedom'.\nNot only did the European governments authorise, knowingly or otherwise, such transport, compromise the security of their countries and of Europe and undermine the services charged with ensuring that security, they also sullied the good name of the European military institutions and made them, objectively speaking, complicit by commission or omission. The report also proves that European governments, including the Portuguese Government, continued to authorise, or to fail to control, flights to Guantánamo; they continued, quite openly, with illegal imprisonment even after this temporary committee of the European Parliament had been set up; and they sought to keep national and European members of parliament in the dark regarding these operations. In this way, they did not collaborate in the fight against terrorism; methods such as these will never enable us to bring the real terrorists to justice.\n(The President cut off the speaker)", "lang": "PT", "original": "Ana Maria Gomes (PSE). – Cumprimento o colega Cláudio Fava por este relatório que honra o Parlamento Europeu e salva a credibilidade da Europa, quando tantos governantes e políticos a enterram a pretexto de que nada viram, nada sabem e nada mais fizeram senão ajudar aliados na luta contra o terrorismo.\nEste relatório expõe em detalhe a falta de controlo nos aeroportos europeus, que permitiu a operação de uma rede de aviões privados pela CIA nas chamadas \"entregas extraordinárias\" e demonstra que para o transporte ilegal de prisioneiros, pelo menos para Guantânamo, foram também utilizados aviões militares americanos que fizeram escala em aeroportos e bases militares em território europeu e que utilizaram instalações dessas bases como centros de detenção temporários sob a cobertura de operações como a \"Enduring Fredom\".\nNão bastava que os governos europeus que autorizaram tais passagens, com ou sem conhecimento conivente, tivessem comprometido a segurança dos seus países e da Europa e a competência dos serviços incumbidos de zelar por essa segurança. Macularam também a idoneidade de instituições militares europeias tornando-as objectivamente cúmplices por acção ou omissão. O relatório prova ainda que governos europeus, como o português, continuaram a autorizar e a não controlar voos para Guantânamo, uma prisão ilegal, nada secreta, mesmo depois de já ter sido criada esta comissão temporária do Parlamento Europeu, e que procuraram manter parlamentares nacionais e europeus no desconhecimento de que tais operações prosseguiam. Assim não se colaborou na luta contra o terrorismo. Métodos destes jamais permitirão condenar em justiça os verdadeiros terroristas.\n(O Presidente retira a palavra à oradora)", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-053"}