{"speaker": "Elena Valenciano Martínez-Orozco (PSE). –", "english": "Elena Valenciano Martínez-Orozco (PSE). – (ES) What has happened is extremely serious and we must not pretend it is not. On the contrary, the political leaders of the Member States and of the European Union must investigate, clarify and explain to the citizens the extent to which each party is responsible.\nIllegal CIA flights, though they are in themselves flagrantly illegal, were simply one instrument in a cruel and entirely illegal system of detentions, interrogations, torture and disappearances. There is no getting away from the fact that there is ample evidence to make a political judgment unreservedly condemning this huge operation put together by the Bush Government and supported to a greater or lesser extent by certain European leaders.\nCan there be any greater hypocrisy, Mr President, than to condemn Guantánamo in this House, to call for its closure and then to send police officials to interrogate prisoners? The fight against terrorism will continue to be one of the European Union’s priorities, and we will need the greatest possible cooperation with our North American ally, but that will only be possible if there is mutual trust and full respect for the rule of law.\nThis House must send out a crystal-clear message. Europe has already learnt the lesson of torture, of detentions without safeguards, persecutions and concentration camps. It is on the basis of those painful experiences that we have created democratic rules and international law and we are not going to give them up, not even in the name of global security. Mr President, what is at stake today is not the credibility of the Bush Government, whose anti-terrorist strategy has failed. It is our credibility. It is our credibility that we are talking about.", "lang": "ES", "original": "Elena Valenciano Martínez-Orozco (PSE). – (ES) Lo que ha sucedido es de una extrema gravedad y no cabe disimularlo. Al contrario, los responsables políticos de los Estados miembros y de la Unión Europea deben investigar, aclarar y explicar a la ciudadanía el alcance de la responsabilidad de cada uno.\nLos vuelos ilegales de la CIA, con ser en sí mismos una flagrante violación de la legitimidad y legalidad, no eran más que un instrumento de un cruel sistema de detenciones, interrogatorios, torturas y desapariciones fuera de todo marco legal. Ya no hay atajos, los indicios y las pruebas son más que suficientes para formular un juicio político que condene sin paliativos el gran operativo legal montado por el Gobierno de Bush y apoyado en mayor o menor medida por algunos responsables europeos.\n¿Cabe mayor hipocresía, Presidente, que condenar en esta Cámara Guantánamo, pedir su cierre y enviar funcionarios de la policía a interrogar prisioneros? La lucha contra el terrorismo seguirá siendo una prioridad de la Unión Europea, y será necesaria la máxima cooperación con nuestro aliado estadounidense, pero solo será posible desde la confianza mutua y el respeto absoluto a las reglas del Derecho.\nDe esta Cámara debe salir hoy un mensaje nítido. Europa ya aprendió la lección de la tortura, las detenciones sin garantías, las persecuciones y los campos de concentración. Sobre el dolor de esa experiencia hemos construido las reglas del juego democrático y del Derecho internacional y no vamos a abandonarlas ni siquiera en nombre de la seguridad mundial. Porque, Presidente, lo que está en juego hoy no es la credibilidad del Gobierno de Bush, cuya estrategia antiterrorista ya ha fracasado, es nuestra credibilidad, es de la nuestra de la que estamos hablando.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-050"}