{"speaker": "Panayiotis Demetriou (PPE-DE).", "english": "Panayiotis Demetriou (PPE-DE). – (EL) Mr President, ladies and gentlemen, the United States of America is a good friend of Europe, of the European Union and of each individual Member State.\nThis huge country is at the epicentre of international terrorism and it is only natural that it should also have the central role in combating terrorism. It makes mistakes and the criticism which we are exercising is about these mistakes. It is not because we do not support the efforts it is making to combat terrorism. It is wrong to believe that any criticism exercised about certain actions by the CIA contains an element of anti-Americanism. It would be a huge mistake if, in order to avoid the possibility of being misunderstood for anti-Americanism, the European Parliament closed its eyes to violations of human rights, violations of international law and violations of the principles and values for which this European Union exists.\nIn any event, what has been reported to the Commission is happening. The facts exist. Guantanamo exists. Extraordinary renditions are happening. Illegal detentions are happening. Are these not violations of human rights? What do you want? For the European Union to come along and say, 'As the ends justify the means, we accept these violations'? No, we shall not be accomplices to this position.\nAt the end of the day, Mr Fava's report contains conclusions based on facts. However, there are inaccuracies and conclusions that do not strictly substantiate these facts. This does not mean, however, that, on balance, it does not set the problem in its right dimension. That is why I personally propose, especially if Mr Fava and the others accept the basic amendments, to vote in favour of this report.", "lang": "EL", "original": "Παναγιώτης Δημητρίου (PPE-DE). – Κύριε Πρόεδρε, κυρίες και κύριοι συνάδελφοι, οι Ηνωμένες Πολιτείες της Αμερικής είναι μια μεγάλη φίλη χώρα της Ευρώπης, της Ευρωπαϊκής Ένωσης και του κάθε κράτους μέλους ξεχωριστά.\nΑυτή η μεγάλη χώρα είναι στο επίκεντρο της διεθνούς τρομοκρατίας και είναι φυσικό να έχει και τον κεντρικό ρόλο καταπολέμησης της τρομοκρατίας. Διαπράττει λάθη και η κριτική την οποίαν ασκούμε, είναι γι’ αυτά τα λάθη. Δεν είναι διότι δεν συμπαραστεκόμαστε στην προσπάθεια που καταβάλλεται για την καταπολέμηση της τρομοκρατίας. Είναι λάθος να θεωρείται ότι οποιασδήποτε κριτική ασκείται για κάποιες ενέργειες της CIA εμπεριέχει το στοιχείο του αντιαμερικανισμού. Και θα ήταν μεγαλύτερο λάθος για το Ευρωπαϊκό Κοινοβούλιο αν, προκειμένου να αποφύγει το ενδεχόμενο να παρεξηγηθεί για αντιαμερικανισμό, έκλεινε τα μάτια μπροστά σε παραβιάσεις ανθρωπίνων δικαιωμάτων, μπροστά στην παραβίαση του διεθνούς δικαίου και μπροστά σε παραβίαση αρχών και αξιών, για τις οποίες υπάρχει αυτή η Ευρωπαϊκή Ένωση.\nΟπωσδήποτε, εκείνα τα οποία έχουν αναφερθεί στην Επιτροπή είναι εκεί. Υπάρχουν γεγονότα. Υπάρχει το 'Guadanamo'. Υπάρχουν οι 'extraordinary renditions'. Υπάρχουν οι παράνομες φυλακίσεις. Αυτά δεν είναι παραβίαση ανθρωπίνων δικαιωμάτων; Τι θέλετε; Να έρθει η Ευρωπαϊκή Ένωση να πει: «Επειδή ο σκοπός αγιάζει τα μέσα, δεχόμαστε αυτές τις παραβιάσεις»; Όχι. Δεν θα συνεργήσουμε σε αυτή τη θέση.\nΗ έκθεση του κ. Fava εμπεριέχει, κατά βάση, συμπεράσματα τα οποία στηρίζονται σε γεγονότα. Υπάρχουν όμως και ανακρίβειες και συμπεράσματα τα οποία δεν τεκμηριώνονται αυστηρά από τα γεγονότα. Δεν σημαίνει όμως ότι, στη βάση της, δεν θέτει το πρόβλημα στη σωστή του διάσταση. Γι’ αυτό, προσωπικά προτίθεμαι, ιδιαίτερα εάν ο κ. Fava και οι άλλοι δεχθούν τις βασικές τροπολογίες, να ψηφίσω υπέρ αυτής της έκθεσης.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-052"}