{"speaker": "Barbara Kudrycka (PPE-DE). –", "english": "Barbara Kudrycka (PPE-DE). – (PL) Mr President, there is every indication that Mr Fava’s report will not be adopted by a unanimous vote. This can only mean one thing, namely that the report contains more conjecture, political comment and opinion than plain facts and logical conclusions drawn from the latter. We would all support the report if it contained nothing but facts, because nobody can deny facts.\nThere is evidence that political intentions took precedence over the truth, facts and common sense in the course of the committee’s work. The report contains a sentence stating that Poland and the United States signed a secret agreement, whereby foreign agents acting on the territory of the Republic of Poland would not be subject to the jurisdiction of Polish courts. A letter from the government to our committee was quoted in this connection. The difficulty is that the letter in question confirms precisely the opposite. The question then arises as to what might be the ulterior motive driving those who proposed such statements in the report and who support them.\nOur committee’s work has also produced some very important and much-needed conclusions. Presumably, we all agree that security is a fundamental human need. Accordingly, efficient and well-organised secret services are required. As they strive to protect the lives and health of their citizens against threats, including terrorism, these services not only can, but also must, cooperate effectively with the services of other states.\nCan the activities of the secret service of a European Union Member State be free from any kind of control by its parliament and courts? The answer has to be no, it is simply not possible. There is, of course, room for debate as to the extent and intensity of such control, but if these services are not subject to any kind of control, they tend to subdivide into smaller units and operate on the principle that the end justifies the means. This is particularly important in countries where the government has a monopoly on authority and tends to use such services for its own purposes, to attain aims it alone is privy to.", "lang": "PL", "original": "Barbara Kudrycka (PPE-DE). – Panie Przewodniczący! Wszystko wskazuje na to, że sprawozdanie Favy nie zostanie przyjęte jednogłośnie. To oznacza tylko jedno: więcej jest w nim domysłów, politycznych komentarzy i opinii niż suchych faktów i logicznie wyciągniętych z nich wniosków. Gdyby były w nim tylko fakty, to poparlibyśmy to sprawozdanie wszyscy, bo przecież faktom nikt nie zaprzeczy.\nSą dowody na to, że w trakcie pracy komisji intencje polityczne brały górę nad prawdą, faktami i zdrowym rozsądkiem. Jest w sprawozdaniu zdanie, które mówi o tym, że Polska i Stany Zjednoczone podpisały tajną umowę, w której wyłączono obcych agentów działających na terenie Rzeczypospolitej spod jurysdykcji polskich sądów. Powoływano się przy tym na list wystosowany przez rząd do naszej komisji. Problem polega na tym, że list potwierdza dokładnie coś przeciwnego. Powstaje zatem pytanie: jaka intencja przyświecała osobom, które zaproponowały i popierają takie stwierdzenia w tym sprawozdaniu?\nPrace naszej komisji prowadzą też do bardzo ważnych i potrzebnych konkluzji. Chyba wszyscy zgadzamy się z tym, że bezpieczeństwo jest fundamentalną potrzebą człowieka. Do tego potrzebne są właśnie sprawne, dobrze zorganizowane służby specjalne – służby, które chroniąc zdrowie i życie swoich obywateli, również przed terroryzmem, nie tylko mogą, ale muszą skutecznie współpracować ze służbami innych państw.\nAle czy służby specjalne państwa członkowskiego Unii mogą działać poza jakąkolwiek kontrolą parlamentarną i sądową? Odpowiedź na to pytanie jest tylko jedna: tak być nie może. Oczywiście można się spierać co do zakresu i stopnia intensywności tej kontroli, jednak bez jakiejkolwiek kontroli służby mają tendencję do atomizacji i działania wedle zasady, że cel uświęca środki. Jest to szczególnie ważne w tych krajach, w których rząd monopolizuje władzę i ma tendencję do instrumentalnego wykorzystywania służb do własnych, sobie tylko wiadomych celów.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-058"}