{"speaker": "Gyula Hegyi (PSE).", "english": "Gyula Hegyi (PSE). – (HU) Hungary and the Hungarian Government can be proud of the fact that they did not get mixed up in the CIA’s illegal actions in Europe. Among those who did cooperate, we can find both so-called ‘old’ and ‘new’ Member States, but fortunately the majority of the new Member States did not take part in these shameful actions. This further indicates that making such a distinction makes less and less sense in political terms.\nThe fight against terrorism is our common cause and responsibility. Yet we are fighting terrorism precisely in order to defend our democratic society, laws and customs of the rule of law. If we give these up, then we find ourselves on a dangerous moral slippery slope.\nThe United States is an important ally, but just as we must fully observe the local laws on American soil, so we must expect the same from American authorities in Europe.\nI welcome the report of the Temporary Committee on the alleged use of European countries by the CIA for the transportation and illegal detention of prisoners, and am particularly pleased that Amnesty International also supports the report. In the final days of Communism I was one of the founders of the Hungarian branch of Amnesty International, and I have been following their work with great interest ever since. I am glad that in this matter as well, I agree with them.", "lang": "HU", "original": "Gyula Hegyi (PSE). – Magyarország és a magyar kormány büszke lehet arra, hogy nem keveredett bele a CIA illegális európai akcióiba. Úgynevezett „régi” és „új” tagállamok egyaránt akadnak a közreműködők között, az új tagállamok többsége ugyanakkor kimaradt a szégyenletes akciókból. Ez is mutatja, hogy politikai alapon egyre kevésbé van értelme az effajta különbségtételnek.\nA terrorizmus elleni harc közös ügyünk és felelősségünk. De éppen azért harcolunk a terrorizmus ellen, hogy megvédjük demokratikus társadalmunkat, törvényeinket és jogállami szokásainkat. Ha ezeket feladjuk, akkor veszélyes morális lejtőre kerülünk.\nAz Egyesült Államok fontos szövetségesünk, de ahogy nekünk az Egyesült Államok területén maradéktalanul be kell tartanunk az ottani törvényeket, ugyanezt el kell várnunk az amerikai hatóságoktól is Európában.\nA Bizottság jelentését üdvözlöm, és külön örülök annak, hogy a jelentést az Amnesty International is támogatja. A kommunizmus végnapjaiban egyik alapítója voltam az Amnesty International magyarországi szervezetének, és munkájukat azóta is nagy figyelemmel kísérem. Örülök, hogy ebben az ügyben is egyetértek velük.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-067"}