{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, I should like, if I may, to focus on one argument that we have been hearing from the right wing of Parliament, which is that the report by Mr Fava is somehow a stick for the European Left to beat the United States of America with.\nI simply do not share that view. The social and political systems of the European countries and the USA are built on a set of shared values, which include basic human and civil rights, democracy and the rule of law. These democratic values include the checks and balances that are imposed by parliaments and other bodies on the exercise of power. The European Parliament fulfils this role within the framework of its authority.\nThe fight against terrorism is one of the major challenges of our times. We can overcome this evil only if we work together, both in Europe and the USA, and if we have collaboration, of course, from the intelligence services. This fight must be pursued as part of our shared, transatlantic democratic principles and values. Otherwise, the terrorists will achieve their aims. Success for them is to destroy our democratic way of life, both in Europe and the United States.", "lang": "CS", "original": "Libor Rouček (PSE). – Dámy a pánové, dovolte, abych se ve svém příspěvku zabýval jedním argumentem, který zaznívá z části pravicového spektra tohoto Parlamentu. A to, že zpráva Claudio Favy je jakýmsi klackem v rukou evropské levice proti Spojeným státům americkým.\nJá s tímto názorem naprosto nesouhlasím. Společenské a politické zřízení evropských států i Spojených států amerických je založeno na společných hodnotách, jakými jsou základní lidská a občanská práva, demokracie a právní stát. Součástí těchto demokratických hodnot je i dělba a kontrola moci mimo jiné i ze strany parlamentů. Evropský parlament tuto roli v rámci svých pravomocí plní.\nBoj proti terorizmu je jednou z největších výzev současné doby. Zvítězit nad tímto zlem můžeme pouze tehdy, budeme-li postupovat společně, v Evropě i v USA, a to samozřejmě i za součinnosti zpravodajských služeb. Tento boj však musí být veden v rámci našich společných transatlantických demokratických zásad a hodnot. Nebude-li, dosáhnou teroristé svého cíle. Podaří se jim rozložit naše demokratické zřízení, a to jak v Evropě tak i ve Spojených státech.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-065"}