{"speaker": "Inger Segelström (PSE). –", "english": "Inger Segelström (PSE). – (SV) Mr President, Amnesty International has talked of the CIA’s methods in terms of torture to order. That is precisely what this is about. We have documented the flights, kidnappings, abductions and deportations that have been carried out as completely unacceptable. In the case of Sweden, we are concerned here with the deportation of the two Egyptians following a government decision on asylum, as well as with what happened at Bromma Airport when the deportation was implemented. In that case, the CIA went too far in violating the common rules that Sweden has supported nationally, in the EU and in the United Nations.\nI am pleased that we have agreed that diplomatic assurances cannot be used as guarantees in the case of deportations to third countries and that a foreign power cannot take implementing decisions without the national police taking full responsibility, even if the case concerned is one of suspected terrorism. Moreover, victims must obtain redress and receive compensation.\nWhat would worry me is if the Group of the European People’s Party (Christian Democrats) and European Democrats were to take their lead from the CIA committee and vote against the report, as it is especially important in Sweden that the Swedish Conservative MEPs should vote in favour of the report and so enable us to agree that there should be no repeat of these matters and that, although terrorism must be fought, it should not be fought through the violation of human rights.", "lang": "SV", "original": "Inger Segelström (PSE). – Herr talman! Amnesty International har kallat CIA:s metod för ”tortyr på entreprenad”. Det är precis vad det handlar om. Vi har dokumenterat flygningar, kidnappningar, bortföranden och utvisningar som genomförts fullständigt oacceptabelt. För Sveriges del gäller det utvisningen av de två egyptierna efter ett regeringsbeslut om asyl samt det som hände på Bromma flygplats vid verkställigheten av utvisningen. Då gick CIA för långt med övergrepp mot de gemensamma regler som Sverige ställt sig bakom både nationellt, i EU och i FN.\nJag är glad att vi har enats om att diplomatiska garantier inte kan användas som säkerhet vid avvisningar till tredje land eller att en främmande makt kan sköta verkställighetsbeslut utan fullt ansvar av den nationella polisen, även om det handlar om misstänkt terrorism. Offer skall erhålla upprättelse och ersättning.\nDet som oroar mig är om PPE-DE-gruppen fullföljer sin linje från CIA-utskottet och röstar emot betänkandet. I mitt hemland är det nämligen särskilt viktigt att de svenska konservativa ledamöterna röstar för betänkandet, så att vi blir ense om att detta inte får ske igen och att terrorism skall bekämpas, men inte genom att kränka mänskliga rättigheter.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-061"}