{"speaker": "Josef Zieleniec (PPE-DE). –", "english": "Josef Zieleniec (PPE-DE). – (CS) Thank you, Mr President. Seven months ago, I expressed the hope that the final report of the Temporary Committee would strike a better balance than the version that was current at the time. I must say today that this is unfortunately not the case.\nThis report, which sends out an important message to the European people and to our partners, mixes fact with speculation, deals selectively with results of the investigation, assesses individual countries on the basis of whether or not they have cooperated with the committee rather than what they have actually done, and makes a whole range of accusations with scarcely any evidence. Naturally, with the committee’s limited powers it was not possible to substantiate a number of the claims.\nSadder still is the fact that we have relinquished the one ambition that had a chance of succeeding under these circumstances, namely a proposed framework for effectively combating terrorism without hindering human rights, and for ensuring, via workable proposals, that the mistakes of the past would not be repeated.\nMr President, guaranteeing the citizens’ security is the basic duty of any government. With the army and secret services facing exceptional circumstances, mistakes do occasionally occur. We now know that this has happened since 11 September. It is extremely important that these excesses are condemned. I feel it was a big mistake of the committee to try deliberately to create the impression that such excesses were endemic, rather than being isolated cases, in spite of the fact that there is not a single shred of evidence to support that view.\nSome MEPs have been making unfounded accusations that this is a political report, not a legal document. I should like, if I may, to remind the Chamber of our duty – both to our electorates and to this institution – to provide information in a balanced, objective manner.\nLadies and gentlemen, I am firmly of the view that to adopt the report before us would be to undermine trust in the European Parliament. Thank you.", "lang": "CS", "original": "Josef Zieleniec (PPE-PE) – Děkuji, pane předsedo. Před sedmi měsíci jsem zde vyjádřil naději, že závěrečná zpráva dočasného výboru bude vyváženější než její průběžná verze. Dnes musím konstatovat, že se tak bohužel nestalo.\nZpráva, kterou vysíláme významný signál evropské veřejnosti i našim spojencům, míchá fakta se spekulacemi, zachází selektivně s výsledky šetření, hodnotí jednotlivé země podle toho, zda s výborem spolupracovaly, nikoli podle toho, čeho se ve skutečnosti dopustily, přináší celou řadu obvinění, ale takřka žádné důkazy. Je pochopitelné, že při omezených pravomocech, které měl náš výbor k dispozici, nebylo možné řadu tvrzení doložit.\nO to smutnější je, že jsme opustili jedinou ambici, která za těchto okolností měla šanci na úspěch, navrhnout rámec pro efektivní boj proti terorismu bez porušování lidských práv a předejít tak zcela konkrétními návrhy opakování pochybení z minulosti.\nPane předsedo, zajištění bezpečnosti občanů je základním posláním každé vlády. Při nasazení armády či tajných služeb v mimořádných situacích dochází bohužel občas i excesům. A dnes víme, že k nim došlo i po 11. září. Je velmi důležité je odsoudit. Za velké pochybení našeho výboru však považuji to, že se cíleně snaží volbou slov vytvořit dojem, že tyto excesy představuje systém, nikoli několik izolovaných případů. A navzdory tomu, že pro tuto hypotézu nesvědčí jediný důkaz.\nNěkteří z kolegů hájí nepodložená obvinění tvrzením, že jde o politickou zprávu, nikoli právní dokument. Dovolte mi, abych připomněl povinnost, kterou máme jak vůči našim voličům, tak vůči této instituci, totiž informovat vyváženě i objektivně.\nVážení kolegové, jsem přesvědčen , že schválením předložené zprávy, bychom ohrozili důvěryhodnost Evropského parlamentu. Děkuji.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-062"}