{"speaker": "Hubert Pirker (PPE-DE).", "english": "Hubert Pirker (PPE-DE). – (DE) Mr President, Mr President of the Commission, when we set up the committee of inquiry, we did so on the understanding that we wanted to seek new knowledge, that we wanted to get at the facts, and that it would be necessary to take appropriate action if it turned out that human rights had been violated. This report, though, with its 270 amendments, now contains facts and new information only in part, but, on the other hand, numerous suppositions, assertions and – as it did before – insinuations. I am sure that the rapporteur, Mr Fava, does not want that any more than anyone else does. The principal impression given is that the USA is in the dock, and so, if it is, the terrorists who really should be in the dock are no longer the principal subject for consideration in the report. If that is the case, then that is a political error all round.\nThe report also, however, contains errors of fact concerning Europol, for example, which is alleged to have cooperated with the American secret services; the claim is also made that American secret service agents had worked at Europol as liaison officers. Even though Europol’s director, Mr Ratzel, wrote a letter to make the facts plain – namely that Europol is of course not a secret service and cannot exercise a coordinating role over the services in Europe, and that, of course, no liaison officer from an American secret service department has ever worked there – the factually incorrect account remains in the report. This does damage to this House’s credibility, and we must firmly repudiate it.\nIf various items founded solely on assertions and insinuations are dressed up as facts and then not voted out of the report, or if false accounts of events are left to stand, then the report is not doing what it was supposed to do, and then we have to ask ourselves whether the EUR 2 million that were needed for the committee of inquiry can be regarded as a justifiable expenditure.", "lang": "DE", "original": "Hubert Pirker (PPE-DE). – Herr Präsident, Herr Kommissionspräsident! Wir haben uns, als wir den Untersuchungsausschuss eingerichtet haben, darauf verständigt, dass wir nach neuen Erkenntnissen suchen wollen, dass wir Fakten festhalten wollen und dass es notwendige Konsequenzen einzuleiten gilt, wenn Menschenrechte verletzt worden sind. Der vorliegende Bericht mit seinen 270 Änderungsanträgen beinhaltet jetzt aber nur zum Teil Fakten und Neues und ergeht sich vielfach in Vermutungen, Behauptungen und nach wie vor in Unterstellungen. Das will sicher auch der Berichterstatter, Herr Fava, nicht. Es entsteht vor allem insgesamt der Eindruck, dass die USA auf der Anklagebank sitzen. Im Bericht stehen somit diejenigen, die tatsächlich auf die Anklagebank gehören, die Terroristen, nicht mehr im Mittelpunkt der Beobachter. Wenn das so ist, dann ist das insgesamt ein politischer Fehler.\nIm Bericht sind aber auch sachliche Fehler enthalten, die z. B. Europol betreffen. Es wird behauptet, dass Europol mit US-Geheimdiensten kooperiert hätte und sogar Beamte von US-Geheimdiensten bei Europol als Verbindungsbeamte gearbeitet hätten. Obwohl der Direktor von Europol, Herr Ratzel, in einem Brief klargestellt hat, was Sache ist – dass Europol natürlich kein Geheimdienst ist und keinerlei koordinierende Funktion der Dienste in Europa haben kann, und dass natürlich niemals ein Verbindungsbeamter eines US-Geheimdienstes bei Europol gearbeitet hat –, bleibt der Bericht bei der sachlich unkorrekten Darstellung. Das schadet der Seriosität des Europäischen Parlaments und muss entschieden zurückgewiesen werden.\nWenn verschiedene Punkte, die lediglich auf Behauptungen und Unterstellungen basieren, zu Fakten hochstilisiert und bei der Abstimmung nicht aus dem Bericht gestrichen werden oder wenn falsche Darstellungen stehen bleiben, dann wird der Bericht der Aufgabenstellung nicht gerecht. Dann müssen wir uns auch die Frage stellen, ob die 2 Millionen Euro, die für den Untersuchungsausschuss notwendig waren, gerechtfertigt waren.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-060"}