{"speaker": "Monika Beňová (PSE).", "english": "Monika Beňová (PSE). – (SK) The individual presentations have already contributed a great deal of important information. A deep blow, both moral and ethical, has been inflicted on the European policy of protection for human rights and liberties through the unwillingness of senior representatives of the states concerned and of the Council to provide our committee with the relevant information, and they bear a collective responsibility for this unprecedented deception, which undermines public confidence, as well as the political and moral credibility of the Union.\nWhat is striking, in view of the facts published, is the stand of Javier Solana, who, in this most important case, has buried his head in the political sandbox of his own interests and ambitions, adopting an approach of see-no-evil, hear-no-evil and speak-no-evil. Mr Solana, in his capacity as our most senior foreign policy representative, has clearly fallen short of our expectations. On 2 May 2006 he claimed in his address to the committee that he is not aware of anything and has no information which might help to clarify the circumstances of this unprecedented case. So it is quite proper to ask the question: who failed? Was it Mr Solana himself? Was it his administration? Or was it a system that facilitates the concealment of violations of human rights? Whatever the answer, in this particular case Mr Solana should take ultimate personal responsibility.", "lang": "SK", "original": "Monika Beňová (PSE). – V jednotlivých vystúpeniach už odznelo mnoho závažných informácií. Neochota poskytnúť nášmu výboru relevantné informácie je pre európsku politiku ochrany ľudských práv a slobôd hlbokou, morálnou a etickou ranou, ktorú spôsobili nielen vysokí predstavitelia dotknutých štátov, ale aj Rada nesúca kolektívnu zodpovednosť za toto bezprecedentné klamstvo a hazardovanie s dôverou občanov, ako aj s politickým a morálnym kreditom Únie.\nV kontexte zverejnených skutočností je pre mňa zarážajúci postoj Javiera Solanu, ktorý použil v tomto mimoriadne závažnom prípade pštrosiu politiku a s hlavou zastrčenou v politickom piesku vlastných záujmov a ambícií zaujal postoj nevidiaceho, nepočujúceho a mlčiaceho. Pán Solana ako náš najvyšší reprezentant pre zahraničnú politiku jednoznačne sklamal. 2. mája 2006 nám vo svojom vystúpení pred výborom tvrdil, že o ničom nevie a nemá informácie, ktorými by pomohol objasniť okolnosti tohto bezprecedentného prípadu. Na mieste je otázka: kto zlyhal? Pán Solana sám, jeho administratíva alebo systém, ktorý napomáha utajovanie porušovania ľudských práv. Nech je odpoveď akákoľvek, pán Solana by mal v tomto prípade exemplárne vyvodiť osobnú zodpovednosť.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-066"}