{"speaker": "Pedro Guerreiro (GUE/NGL),", "english": "Pedro Guerreiro (GUE/NGL), in writing . – (PT) What does the report by the temporary committee tell us?\n- that there is an ongoing programme of kidnappings of ‘suspects' (a fact confirmed by George W. Bush), who, without being charged and without any guarantee of respect for the most basic right to a defence, are subsequently held in illegal detention centres and are brutally tortured;\n- that the Member States were aware of this ‘programme' as part of EU-NATO relations (senior members of the US Administration have made assertions of this nature, which have not yet been refuted), but exerted no control over their air space and airports as they are duty bound to do;\n- that the alarming lack of firm answers from the bodies that should be the first to take the initiative of clarifying the situation only serves to reinforce the validity of these already well-documented allegations;\n- that far-reaching investigations must take place, via commissions of inquiry set up in the national parliaments.\nSuch conclusions justify the stance of the Portuguese Communist Party (PCP), which has long been condemning these criminal acts perpetrated by the US Administration in violation of international law and the most basic human rights.\nThe PCP tabled the initiative of setting up a commission of inquiry in the Portuguese Parliament in order to obtain clarification, to bring those responsible to account and to prevent these atrocities from continuing to take place. This initiative was rejected by the Portuguese Socialists, Social Democrats and People's Party.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL), por escrito. – O que nos diz o relatório apresentado pela Comissão Temporária?\n- Que prossegue um programa de sequestros de \"suspeitos\" (realidade confirmada por Bush), que são posteriormente detidos em prisões ilegais, sem qualquer acusação ou garantia de respeito dos mais elementares direitos de defesa, sendo barbaramente torturados;\n- Que os Estados-Membros tinham conhecimento deste \"programa\", no quadro das relações UE-NATO (altos responsáveis norte-americanos proferiram afirmações neste sentido, sem que tenham sido desmentidas até este momento), não exercendo o controlo que lhes competia sobre o respectivo espaço aéreo e aeroportos;\n- Que a grave falta de respostas concretas às questões colocadas por parte das entidades que deviam ser as primeiras a tomar a iniciativa de as esclarecer só reforça a validade das alegações já bem documentadas;\n- Que é necessário encetar investigações aprofundadas, nomeadamente através da criação de comissões de inquérito nos parlamentos nacionais.\nTais conclusões vêm dar razão ao PCP, que há muito denunciou este comportamento criminoso da Administração norte-americana, que viola o Direito Internacional e os mais elementares direitos humanos.\nPCP que apresentou a iniciativa de criação de uma comissão de inquérito na Assembleia da República - para esclarecer, apurar responsabilidades e evitar que tais atrocidades continuem a acontecer - e que foi rejeitada pelo PS, pelo PSD e pelo CDS-PP.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-072"}