{"speaker": "Franco Frattini,", "english": "Franco Frattini, Vice-President of the Commission . – (IT) Mr President, ladies and gentlemen, I too am grateful to all the speakers as well as those who have acknowledged the contribution that the Commission and I myself have made to the work of this Parliament’s committee of enquiry.\nI believe that the principle on which we can all agree is that security and fundamental freedoms cannot be pitted against one another. There is no contradiction between citizens’ right to security and proper, scrupulous respect for people’s fundamental rights. In connection with the fight against terrorism, we are also aware that, if even a single violation is found to have been committed during the investigations, the courts are then bound to punish those responsible for this violation and to reject that evidence, and that then allows the terrorists to strengthen their propaganda against us. That is a triple setback in the fight against terrorism.\nThat is why the rules must be obeyed during the investigations, not least for a reason that is intrinsic to our strategy in the fight against terrorism: if the rules are in fact broken, the law also ends up being broken, which is bad enough in itself, and above all we do not actually get to convict the terrorists. I have to say that there have been too few actual convictions of terrorists for extremely serious crimes throughout the world, compared with the number that have been investigated.\nI hope, ladies and gentlemen, that the added value of this parliamentary investigation will be clear even to those of you who have expressed your doubts today. First of all, it will have added value if – as I myself hope and as many of you have said – we refrain from claiming that the report is a condemnation of the United States, and instead we declare that we want to ascertain the truth without making any blanket condemnations and without passing judgment, which is the job of the courts. Moreover, I believe that even those of you who expressed your doubts in your speeches can accept that this is an important report, provided that we emphasise one point: this report makes no decisions on events for which there is as yet no proof, since that will have to be established by the national enquiries.\nI shall also take this opportunity to reject with absolute indignation the completely unsubstantiated allegations against President Barroso, which fortunately were only made by a single Member of this Parliament, Mr Catania: these are unworthy and unfounded accusations, and I feel duty-bound to emphatically reject them.\nThe added value of the investigation, which has culminated in Mr Fava’s report, lies in Parliament’s sending out a message of unity and firmness, particularly to terrorists. In my view, this message should make it clear beyond a shadow of doubt that the power of the law and of respect for fundamental rights will enable us to strike an even stronger blow against terrorism, rather than a weaker blow. The political message to terrorists must therefore run as follows: they should not see this as good news, because abiding by our laws and punishing those who break them makes our institutions stronger rather than weaker, precisely because terrorists break the law whereas we must obey it.\nThat is why I still hope that Parliament will adopt this report by a large majority, so as to encourage the Member States to fulfil their institutional and moral duty by establishing the whole truth and tightening up the rules in future, starting with the rules governing the secret services.\nTo conclude, ladies and gentlemen, we need greater Euro-Atlantic collaboration, greater collaboration with the United States, for the sake of the dual principle of security and respect for the rights of the individual. This, in my view, is the political lesson that we can learn from today’s debate.\n(Applause)", "lang": "IT", "original": "Franco Frattini, Vicepresidente della Commissione . – Signor Presidente, onorevoli deputati, ringrazio anch’io tutti gli intervenuti e anche coloro che hanno voluto riconoscere il contributo che la Commissione europea ed io personalmente abbiamo apportato ai lavori della commissione d’inchiesta di questo Parlamento.\nCredo che il principio su cui tutti possiamo trovarci d’accordo è che sicurezza e libertà fondamentali non possano essere poste l’una contro le altre. Non vi è contraddizione tra diritto alla sicurezza dei cittadini e rispetto preciso, puntuale dei diritti fondamentali delle persone. Noi sappiamo altresì, per quanto riguarda la lotta al terrorismo, che anche una sola violazione, una soltanto, commessa durante le indagini, una volta scoperta, impone poi ai tribunali di punirne i responsabili di questa violazione, di rifiutare quella prova e, quindi, permette ai terroristi di rafforzare la loro propaganda contro di noi. Questo è un triplo danno nella lotta al terrorismo.\nEcco perché – anche per una ragione interna alla nostra strategia di lotta al terrorismo – vanno rispettate le regole durante le indagini: infatti, in caso di violazione di tali regole, ne risulta violato anche il diritto, un fatto di per sé già grave, e soprattutto non si giunge alla condanna dei terroristi. Mi permetto di dire che nel mondo sono state troppo poche le condanne definitive dei terroristi imputati di reati gravissimi, rispetto alle indagini avviate.\nIo spero, onorevoli deputati, che il valore aggiunto di questa inchiesta parlamentare possa essere chiaro anche ai deputati che oggi hanno espresso dei dubbi. In primo luogo, un valore aggiunto se, come mi auguro e come molti di voi hanno detto, ci asterremo dall’affermare che la relazione è una condanna degli Stati Uniti d’America e dichiareremo invece di voler accertare la verità senza esprimere giudizi di condanna generalizzati e senza emanare sentenze, che sono di competenza dei tribunali. Inoltre, credo che anche i colleghi che hanno espresso dubbi nei loro interventi potranno condividere l’importanza di questa relazione purché sottolineiamo un fatto: qui non si emanano decisioni su fatti per i quali mancano a tutt’oggi le prove, che dovranno essere accertate dalle indagini nazionali.\nColgo inoltre questa mia dichiarazione per respingere con assoluto sdegno le accuse, prive di ogni elemento di prova, rivolte al Presidente Barroso, per fortuna da un solo deputato di questo Parlamento, l’on. Catania: ritengo si tratti di accuse indegne, prive di ogni fondamento, che mi sento in dovere di respingere fermamente.\nIl valore aggiunto dell’inchiesta, culminata nella relazione dell’on. Fava, è quello di inviare, anzitutto ai terroristi, un messaggio di unità e di fermezza di questo Parlamento. Credo che tale messaggio debba indicare senza ombra di dubbio che la forza della legge e del rispetto dei diritti fondamentali ci permetterà di colpire con più forza il terrorismo, non con meno forza. Il messaggio politico ai terroristi deve essere quindi il seguente: non è il caso di rallegrarsi di questa relazione, perché le istituzioni, seguendo le leggi e punendo la violazione delle stesse, saranno più forti e non più deboli, proprio perché i terroristi violano le leggi, che noi dobbiamo invece rispettare.\nEcco perché io continuo ad augurarmi che il Parlamento europeo si esprima con un’ampia maggioranza, affinché incoraggi gli Stati membri, adempiendo a un dovere istituzionale e morale, ad accertare tutta la verità e a cambiare le regole per il futuro, a cominciare da quelle che disciplinano i servizi segreti.\nIn conclusione, onorevoli deputati, occorre una maggiore collaborazione euroatlantica, una maggiore collaborazione con gli Stati Uniti, in nome del duplice principio di sicurezza e rispetto dei diritti individuali. Credo sia questa la lezione politica che possiamo trarre dall’odierna discussione.\n(Applausi)", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-070"}