{"speaker": "Magda Kósáné Kovács (PSE),", "english": "Magda Kósáné Kovács (PSE), in writing. – (HU) The activities of the Temporary Committee on the alleged use of European countries by the CIA for the transport and illegal detention of prisoners serves primarily a moral function. For it has now been proven that there are moral demands that cannot be ignored.\nIn the fight against terrorism, illegal tools cannot be used, for doing so will produce the opposite effect from the one desired, and will in every case come to light. The work of the committee may perhaps have an effect on the future of the Guantánamo detention camp as well.\nEarlier, the Council of Europe also prepared a report on the CIA flights. That Council’s report contains several concrete cases, but the European Parliament did not even strive to draw up its own catalogue of the many concrete – often hear-rending – cases examined during the hearings. The committee’s goal was to draw lessons for the European implementation of general, universally recognised rights and principles, and to focus on what remains to be done. Member States should examine from a legal perspective their anti-terrorist as well as their air traffic legislation.\nAlthough the EP officially has no influence on the decisions of Member States, I hope that the result of the final parliamentary vote will have an effect on Member States, the various institutions, and in the long run may even be able to influence the American approach. We must recognise the importance of the fight against terror and of the successes achieved in this area by the United States. Action against terrorism cannot, however, mean immunity from the obligation to respect human rights.", "lang": "HU", "original": "Magda Kósáné Kovács (PSE), írásban. – A CIA bizottság tevékenységének legfőképpen morális haszna van. Bebizonyosodott ugyanis, hogy vannak morális követelmények, amelyeket nem lehet figyelmen kívül hagyni.\nA terrorizmus elleni harcban nem lehet törvénytelen eszközöket alkalmazni, mert az a remélttel ellentétes hatást vált ki és minden esetben napvilágra kerül. A bizottság munkája talán kihat a guantanamói fogolytábor jövőjére is.\nKorábban az Európa Tanács is készített jelentést a CIA járatokról. Az ET-irat számos konkrét esetet tartalmaz, de az EP nem is törekedett arra, hogy sajátos leporellót készítsen a meghallgatásokon vizsgált – sok esetben szívfájdító – konkrét esetekből. A bizottság célja az volt, hogy általánosabb, az egyetemesen elismert jogok és elvek európai működését érintő tanulságokat vonjon le, és a további teendőkre összpontosítson. A tagállamoknak emberi jogi szempontból felül kell vizsgálniuk a terrorizmusellenes, valamint a légi közlekedésre vonatkozó jogszabályaikat.\nBár az EP-nek hivatalosan nincs befolyása a tagállamok vonatkozó döntéseire, remélem, hogy a parlamenti végszavazás eredménye hatással lesz a tagállamokra, az intézményekre, és hosszabb távon talán még az amerikai hozzáállást is képes lesz befolyásolni. El kell ismernünk a terrorellenes küzdelem fontosságát és az Egyesült Államok e téren elért sikereit. A terrorizmus elleni fellépés azonban nem jelenthet felmentést az emberi jogok tiszteletben tartása alól.", "agenda_item": "Transportation and illegal detention of prisoners (debate)", "debate_id": "CRE-20070214-ITEM-002", "intervention_id": "3-073"}