{"speaker": "Dalia Grybauskaitė,", "english": "Dalia Grybauskaitė, Member of Commission. – (LT) Congratulations to everyone. I would like to remind you that during the presentation of the draft general budget 2008, the European Commission allocated the biggest share of expenditure to investments in the development of economic growth. This is an unprecedented case in European financial history, when finances allocated to the development of economic competitiveness constitute the biggest share of the budget.\nThis is a new, historic quality of the EU budget and it reflects the EU’s political priorities – competitiveness, economic growth, cohesion and social harmony.\nA significant element in negotiations on the 2008 budget was the need to make a decision on two innovative trans-European projects – the GALILEO project and the development of the European Institute of Technology.\nThe budget negotiations have been really complicated. However, the constructive position taken by both the European Parliament and the Commission have enabled positive results to be achieved.\nI would like to thank the European Parliament and especially the budget rapporteur, Mr Virrankoski, for having considered the Commission’s explanations regarding certain reserves. At first reading these reserves for appropriations were lifted. However, I would like to point out that there still are several outstanding problems that the Commission has drawn Parliament’s attention to.\nHowever, there are still some reserves that will make budget implementation more difficult and complex, and I hope that they can be lifted as early as possible.\nTwo reserves are a specific source of our concerns, and I would like to draw the attention of the plenary to them. One reserve reduces by EUR 17 million the preparation for staff salaries at headquarters in the policy area of external actions, and that would force the Commission to leave posts vacant and to block recruitment from the beginning of January. This means, in fact, that there would be EUR 22 million in the combined reserve on staff salaries, and I really hope that Parliament will be able to reconsider its position on this in the plenary session.\nAs regards the general reserve for EUR 5 million on staff salaries, the Commission is firmly committed to delivering the required study on the ABM implementation and the reports requested by Parliament on the follow-up or the screening exercise and on the implementation of Article 44 of the Interinstitutional Agreement.\nHowever, regarding the requested action plan on the reorganisation of the coordination and support activities, I want to be very clear on behalf of the Commission. The European Parliament will be fully informed of all different steps in the follow-up to the screening exercise. On this we can give you the Commission’s commitment. However, I also want to stress that the Commission cannot launch a major reorganisation exercise during the last year of this Commission and, therefore, there will be no action plan in this regard. Major organisation can only be decided by the next Commission.\nThe Commission is committed to implementing progressively the results of the ongoing assessment of the number of activities identified in the screening. We are moving on a step-by-step approach. We have started working on the communication activities, the delegation network, the balance and the category structure of the Commission’s establishment plan. This we promised, and we will deliver.\nWe hope that Parliament will take into account our commitments and our capabilities to deliver in this matter and, during the vote on Thursday, will reconsider its proposals.\nMember of Commission. – (LT) I would like to finish by thanking the European Parliament, especially the Chair of the Committee on Budgets, Mr Böge, and the budget rapporteur, Mr Virrankoski, as well as the Council, especially Mr Santos, for their very efficient cooperation and their constructive role. I do hope that today’s discussions will prove useful and fruitful and that they will contribute to the results of the vote on the European Union’s budget for 2008.", "lang": "LT", "original": "Dalia Grybauskaitė, Komisijos narė. – (LT) Prisidėdama prie visų sveikinimų norėčiau priminti, kad Europos Komisija, pristatydama preliminarų 2008 m. biudžetą, didžiausią išlaidų dalį numatė investicijoms į ekonomikos pažangą. Tai pirmasis kartas Europos finansų istorijoje, kai ekonomikos konkurencingumui išlaidos tapo didžiausiu biudžeto segmentu.\nTai nauja istorinė Europos Sąjungos biudžeto kokybė, kurioje atsispindi Europos politiniai prioritetai – konkurencingumas, ekonomikos augimas, sanglauda, socialinė darna.\nNeatsiejama derybų dėl 2008 m. biudžeto dalimi taip pat buvo būtinybė apsispręsti dėl dviejų Trans-Europinių svarbių inovacinių projektų – tai projekto „Galileo“ ir Europos Technologijų instituto – papildomo finansavimo.\nDerybos dėl 2008 m. biudžeto buvo tikrai sudėtingos. Tačiau konstruktyvus tiek Europos Parlamento, tiek Tarybos vaidmuo derybų proceso metu leido pasiekti teigiamų ir pozityvių rezultatų.\nNorėčiau padėkoti Parlamentui ir ypač biudžeto pranešėjui K. Virrankoskiui, kad buvo atsižvelgta į Europos Komisijos pateiktus paaiškinimus dėl tam tikrų rezervų ir po pirmojo svarstymo kai kurie rezervai asignavimams buvo nuimti. Bet norėčiau atkreipti dėmesį, kad liko kelios problemos, į kurias Komisija ypač atkreipė Parlamento dėmesį.\nKomisijos narė. – (LT) Tačiau dėl likusių kelių rezervų biudžeto įgyvendinimas taps sunkesnis ir sudėtingesnis, todėl tikiuosi, kad pavyks jų atsisakyti kaip įmanoma anksčiau.\nMums didžiausią susirūpinimą kelia du rezervai, į kuriuos norėčiau atkreipti plenarinio posėdžio dalyvių dėmesį. Pirmas rezervas – darbuotojų darbo užmokestis centrinėje išorinės veiklos politikos srities būstinėje sumažinamas 17 mln. EUR, todėl Komisija būtų priversta dalį vietų palikti neužpildytų ir nuo sausio mėn. pradžios nebepriimti naujų darbuotojų. Faktiškai tai reiškia, kad jungtiniame darbuotojų darbo užmokesčio rezerve iš viso susidarytų 22 mln. EUR suma; tikiuosi, kad Parlamentas sutiks persvarstyti savo poziciją šiuo klausimu plenarinės sesijos metu.\nKalbant apie bendrąjį darbuotojų darbo užmokesčio 5 mln. EUR rezervą, Komisija tvirtai siekia parengti pageidaujamą studiją dėl veiklomis pagrįsto valdymo (ABM) įgyvendinimo ir Parlamento prašytų pranešimų dėl tolesnių veiksmų ar analitinio nagrinėjimo bei Tarpinstitucinio susitarimo 44 straipsnio įgyvendinimo.\nTačiau apie prašytą veiksmų planą reorganizuoti koordinacinę ir paramos veiklą Komisijos vardu noriu kalbėti labai aiškiai. Europos Parlamentas bus išsamiai informuotas apie įvairius žingsnius, kurių imamasi baigus analitinį nagrinėjimą. Šiuo požiūriu Komisijos vardu jus užtikrinu. Tačiau taip pat noriu pabrėžti, kad Komisija negali pradėti stambaus reorganizacijos nagrinėjimo paskutiniais šios Komisijos veiklos metais, todėl šioje srityje nebus rengiamas ir veiksmų planas. Tik kitos kadencijos Komisija galės nuspręsti dėl stambių organizacijos pokyčių šioje srityje.\nKomisija siekia laipsniškai įgyvendinti dabartinio nagrinėjimo metu nustatytus įvertinimo rezultatus. Pasirinkome laipsnišką metodą. Pradėjome darbą ryšių veiklos, delegacijų tinklų, balanso ir Komisijos įgyvendinimo plano kategorijų struktūros srityse. Šį savo pažadą įvykdysime.\nTikimės, kad Parlamentas atsižvelgs į mūsų įsipareigojimus ir į pajėgumus pasiekti rezultatų šiuo klausimu ir balsavimo ketvirtadienį metu persvarstys savo pasiūlymus.\nKomisijos narė. – (LT) Baigdama norėčiau dar kartą padėkoti Europos Parlamentui, ypač Biudžeto komiteto pirmininkui R. Böge‘ui, taip pat K. Virrankovskiui, biudžeto pranešėjui, taip pat Tarybai, ypač ponui M. A. Santosui už tikrai labai gerą bendradarbiavimą, konstruktyvų vaidmenį, kurį suvaidino šie paminėti asmenys. Tikiuosi, kad šiandienos diskusijos bus naudingos ir produktyvios ir paskatins Europos Parlamentą ketvirtadienį balsuoti už Europos 2008 m. biudžetą.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-217"}