{"speaker": "Kyösti Virrankoski,", "english": "Kyösti Virrankoski, rapporteur . − (FI) Mr President, the grand total for the European Union’s budget for next year is EUR 129 149 700 000 for commitments and EUR 120 346 800 000 for payment appropriations. Although this is an increase of 5.71%, the payments are just 0.96% of GNI, i.e. EUR 9.3 billion under the multiannual financial framework.\nParliament’s unconditional priority has been heading 1: sustainable growth and competitiveness. Parliament did much to promote financing for the two-year project for the Galileo Positioning System and the European Institute of Innovation and Technology. In this we succeeded. The Council agreed to a revision of the multiannual financial framework so that the Galileo project might be financed entirely out of the EU’s budget. There was a gap in the financing of EUR 2.4 billion when the private sector pulled out. Parliament insisted on the gap being filled with money from the EU’s budget. There was no longer any question of carrying on in this vague and fragmented way. A choice had to be made in this budgetary procedure: either to continue with all the resources needed or end it immediately.\nFortunately for Europe, the Council chose to continue. For this we are grateful to the skilled work of the Portuguese Presidency. For the funds needed we took EUR 1.6 billion from this year’s unused agriculture expenditure, and EUR 200 million from the flexibility instrument, and the rest we obtained by prioritising and reallocating expenditure from heading 1a. Rescuing the Galileo project was a huge victory for Parliament in this budgetary procedure.\nAnother significant achievement was the promotion of the EU’s external actions. For that, EUR 70 million was obtained from the flexibility instrument. All this is needed for such operations as preparations for the police service in Kosovo and the continuing difficult challenges concerning Palestine, and getting ready to launch these operations.\nThe Committee on Budgets has created a special reserve to boost activity-based management. This is something which will be returned to in the resolution.\nA particular problem is management of the Structural Funds. More than half the operative programmes are still unapproved. It is important that they should be approved right away.\nFinally, I wish to thank in particular the representatives of the Portuguese Presidency for their excellent work. The same goes to Commissioner Grybauskaitė for her constructive approach and initiative. I also want to thank the Chairman of the Committee on Budgets, Mr Böge, all the coordinators and all Members. My thanks also go to the office holders on the Committee on Budgets and those in my own group, who were able to produce good results in drawing up the budget under all the pressure of a tight schedule.\nWith these words, then, I leave the budget for Parliament to deliberate upon in its plenary session.\n(Applause)", "lang": "FI", "original": "Kyösti Virrankoski, esittelijä . − (FI) Arvoisa puhemies, Euroopan unionin ensi vuoden talousarvion loppusumma on sitoumusten osalta 129 149 700 000 euroa ja maksumäärärahojen osalta 120 346 800 000 euroa.Vaikka lisäys on 5,71 prosenttia, silti maksut ovat vain 0,96 prosenttia bruttokansantulosta eli 9,3 miljardia euroa alle monivuotisen rahoituskehyksen.\nParlamentin ehdoton painopiste on ollut otsakkeessa 1:kestävä kasvu ja kilpailukyky.Parlamentti ajoi voimakkaasti kahden uuden hankkeen, Galileo-paikannusjärjestelmän ja Euroopan innovaatio- ja teknologiainstituutin, rahoitusta.Tässä onnistuimme.Neuvosto suostui monivuotisen rahoituskehyksen tarkistamiseen siten, että Galileo-hanke rahoitetaan kokonaan EU:n budjetista.Rahoitukseen syntyi 2,4 miljardin euron aukko, kun yksityinen sektori vetäytyi rahoitusvastuusta.Parlamentti vaati, että aukko on paikattava EU:n budjetista.Epämääräinen osittainen jatkaminen ei enää tullut kysymykseen.Valinta oli tehtävä tässä budjettimenettelyssä:joko jatkettava täysin resurssein tai lopetettava välittömästi.\nEuroopan onneksi neuvosto valitsi jatkon.Tästä lankeaa suuri kiitos puheenjohtajavaltio Portugalin taitavalle toiminnalle.Tarvittavista varoista otettiin 1,6 miljardia euroa tämän vuoden käyttämättömistä maatalousmenoista, 200 miljoonaa euroa joustovälineestä, ja loppu priorisoimalla ja kohdentamalla uudelleen menoja otsakkeessa 1a.Galileo-hankkeen pelastaminen oli parlamentin suuri voitto tässä budjettimenettelyssä.\nToinen merkittävä saavutus oli EU:n ulkoisten toimien edistäminen.Siihen saatiin käyttöön 70 miljoonaa euroa joustovälineestä.Tämä kaikki on tarpeen muun muassa Kosovon poliisioperaation valmistelua sekä Palestiinaan liittyviä jatkuvia vaikeita haasteita varten ja niihin valmistauduttaessa.\nBudjettivaliokunta on luonut erityisen varauksen toimintoperusteisen hallinnon vauhdittamiseksi.Tähän asiaan palataan myös päätöslauselmassa.\nErityinen ongelma on rakennerahastojen hallinnointi.Edelleenkin yli puolet operatiivisista ohjelmista on hyväksymättä.On tärkeää, että ne hyväksytään viipymättä.\nHaluan lopuksi kiittää erityisesti puheenjohtajavaltion Portugalin edustajia erinomaisesta työskentelystä, samoin komission jäsentä Grybauskaitėa rakentavasta aloitteellisuudesta.Haluan kiittää myös budjettivaliokunnan puheenjohtajaa Reimer Bögeä, kaikkia koordinaattoreita sekä kaikkia jäseniä.Samoin esitän kiitokseni budjettivaliokunnan viranhaltijoille ja oman ryhmäni viranhaltijoille, jotka tiukan aikataulun paineessa pystyivät tekemään hyvää työtä budjetin valmistelussa.\nArvoisa puhemies, näillä sanoilla jätän talousarvion parlamentin täysistunnon käsiteltäväksi.\n(Suosionosoituksia)", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-214"}