{"speaker": "Emanuel Santos,", "english": "Emanuel Santos, President-in-Office of the Council . − (PT) Mr President, ladies and gentlemen, I am delighted to be taking part in your debate on the second reading of the budget for the year 2008. I have listened carefully to the first two speeches and should like to express my thanks for the words of praise on our joint work.\nAs usual, the budget procedure for 2008 was extremely complex and I am delighted to note your intention to fully respect, in the budget for 2008, the agreement reached between our two institutions at the budget conciliation meeting on 23 November 2007. This agreement had two different but equally important objectives: firstly, to define the framework for establishing the budget for 2008 in order to allow the European Union to function properly and its policies to be correctly implemented; secondly, to ensure the financing of Galileo, one of the most important projects undertaken by the European Union in recent years on a political, industrial and financial level. In this context, please allow me to express my great pride at the leadership role played jointly by the European Parliament and the Council, as budgetary authority, with the support of the Commission, in the overall agreement reached on the Galileo project.\nOn 23 November 2007 we managed to reach agreement on a Community budget consistent with such a vital project, thereby speeding up the approval of all its other legislative and technical aspects. This financing decision was undoubtedly a decisive step in launching the Galileo project towards its final orbit.\nIn addition, I should like to express the Council’s satisfaction at the agreement that we have reached on the budget for the common foreign and security policy for 2008. This is an extremely important political priority for the European Union. Also, I believe that the budget for 2008 as a whole represents a balanced compromise between, on the one hand, the need to ensure the necessary budgetary discipline and solid financial management and, on the other hand, our duty to meet the expectations of European citizens.\nPlease allow me to add that this satisfactory result was only possible thanks to the synergy between the efforts of all those involved and the excellent and constructive climate which, in our opinion, characterised this whole process from the start.\nAs a result, I could not end my speech without taking advantage of this opportunity to personally thank the Chairman of the Committee on Budgets, Mr Reimer Böge, for both his frankness and the spirit of dialogue that he showed during the negotiations, and also the two rapporteurs, Mr Virrankoski and Mr Itälä, for their constructive interinstitutional cooperation. I also want to express my gratitude to my colleagues on the ‘Budget’ Council, and to all those who cooperated with them, for the firm support that they gave the Presidency. My special thanks go to Commissioner Dalia Grybauskaite who fully played her role as neutral mediator and, last but not least, I should also like to thank the staff of the three institutions who took part in these negotiations for their very valuable and professional contribution. Thank you very much to everyone.", "lang": "PT", "original": "Emanuel Santos, Presidente em exercício do Conselho . − Senhor Presidente, Senhoras e Senhores Deputados, é para mim um prazer estar presente no vosso debate sobre a segunda leitura do orçamento para 2008. Ouvi atentamente as duas intervenções iniciais e, pelo meu lado, agradeço desde já as palavras que foram dirigidas de louvor em relação ao nosso trabalho conjunto.\nCom efeito, o processo orçamental para 2008 foi extremamente complexo, aliás como é habitual, e é com grande agrado que registo a vossa intenção de respeitar plenamente, no orçamento para 2008, o acordo alcançado entre as nossas duas instituições na reunião de concertação de 23 de Novembro de 2007. Esse acordo visava dois objectivos diferentes, mas igualmente importantes: por um lado, definir o quadro para estabelecer o orçamento para 2008, de modo a permitir o bom funcionamento da União Europeia e a correcta implementação das suas políticas, por outro lado, assegurar o financiamento do GALILEO, um dos mais importantes projectos empreendidos pela União Europeia nos últimos anos, ao nível político, industrial e financeiro. Neste contexto, permitam-me que exprima o meu grande orgulho pelo papel de liderança que juntos desempenhámos, Parlamento Europeu e Conselho, enquanto autoridade orçamental com o apoio da Comissão no acordo global alcançado sobre o projecto GALILEO.\nA 23 de Novembro de 2007 conseguimos chegar a acordo sobre um orçamento comunitário consistente para um projecto tão essencial, acelerando, deste modo, a aprovação de todos os seus outros aspectos legislativos e técnicos. Esta decisão de financiamento foi, sem dúvida, um passo decisivo para colocar o projecto GALILEO em marcha com destino à sua órbita final.\nAlém disso, gostaria de manifestar a satisfação do Conselho pelo acordo que alcançámos quanto ao orçamento da política externa e de segurança comum para 2008, que constitui uma importantíssima prioridade política para a União Europeia. Ainda sobre o orçamento para 2008 no seu conjunto, creio que este orçamento representa um compromisso equilibrado entre, por um lado, a necessidade de assegurar a necessária disciplina orçamental e a solidez da gestão financeira e, por outro lado, o nosso dever de corresponder às expectativas dos cidadãos europeus.\nPermitam-me acrescentar que este resultado satisfatório só foi possível graças à sinergia entre os esforços de todos os intervenientes e ao excelente clima construtivo que, no nosso entender, caracterizou todo o processo desde o seu início.\nPor isso mesmo não poderia terminar a minha intervenção sem aproveitar esta oportunidade para agradecer pessoalmente ao Presidente da Comissão dos Orçamentos, o Sr. Reimer Böge, tanto pela frontalidade como pelo espírito de diálogo de que deu provas durante a negociação, e aos dois relatores, os Srs. Virrankoski e Ville Itälä, pela sua cooperação interinstitucional construtiva. Quero também manifestar a minha gratidão aos meus colegas do Conselho \"Orçamento\" e a todos os que com eles colaboraram, pelo firme apoio que deram à Presidência. O meu especial agradecimento à Comissária Dalia Gribauskaité, que desempenhou plenamente o seu papel de mediador neutro, e, por último, mas não menos importante, gostaria de agradecer também ao pessoal das três instituições que participou nesta negociação pelo seu contributo muito valioso e profissional. A todos muito obrigado.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-216"}