{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, Commissioner, President-in-Office of the Council, on behalf of the Group of the Alliance of Liberals and Democrats for Europe I would also like to highlight the excellent negotiation result that we can celebrate in connection with the adoption of the 2008 budget on Thursday. I congratulate my colleague Mr Virrankoski as rapporteur on the Commission’s budget. He has succeeded in doing what many had thought impossible, namely to strike a compromise involving the revision of the multi-annual budget framework and the financial perspective, without us having to involve the Heads of State or Government or have a large-scale negotiation drama in late December.\nThe results of the negotiations that we have before us provide the billions necessary for financing the Galileo satellite navigation system without us having to reduce funding for other essential programmes. It is available agricultural money, it is money from the flexibility instrument, and it is money that would not otherwise have been used that will now be spent to ensure that the EU can go ahead with the important investment in Galileo. It will place basic infrastructure and important skills at the EU’s full disposal. Extra money has also been found for Palestine and Kosovo through use of the flexibility instrument.\nOverall, we have arrived at a historically good solution here. We need a more flexible EU budget, where each year we can secure funding for essential needs. This does not necessarily mean a more expensive budget, but a more rigid implementation of the rules and a focus on relevant problems. Many people have contributed to the excellent solution. Mrs Grybauskaitė has guided us both prudently and with authority. Parliament has stood united and ensured that there was support for the wishes of the Commission. I would like to thank the Chair of the Committee on Budgets, Mr Böge, for his strong and capable leadership, and also the coordinators of the other groups for their excellent cooperation. Thanks are also due to Mr Itälä for his sound efforts and to the Portuguese Presidency for the work done towards achieving an excellent result. This has been a victory both for the EU and for common sense.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . - Hr. formand, fru kommissær, hr. rådsformand! På ALDE-Gruppens vegne vil jeg også understrege, hvilket flot forhandlingsresultat vi kan fejre med vedtagelsen af budgettet for 2008 på torsdag. Et stort tillykke til vores gruppes Kyösti Virrankoski som ordfører for Kommissionens budget. Han har haft held til det, som mange på forhånd troede ville være umuligt, nemlig at lande et forlig, der indebærer en revision af den flerårige budgetramme, de finansielle perspektiver, uden at vi skulle have statslederne på banen, og uden at vi skulle have et stort forhandlingsdrama sent i december.\nDet forhandlingsresultat, vi har her, skaffer de nødvendige milliarder til finansieringen af satellitnavigeringssystemet Galileo, uden at vi henter pengene fra andre nødvendige programmer. Det er ledige landbrugspenge, det er penge fra fleksibilitetsinstrumentet, og det er penge, som ellers ikke ville blive brugt, som nu bruges til at sikre, at EU foretager den vigtige investering i Galileo. EU får hermed fuld rådighed over en basal infrastruktur og vigtige kompetencer. Det er også lykkedes at finde ekstra penge til Palæstina og Kosovo gennem brug af fleksibilitetsinstrumentet.\nAlt i alt har vi her en historisk god løsning. Vi har brug for et mere fleksibelt EU-budget, hvor vi år for år kan sikre finansiering af de nødvendige behov. Det indebærer ikke nødvendigvis et dyrere budget, men derimod at reglerne udmøntes mere firkantet, og at opmærksomheden rettes mod de aktuelle problemstillinger. Der er mange, som har bidraget til den gode løsning. Fru Grybauskaitė har styret myndigt og klogt. Parlamentet har stået sammen og sikret, at der var opbakning til Kommissionens ønsker. Jeg vil takke formanden for Budgetudvalget, hr. Reimer Böge, for stærk og kompetent ledelse, de andre gruppers koordinatorer for godt samarbejde, tak for en god indsats fra hr. Itälä og tak til det portugisiske formandskab for, at man arbejdede for et godt resultat. Hermed har EU sejret, og fornuften har sejret.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-222"}