{"speaker": "Sergej Kozlík (NI). –", "english": "Sergej Kozlík (NI). – (SK) Mr President, Parliament, ladies and gentlemen, many of the common policies which receive financial support from the EU budget are not good. They neither foster the effective development of the European Union’s production structures nor do they increase their competitiveness.\nThe agriculture sector, which receives almost 40% of the EU budget, is typical in this regard. In the context of the overall developments, the EU’s common agricultural policy appears very inflexible and rigid. It has been deformed in the course of its history by various compromises based on gradual concessions, predominantly to large Member States.\nUp to now, with all the reforms we have more or less preserved the inefficient redistribution of resources. We still have a situation whereby 80% of European resources are being used by 20% of companies, concentrated in the old Member States. This creates unequal conditions for the new Member States and discriminates against them.\nIt clearly runs contrary to the basic rules of the market to create the national envelopes on the basis of the so-called historic principle, as is being considered in connection with the wine sector reform. The EU common agricultural policy must guarantee that its tools have equivalent effect and that there is equal access to the EU budget as well as the national budgets of the Member States.\nThey say that budgets reflect or mirror the intended economic policies. I am afraid that through no fault of its own, the part of the European budget dealing with agriculture unfortunately offers a distorting mirror.", "lang": "SK", "original": "Sergej Kozlík (NI). – (SK) Vážený pán predsedajúci, ctený Parlament, vážení hostia. Mnohé spoločné politiky financované za účasti rozpočtu Európskej únie nie sú dobré. Nepodporujú proefektívny vývoj produkčných štruktúr Európskej únie, ani zvyšovanie ich konkurencieschopnosti.\nTypický z tohto pohľadu je sektor poľnohospodárstva, do ktorého plynie takmer 40 % prostriedkov Európskej únie. Z pohľadu ostatného vývoja sa spoločná poľnohospodárska politika Európskej únie ukazuje ako veľmi nepružná a rigidná. Je historicky deformovaná kompromismi založenými na postupných ústupkoch, najmä voči veľkým členským krajinám.\nDoterajšie reformy viac-menej len konzervovali neefektívnu redistribúciu zdrojov. Naďalej sme svedkami, keď 80 % európskych zdrojov čerpá 20 % podnikov koncentrovaných v starých členských krajinách, čo vytvára nerovnaké a diskriminačné podmienky pre nové členské krajiny.\nJe predsa proti základným trhovým princípom, aby sa národné finančné balíky tvorili na tzv. historickom princípe, ako sa o tom uvažuje pri reforme trhu s vínom. Spoločná poľnohospodárska politika Európskej únie musí zabezpečiť rovnaké pôsobenie nástrojov, možnosť rovnakej participácie na spoločnom rozpočte Európskej únie, ako aj na rozpočtoch členských krajín.\nHovorí sa, že rozpočty sú odrazom alebo zrkadlom zamýšľaných hospodárskych politík. Európsky rozpočet v oblasti agrárnej politiky, podotýkam, nie vlastnou vinou, je žiaľ krivým zrkadlom.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-227"}