{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group . – (PL) Mr President, we are today discussing the draft 2008 European Union budget for the last time. It appears to correspond to our expectations, though the most heated debate has centred on its size, as is usually the case. Nonetheless, we have to operate within the agreed framework and adjust individual positions to it.\nWe endeavoured to take account of all the amendments, but sometimes this proved impossible, as they were mutually exclusive. I am especially pleased that discharging Europe's responsibilities as a global partner we tried to increase resources for action of this nature as much as possible. On the basis of today's address by Mr Salih Mahmoud Osman, the Sakharov Prize laureate, the world is most certainly counting on the European Union.\nIn this connection I should like to say that the Union for Europe of the Nations Group, on whose behalf I am speaking, will vote in favour of the draft budget tabled. I should like to thank all colleagues very much for our achievement. Everyone has commended it. Thank you again.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodniczący! Na dzisiejszym posiedzeniu ostatni raz dyskutujemy nad projektem budżetu Unii Europejskiej na 2008 rok. Wydaje się, że realizuje on nasze oczekiwania, choć jak zwykle, największe dyskusje wzbudza jego wysokość. Musimy się jednak poruszać w ustalonych ramach i dostosować do nich poszczególne pozycje.\nStaraliśmy się uwzględnić wszystkie poprawki, ale było to czasami niemożliwe, bo się wzajemnie wykluczały. Najbardziej cieszy mnie fakt, że realizując zadania Europy jako partnera globalnego, staraliśmy się o maksymalne zwiększenie środków na działania w tym kierunku, a sądząc po dzisiejszym przemówieniu laureata nagrody Sacharowa, pana Saliha Mahmouda Osmana, świat na Unię Europejską bardzo liczy.\nPrzedstawiając powyższe pragnę powiedzieć, że grupa UEN, w której imieniu przemawiam, będzie głosowała za przedłożonym projektem budżetu i bardzo serdecznie dziękuję wszystkim kolegom za to, co zrobiliśmy, że nas wszyscy chwalą. Dziękuję bardzo!", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-223"}