{"speaker": "Jutta Haug (PSE). –", "english": "Jutta Haug (PSE). – (DE) Mr President, Commissioner, Mr President-in-Office, ladies and gentlemen, the budgetary procedure for 2008 has shown how far the European Parliament can progress in negotiations with the Council if we are determined to implement our ideas for a European policy.\nFrom the outset we have said that, following the demise of the public-private partnership idea, Galileo would have to be financed with European funds on the basis of the Community method. Anything else would have been unacceptable to Parliament. Parliament stood its ground on that point and then pressurised the Council – or, let us be honest, forced the Council – to break new ground in voting by a majority – not unanimously, mind you – to approve the compromise with us, which includes what is termed a small revision. I say that here as a German who is grateful to the Portuguese Presidency.\nAs a result, we shall be able to fund Galileo and the European Institute of Technology properly until 2013. While this makes me proud of our Parliament, I am not forgetting, of course, the extremely helpful role that the Commission has played in this budgetary process. My sincere thanks go to you, Commissioner, and to all the staff of your departments. You unquestionably helped to ensure that the Council was put on the right path, not only in relation to our competition and innovation policies but also with regard to the arrangements on foreign policies. Our compromise will also provide us with enough funds for the time being to honour our European commitments in Kosovo and Palestine.\nIt goes without saying that Parliament has had to pay a price for this progress. In 2008 an appropriation of EUR 285 million will be made to the common foreign and security policy. While this is EUR 125 million more than the 2007 allocation, we are all well aware that heading 4 will remain chronically underfunded until the end of the period covered by the financial perspective. However delighted we in Parliament might initially be at this shift in the Council’s position, we must also strongly emphasise that the Council has not only remained focused on its main aim of paying out as little as possible but has actually achieved that aim. Total planned expenditure amounts to EUR 120.3 billion, which represents only 0.96% of the combined gross national income of the Member States, whereas the financial perspective provides for 1.04%.\nIn 2008, then, we shall have a tight-fitting budget, although we should have preferred something more comfortable. All the more reason for a concerted effort on our part to ensure that the Commission implements the multiannual programmes swiftly and correctly, that it acts on our comments on specific budget lines in ways that match our intentions, that its initial response to our proposals for pilot projects and preparatory measures is to seek ways of implementing them, not to describe all the obstacles to their realisation. I call on all Members, including those who serve on specialised committees, to monitor the implementation of the 2008 budget systematically and critically.\nLet me conclude by expressing my sincere thanks to the rapporteurs, all my fellow Members and the secretariat for their wholehearted constructive cooperation in 2007. I hope for the same parliamentary solidarity in 2008 whenever I have the task of drafting a report.", "lang": "DE", "original": "Jutta Haug (PSE). - Herr Präsident, Frau Kommissarin, Herr Ratspräsident, liebe Kolleginnen und Kollegen! Das Haushaltsverfahren 2008 hat gezeigt, wie weit das Europäische Parlament in Verhandlungen mit dem Rat kommen kann, wenn es entschlossen ist, seine Ideen zu einer europäischen Politik auch umzusetzen.\nWir haben von Anfang an gesagt, dass Galileo, nachdem die Variante einer öffentlich-privaten Partnerschaft gescheitert war, mit europäischen Mitteln öffentlich zu finanzieren sei, und zwar nach der Gemeinschaftsmethode. Alles andere wäre für das Parlament nicht akzeptabel gewesen. Da stand das Parlament geschlossen und hat den Rat dann auch zu etwas gedrängt oder, – geben wir es ruhig zu – wir haben den Rat gezwungen, etwas bisher Einmaliges zu tun, nämlich mit Mehrheit – nicht einstimmig! – dem Kompromiss mit uns zuzustimmen, der auch eine so genannte kleine Revision beinhaltet. Das sage ich hier als Deutsche mit Dank an die portugiesische Ratspräsidentschaft.\nWir werden also Galileo und das Europäische Technologieinstitut bis 2013 ordentlich finanzieren können. Wenn ich an dieser Stelle auch stolz auf uns, das Parlament, bin, so vergesse ich selbstverständlich nicht, dass bei diesem Haushaltsverfahren die Kommission äußerst hilfreich war. Frau Kommissarin, Ihnen und Ihren gesamten Diensten vielen Dank! Sie haben sicher mit dafür gesorgt, dass der Rat auf den rechten Weg gebracht wurde, nicht nur was unsere Politiken zu Wettbewerbsfähigkeit und Innovation angeht, sondern auch hinsichtlich der Verabredungen zu den auswärtigen Politiken. Mit unserem Kompromiss werden wir auch vorerst genügend Geld für unser europäisches Engagement im Kosovo und in Palästina haben.\nKlar, das Parlament hat an dieser Stelle Tribut zollen müssen. 2008 wird die Gemeinsame Außen- und Sicherheitspolitik mit 285 Millionen Euro ausgestattet sein. Das sind immerhin 125 Millionen Euro mehr als 2007. Dabei ist uns allen klar, dass die Kategorie 4 bis ans Ende der Finanziellen Vorausschau eine chronisch unterfinanzierte Rubrik bleiben wird. So froh wir als Parlament über die Bewegung des Rates vorerst sein können, so vehement müssen wir darauf hinweisen, dass der Rat sein Hauptziel, möglichst niedrige Zahlungen, nicht nur nicht aus den Augen verloren, sondern sogar durchgesetzt hat. Es werden Gesamtausgaben von 120,3 Milliarden Euro vorgesehen, das entspricht lediglich 0,96 Prozent des Bruttonationaleinkommens der Europäischen Union. Die Finanzielle Vorausschau sieht immerhin 1,04 Prozent vor.\nWir werden also 2008 einen Haushalt haben, der eng geschnitten ist und von dem wir uns wünschen würden, er könnte etwas üppiger ausfallen. Um so mehr müssen wir alle gemeinsam darauf achten, dass die Kommission die Mehrjahresprogramme zügig und ordentlich implementiert, dass die Kommission unsere Kommentare zu einzelnen Haushaltszeilen getreu unserer Intention auch umsetzt, dass die Kommission bei von uns vorgeschlagenen Pilotprojekten und vorbereitenden Maßnahmen nicht zuerst die Hindernisse für die Umsetzung beschreibt, sondern Realisierungsmöglichkeiten findet. Ich rufe alle Kolleginnen und Kollegen – auch die in den Fachausschüssen – auf, die Ausführung des Haushaltsplans 2008 konsequent und kritisch zu begleiten.\nDen Berichterstattern, allen Kolleginnen und Kollegen und dem Sekretariat möchte ich für die kooperative, konstruktive Zusammenarbeit im Jahr 2007 recht herzlich danken. Ich hoffe auf ein ebenso geschlossenes Parlament im Jahr 2008, wenn ich die Aufgabe haben werde, Berichterstatterin zu sein.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-229"}