{"speaker": "Salvador Garriga Polledo (PPE-DE). –", "english": "Salvador Garriga Polledo (PPE-DE). – (ES) Mr President, Commissioner, Mr President-in-Office of the Council, rapporteurs, ladies and gentlemen, this is a fine draft budget, and we all ought to congratulate ourselves on it. Enough, however, has been said as to the content of the draft document.\nI wish to state how pleased I am with two aspects: implementation of the budget and the successful conciliation procedure.\nTo start with implementation of the budget, I think this year we have managed to add value to the money spent from the budget, we have fulfilled our commitments more successfully and we have had good cooperation and sound exchanges of information with the European Commission. I think we can safely say for most areas of the budget that implementation has been satisfactory in 2007, and among other things this means that we can have lower reserves vis-à-vis the Commission than in previous years. This in turn entails a much smoother procedure, even in the knowledge that we are in one of the initial years of financial programming, of the new financial perspective period: this means that that implementation of the Structural Funds will be a little low, but I feel sure that it will pick up pace.\nWith respect to conciliation, the basis of this fine agreement, I wish once more to congratulate the European Commission on all the assistance from the Commissioner, the EP delegation and of course the Portuguese Presidency, which operated in such cohesive fashion. They have operated as a genuine team and its members even come here wearing the same ties, meaning they really do operate as a team: it is certainly thanks to them that we have been able to finance technological development and protect taxpayers through non-excessive use of payment appropriations.\nWe should not change this formula in the years to come, and for future budgetary conciliations we must always bear in mind that this House represents citizens and that their will is expressed through the political groups. Nor should we forget that the budget is a political act in itself.", "lang": "ES", "original": "Salvador Garriga Polledo (PPE-DE). - (ES) Señor Presidente, señora Comisaria, señor Presidente del Consejo, ponentes, compañeros, éste es un buen proyecto de presupuesto y, por tanto, nos tenemos que felicitar todos. Pero, en fin, ya se han dicho suficientes cosas sobre lo que hay dentro del proyecto.\nYo quisiera felicitarme por dos temas, que son la ejecución presupuestaria y lo bien que ha ido el procedimiento de conciliación.\nEmpezando por la ejecución, yo creo que este año hemos añadido valor al dinero que hemos gastado en el presupuesto, tenemos un mejor cumplimiento de los compromisos, ha habido una buena colaboración y un buen intercambio de información con la Comisión Europea. Yo creo que podemos decir que, en la mayor parte de las líneas presupuestarias, la ejecución a lo largo del año 2007 ha sido buena y eso nos permite, entre otras cosas, que para el año 2008 el nivel de las reservas que establezcamos ante la Comisión sea menor que otros años y, por tanto, podamos tener un procedimiento mucho más suave, incluso sabiendo que estamos en uno de los primeros años de la programación financiera, del nuevo período de las perspectivas financieras, y que eso hace que la ejecución de los Fondos Estructurales sea un poco baja, pero estoy seguro de que cogerá más velocidad.\nEn lo que hace referencia a la conciliación que hemos tenido, que ha sido la base de este buen acuerdo, quiero una vez más volver a felicitar a la Comisión Europea por lo mucho que nos ha ayudado la Comisaria, a la Delegación del Parlamento y, por supuesto, a la Presidencia portuguesa, que ha funcionado de una manera cohesionada, que ha sido un auténtico equipo, sus integrantes incluso vienen aquí con la misma corbata, lo que quiere decir que realmente son un buen equipo y realmente, gracias a ellos, hemos conseguido financiar un desarrollo tecnológico y hemos conseguido que a los contribuyentes se les proteja a través de un uso no excesivo de los créditos de pago.\nEsta fórmula no deberíamos cambiarla en años sucesivos y debemos tener siempre presente para futuras conciliaciones presupuestarias que éste es un Parlamento que representa a los ciudadanos y que su voluntad se expresa a través de los grupos políticos. Y no olvidemos que el presupuesto, en sí, es un acto político.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-228"}