{"speaker": "Catherine Guy-Quint,", "english": "Catherine Guy-Quint, on behalf of the PSE group . – (FR) Mr President, Commissioner, Chairmen, ladies and gentlemen, the EU’s general budget reflects the serious tendencies of economies marked by current financial prospects. There will be EUR 120 billion in payment appropriations, accounting for 0.96% of the Member States’ total GNI. All this is quite modest, and a far cry from the actual needs of the political project announced by the European decision-makers in the Council, in the Commission and also here in Parliament.\nWe have often cited the causes of this in the House: national egoisms rocking the common boat, excessive caution by the Commission when implementing our budgetary guidelines, or the EU’s general inability to come up with innovative, realistic projects. This year, once again, led by our excellent rapporteurs – including Mr Virrankoski – we had to find solutions to develop policies that we feel are essential and new pilot projects that our fellow citizens expect. This year, once again, we have witnessed the slender financial framework for the EU’s international action, which does not make it any easier for us when taking up our commitments concerning Palestine and Kosovo.\nThis year, however, one project managed to overcome such rigidness: Galileo. I would especially like to thank Commissioner Grybauskaitė, Mr Romero, Chairman Böge and Mr Virrankoski, and all the members of the Committee on Budgets, both Members and administrators, whose firm conviction and negotiating strategy were rewarded by a financing agreement with the Council. I feel like saying: ‘Luckily the Commission and Parliament were there’, but I cannot neglect the role played by the Portuguese Presidency and Mr Santos, who got things moving with his know-how and his ability to listen. We should remember that after the negotiations it is Europe as a whole that has secured the financing of Galileo entirely through Community funds. With the European Technology Institute, the package totals EUR 2.7 billion, without jeopardising any EU policies.\nThis example of a joint political demand is a rare item in the EP’s budgetary history. The Socialists interpret this as a sign of hope not only for the autonomy of the EU’s satellite navigation as of 2013, but also as an indication of Parliament’s ability to make use of its powers and fulfil its responsibilities in the preparation of the EU’s budgetary future.", "lang": "FR", "original": "Catherine Guy-Quint, au nom du groupe PSE . – (FR) Monsieur le Président, Madame la Commissaire, Messieurs les Présidents, chers collègues, le budget général de l'Union européenne reflète les tendances lourdes d'économies imprimées par les actuelles perspectives financières. Il se montera à 120 milliards d'euros en crédits de paiement, ce qui correspond à 0,96% du RNB cumulé des États membres. Tout cela est bien modeste, très éloigné des véritables besoins du projet politique affiché par les décideurs européens au Conseil, à la Commission et ici, au Parlement.\nLes causes, nous les avons souvent évoquées ici: les égoïsmes nationaux qui font chanceler l'édifice commun, la trop grande prudence de la Commission lorsqu'elle met en œuvre nos orientations budgétaires, ou l'incapacité globale de l'Union à trouver des projets innovants et réalistes. Cette année encore, nous avons dû, sous la houlette de nos excellents rapporteurs, dont M. Virrankoski, trouver des solutions pour développer des politiques qui nous semblent essentielles et de nouveaux projets-pilotes qui sont attendus par les citoyens. Cette année encore, nous avons constaté l'hyper étroitesse du cadre financier pour l'intervention européenne dans le monde, qui ne nous facilite pas la tâche quand il s'agit de relayer les engagements liés à la Palestine et au Kosovo.\nMais, cette année, un projet a su casser cette rigidité: Galileo. Et, permettez-moi de remercier tout particulièrement Mme la commissaire Grybauskaitė, M. Romero, le Président Böge et M. Virrankoski, ainsi que tous les membres de la COBU, élus et administrateurs qui, par leur ferme conviction et grâce à leur stratégie de négociation, ont permis d'obtenir un accord de financement avec le Conseil. J'ai envie de dire: \"Heureusement que la Commission et le Parlement étaient là\", mais je ne veux pas oublier le rôle de la Présidence portugaise autour de M. Santos qui a réussi, par son savoir-faire et sa qualité d'écoute, à tout débloquer. Il faut rappeler qu'à l'issue des négociations, c'est toute l'Europe qui a obtenu que Galileo soit financé entièrement par des fonds communautaires. Avec l'Institut européen de technologie, ce paquet s'élève à 2,7 milliards d'euros sans nuire à aucune des politiques de l'Union.\nCe fait d'exigence politique conjointe est rare dans l'histoire budgétaire du Parlement. Les socialistes l'interprètent comme un signe d'espérance non seulement pour l'autonomie dans la guidance satellitaire de l'Union dès 2013, mais surtout comme un signe des capacités du Parlement à assumer ses pouvoirs et à prendre ses responsabilités dans l'élaboration du futur budgétaire de l'Union.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-221"}