{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, tomorrow we shall adopt the EU’s budget for next year, one in which payments clearly fall below the 1% ceiling, to say nothing of the fact that it will be 1.24% of GNI. In that respect the outcome is satisfactory to those in our group who want to save their own countries’ taxpayers’ money. On the other hand, there are many in our group who would have liked the Commission’s budget to follow the policy that Parliament adopts in the way it uses its resources, which smacks of poorer budgetary discipline. It is always trying to find new areas for expenditure, although there may be no good use for the money.\nIn our group there are also two attitudes to the Galileo project. Some want to see it financed out of the EU’s budget; others entirely reject Galileo on account of its huge cost. It is feared that it will be poor value for what is public money. As the private companies have pulled out, Galileo’s future now depends on financing by the EU. Our group takes a dim view of the militarisation of the Galileo project, which was originally meant exclusively for civil use.\nWe also take a dim view of the additional financing out of the EU’s budget for the Union’s foreign, security and defence policy. We adhere to the notion that the EU is a peace organisation and that it should not be militarised and become a superpower’s agent. For that is what it will be if the Council wants to put more money into financing the Common Foreign and Security Policy. We do not want to be involved in the use of EU budget funds to prop up the political heritage of old transitional states in Africa or the illegal actions of the United States of America, which has acted as a torturer in Iraq and Afghanistan.\nIn view of all this, our group will vote, in a spirit of amicability, against Mr Virrankoski’s budget report.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta .– (FI) Arvoisa puhemies, huomenna hyväksymme EU:n ensi vuoden budjetin, jossa maksujen määrä alittaa selvästi 1 prosentin rajan, puhumattakaan siitä, että se olisi 1,24 prosenttia bruttokansantulosta.Siltä osin tulos tyydyttää ryhmässämme niitä, jotka haluavat säästää omien maidensa veronmaksajien varoja.Toisaalta ryhmässämme on monia, jotka olisivat halunneet komission budjetin seuraavan parlamentin varainkäytön linjaa, joka edustaa huonompaa budjettikuria:pyritään löytämään uusia menoja, vaikka rahoille ei olisi hyviä käyttötarkoituksia.\nRyhmässämme on kahdenlainen suhtautuminen myös Galileo-projektiin.Yhdet haluavat rahoittaa sen EU:n budjetista, toiset eivät halua koko Galileo-hanketta johtuen sen kalleudesta.Pelätään, että yhteisille rahoille ei saada riittävästi vastinetta.Kun yksityiset yhtiöt luopuivat rahoituksesta, Galileon tulevaisuus riippuu nyt EU:n rahoituksesta.Ryhmässämme suhtaudutaan kielteisesti alun perin yksinomaan siviilikäyttöön tarkoitetun Galileo-projektin militarisoimiseen.\nSamalla tavalla suhtaudumme kielteisesti unionin ulko- ja turvallisuus- sekä puolustuspolitiikan lisärahoitukseen EU:n budjetista.Pidämme kiinni siitä, että EU on rauhanjärjestö eikä sitä militarisoida suurvaltatoimitsijaksi.Siitä on kysymys, kun neuvosto haluaa lisää rahaa yhteisen ulko- ja turvallisuuspolitiikan rahoitukseen.Me emme halua olla mukana turvaamassa EU:n budjettivaroin vanhojen siirtymävaltioiden poliittista perintöä Afrikassa tai kiduttajavaltio USA:n laittomia toimia Irakissa ja Afganistanissa.\nMuun muassa edellä esitetyn perusteella ryhmämme äänestää – kaikessa ystävyydessä – Virrankosken budjettimietintöä vastaan.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-225"}