{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group . – (SV) Mr President, I would like to thank and pay tribute to the rapporteurs, Mr Virrankoski and Mr Itälä. They have done a very competent and responsible job and, in so doing, have also been able to keep the budget down at a lower level than I had thought possible at the outset. But they were, of course, obliged to work within the limits imposed on them and I would point out that these limits are unreasonable.\nFirstly, the revenue side is essentially a predetermined amount. About 1% of gross national income goes to the EU. But that is not how it should happen in a rational system. The right approach is first to decide what the EU has to do, then see how much it will cost, and finally collect the money for it. What should not be done is first to collect money and then wonder what it can be spent on. That is quite the wrong way to proceed, and everyone knows it. So let us change it!\nSecondly, we know that at least 75% of the money spent by the EU is devoted to completely useless and harmful causes. Hence we have a huge amount of money to spend on useful projects. Roughly half is still spent in practice on the agricultural policy and a further quarter to a third on something called ‘the structural funds on the structural side’. In fact the EU should not be doing any of this.\nWhat the EU should be doing is to develop and monitor regulatory systems for the internal market and for environmental cooperation. This costs amazingly little. If we switch to this for the future, we shall be able to reduce the EU contribution and still have money left for other things that the EU should be doing. In my opinion, these include Galileo, which is now to be financed. That is a success. We should invest heavily in basic research, since that would enable us to develop fusion energy. This is the proper task of the EU. Not agents to combat forest fires, structural adjustment to globalisation and other schemes which are pure propaganda spending.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Herr talman! Jag vill uttala mitt beröm och tacksamhet för de ärade ledamöterna och föredragandena Kyösti Virrankoski och Ville Itälä. De har gjort ett mycket kompetent och ansvarskännande arbete och har därmed också kunnat hålla nere budgeten på lägre nivå än jag trodde var möjligt från början. Men de har naturligtvis tvingats arbeta inom de ramar som var givna för dem och jag vill påminna om att dessa ramar är orimliga.\nFör det första är alltså intäktssidan i stort sett given. Ungefär en procent av bruttonationalinkomsten ska gå till EU. Men så ska det inte gå till under vettiga förhållanden! Man borde först tänka ut vad EU ska göra, sedan se hur mycket detta kommer att kosta och till sist ta in de pengarna. Man tar inte in pengar först och undrar vad man ska kasta ut dem på. Det är en totalt felaktig start och det vet alla. Låt oss därför ändra på det!\nFör det andra vet vi att åtminstone 75 procent av de pengar som EU förbrukar går till helt onyttiga och skadliga ändamål. Vi har alltså oerhört mycket pengar att använda för nyttiga ändamål. Bortåt hälften går fortfarande i praktiken till jordbrukspolitik och ytterligare en fjärdedel till en tredjedel till det som kallas strukturella fonder på struktursidan. Ingenting av detta bör EU egentligen göra.\nDet EU bör göra är att utveckla och övervaka regelsystem för den inre marknaden och för miljösamarbetet. Detta kostar förbluffande lite. Om vi går över till detta i framtiden kommer vi att kunna sänka EU-avgiften och ändå få pengar över till annat som EU borde göra. Dit hör enligt min uppfattning Galileo som nu blir finansierat. Det är en framgång. Vi bör satsa mycket på grundforskning eftersom vi då har en möjlighet att utveckla fusionsenergin. Detta är den stora uppgiften för EU, inte medel mot skogsbränder, strukturanpassning till globalisering och annat som är rena propagandapengar.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-226"}