{"speaker": "Helga Trüpel,", "english": "Helga Trüpel, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, for the Verts/ALE Group too, the crucial question is whether the European budget is truly geared to future needs and responds to the formidable challenges of the coming years, particularly as regards our responsibility in the field of foreign policy but also in relation to research and development, education and, of course, the struggle against climate change.\nWe do not believe that the budget as a whole is good enough yet to rise to these major challenges. Nevertheless, we find it gratifying that the decision in favour of Galileo has now been taken. That represents something like a bridgehead from which we can go on to change the budget and fit it more adequately for the future, and it is also a historic step for the European Union to put on track such an ambitious project in the realm of industrial policy.\nI believe it is very important, particularly in the light of the Lisbon agenda, that Europe should not leave these new technological developments, this navigation system, to the United States or China but that our aim should be to play our own self-assured role in the world and in the global marketplace.\nFor this reason, I believe we must do even more in the coming years to engineer these changes and to find appropriate answers to global issues. I am also delighted that we have managed to reallocate resources from the Euratom programme to fund Galileo. In my opinion, spending existing money on better and less environmentally harmful technology is another step forward.\nI would like to add my thanks to my fellow committee members, to Mr Böge and to the two rapporteurs for their hard work on this budget. I certainly believe it is a step in the right direction.", "lang": "DE", "original": "Helga Trüpel, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Frau Kommissarin, sehr geehrte Kolleginnen und Kollegen! Auch für die Fraktion der Grünen ist die entscheidende Frage, ob der europäische Haushalt wirklich zukunftsgerichtet ist und auf die großen Herausforderungen der kommenden Jahre reagiert, vor allem in unserer Verantwortung in der Außenpolitik, aber auch bei Forschung und Entwicklung, bei Bildung, aber natürlich auch bei dem Kampf gegen den Klimawandel.\nWir sind nicht der Meinung, dass der Haushalt insgesamt schon so ist, wie er sein müsste, um die großen Herausforderungen angemessen zu beantworten. Trotzdem ist aus unserer Sicht erfreulich, dass es jetzt gelungen ist, die Entscheidung für Galileo zu treffen. Das ist einerseits so etwas wie ein Einstieg in die Veränderung des Haushalts, um ihn zukunftsgerichteter zu machen, und es ist auch für die Europäische Union ein historischer Schritt, ein so ehrgeiziges industriepolitisches Projekt auf die Schiene zu bringen.\nIch glaube, dass es sehr wichtig ist – gerade vor dem Hintergrund der Lissabon-Agenda –, dass Europa diese neuen Technologien, dieses Navigationssystem eben nicht den USA oder China überlässt, sondern dass wir selber eine selbstbewusste Rolle in der Welt und auf dem Weltmarkt spielen wollen.\nDarum bin ich der Meinung, dass wir in den nächsten Jahren noch mehr tun müssen, um zu solchen Veränderungen zu kommen und auf die globalen Probleme eine angemessene Antwort zu finden. Ich freue mich auch sehr, dass es gelungen ist, für die Finanzierung von Galileo Mittel aus dem Euratom-Programm umzuwidmen. Auch das ist aus meiner Sicht ein Schritt in die richtige Richtung, nämlich Geld, das schon vorhanden ist, für eine bessere Technologie auszugeben, die weniger umweltzerstörend ist.\nAuch ich bedanke mich bei meinen Kolleginnen und Kollegen, bei Herrn Böge und den beiden Berichterstattern für die harte Arbeit an diesem Haushalt. Ich denke, er ist auf jeden Fall ein Schritt in die richtige Richtung.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-224"}