{"speaker": "Janusz Lewandowski (PPE-DE). –", "english": "Janusz Lewandowski (PPE-DE). – (PL) Mr President, in terms of both structure and size, the 2008 budget indicates that we are still at the early stages of introduction of new generation multiannual programmes linked to the financial perspective 2007-2013. One relevant example is the record low level of payments in relation to gross national income.\nI am cautiously optimistic that in 2008 the beneficiaries of this budget will give the European Parliament a pleasant surprise, and simultaneously give an unpleasant one to the Finance Ministers by calling for a so-called amending budget as a result of higher implementation than currently estimated, notably concerning the Structural Funds.\nConciliation was extremely successful, and was indeed a joint success for the three participating institutions. I congratulate Mr Böge on his role as the head of Parliament's delegation. Congratulations are also due to the rapporteurs, the secretariat and others involved. As has already been mentioned in today's debate, however, the conciliation procedure generated an unpleasant impression. It felt as if rather than being actively involved in reaching the agreement and party to it, the role of Parliament's delegation was that of some kind of observer in a deal-making arrangement between certain national delegations. The latter were particularly interested in the method of financing and even more so in the public procurement contracts related to the Galileo programme.\nThis unpleasant impression was subsequently reflected in media comments on the event. It should be remembered that the main purpose of the latter was budget conciliation. It was more than simply a meeting between the Finance Ministers of interested countries. On behalf of the European Parliament, I hereby undertake that we will draw conclusions from this experience for future meetings of this nature in 2008.", "lang": "PL", "original": "Janusz Lewandowski (PPE-DE). - Panie Przewodniczący! Budżet na rok 2008, zarówno w swojej strukturze, jak i wielkości, jest świadectwem tego, iż jesteśmy ciągle we wstępnej fazie wdrażania programów wieloletnich nowej generacji, związanych z perspektywą finansową 2007-2013. Wyrazem tego jest choćby rekordowo niski poziom płatności w relacji do dochodu narodowego brutto.\nMam cichą nadzieję, że beneficjenci tego budżetu w roku 2008 w miły sposób zaskoczą Parlament Europejski, a w niemiły sposób zaskoczą ministrów finansów zmuszając do tak zwanego amending bugdet z uwagi na większą niż nam się obecnie wydaje konsumpcję, zwłaszcza funduszy strukturalnych.\nKoncyliacja, która zwieńczona została sukcesem jest wspólnym sukcesem trzech instytucji uczestniczących. Gratuluję Panu Böge jako szefowi delegacji parlamentarnej, gratuluję sprawozdawcom, sekretariatowi itd. Ta sama koncyliacja pozostawiła niemiłe wrażenie, iż mianowicie delegacja parlamentarna, o tym już było głośno w dzisiejszej debacie, jest nie tyle stroną uzgodnienia, czy uczestnikiem negocjacji, ale raczej kimś w rodzaju obserwatora układu deal making pomiędzy kilkoma delegacjami narodowymi, zainteresowanymi w szczególności sposobem finansowania, a może jeszcze bardziej kontraktami publicznymi, zamówieniami publicznymi związanymi z programem Galileo.\nTo jest niemiłe wrażenie, które znalazło odzwierciedlenie później w pogłosach medialnych z tego wydarzenia, które przecież było koncyliacją budżetową a nie tylko spotkaniem ministrów finansów zainteresowanych krajów. Obiecuję, w imieniu Parlamentu, że wyciągniemy z tego wnioski w przyszłych spotkaniach tego typu w roku 2008.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-238"}