{"speaker": "Gérard Deprez (ALDE). –", "english": "Gérard Deprez (ALDE). – (FR) Mr President, ladies and gentlemen, first and foremost I would like to compliment and congratulate our rapporteurs and the general rapporteur, our friend Kyösti Virrankoski, and the entire EP delegation, expertly led by Mr Böge. I also congratulate the Commission and, more unusually, the Council Presidency, which dared to take up its responsibilities. Minister, if there were a European légion d’honneur , I feel you would richly deserve it.\nThe main concern I and many of my colleagues had in relation to the 2008 budget was ensuring full Community financing for the launch of the Galileo project, and consequently the European Technology Institute, without jeopardising the funding for programmes aimed at implementing the Lisbon Strategy. The result has been achieved: this is good news for Europe as a whole, and also good news we can explain easily and simply to our fellow citizens, who understand its scope.\nIf I can put on my LIBE Chairman’s cap for a moment, I wish to express my satisfaction that the Commission on Budgets supported the opinion of the Committee on Civil Liberties, Justice and Home Affairs concerning the elimination of the reserves in connection with SIS II and Frontex. These are two essential instruments for the surveillance of the EU’s external borders, and we must increase their operational capability. On the other hand, I request that we leave in reserve all appropriations relating to the European Return Fund until Parliament and the Council have adopted the proposal for a directive on common standards and procedures in Member States for returning illegally staying third-country nationals.", "lang": "FR", "original": "Gérard Deprez (ALDE). - (FR) Monsieur le Président, chers collègues, mes compliments et mes félicitations d'abord à nos rapporteurs et au rapporteur général, notre ami Kyösti Virrankoski, et à toute la délégation du Parlement européen conduite de main de maître par M. Böge. Mes félicitations à la Commission et, c'est beaucoup plus rare, à la Présidence du Conseil qui a osé prendre ses responsabilités. Monsieur le ministre, s'il existait une légion d'honneur européenne, je pense que vous mériteriez de la recevoir.\nSur le plan du fond, pour ce qui me concerne ainsi que beaucoup de collègues, pour le budget 2008, l'essentiel était d'assurer le financement communautaire intégral du lancement du projet Galileo, accessoirement de l'Institut européen de technologie, sans porter atteinte au financement des programmes de mise en œuvre de la stratégie de Lisbonne. Le résultat est acquis, c'est une bonne nouvelle pour toute l'Europe et c'est enfin une nouvelle que nous pouvons expliquer facilement, simplement, à nos concitoyens, et dont ils comprennent la portée.\nSi je prends un instant ma casquette de membre de la commission LIBE, je voudrais me réjouir de ce que la commission des budgets se soit rangée à l'avis de la commission LIBE en ce qui concerne la suppression des réserves relatives au SIS II et à Frontex. Il s'agit-là de deux instruments essentiels en matière de contrôle des frontières extérieures de l'Union, dont nous devons absolument renforcer l'opérationnalité. Par contre, je demande que nous laissions en réserve la totalité des crédits relatifs au Fonds européen pour les retours tant que nous n'aurons pas adopté - Parlement et Conseil - la proposition de directive relative aux normes et procédures des États membres organisant le retour des ressortissants des pays tiers en séjour irrégulier.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-230"}