{"speaker": "László Surján (PPE-DE). –", "english": "László Surján (PPE-DE). – (HU) Mr President, ‘And yet it moves!’ Galileo Galilei allegedly said. Now, after many years of fault-finding, the Galileo programme moves yet. I would like to congratulate the rapporteur, the Commission, the Commissioner and Parliament on forcing an agreement. But why is force needed? Why did the Council not act sooner? Why is it shocked and horrified that the Union has to pay again? Why are we not glad that the Union is willing and able to implement important programmes like Galileo? Why did we need to scrape together the necessary amount from left-over money instead of everyone bearing the costs of investment as well as the profit? Why does the Council try to reduce resources for cohesion policy from one year to the next – by more than EUR 100 million this year? Why was it necessary to withhold agricultural aid for the new Member States for ten years, and to make European citizens who are aided in different ways compete with each other in the common market?\nWhen the Austrian emperor and king of Hungary asked for help with the wars of Maria Theresa, the Hungarian nobles gave the spirited response, ‘Our life and our blood!’ But they added ‘No oats,’ in other words, we will not bear the costs. It is difficult to be successful with such behaviour. We should not regard the Union’s budget as wasted money. It is an instrument through which European citizens get value for their money. Parliament, the Commission and finally the Council have worked on this. If only the thoughts and intentions had clicked sooner. Thank you for your kind attention.", "lang": "HU", "original": "Surján László (PPE-DE). - (HU) Tisztelt elnök úr! – És mégis mozog! – mondta állítólag Galileo Galilei. Most sok éves akadékoskodás után mégis mozog a Galileo program. Gratulálok a jelentéstevőnek, a Bizottságnak, biztos asszonynak és az egész Parlamentnek a megegyezés kikényszerítésért. De miért kellett a kényszer? Miért nem lépett a Tanács már hamarabb? Miért szörnyülködik azon, hogy már megint fizetni kell az Uniónak? Miért nem örvendünk, hogy az Unió kész és képes fontos programok, mint a Galileo megvalósítására? Miért kellett maradványpénzekből összekaparni a szükséges összeget, ahelyett, hogy mindenki vállalta volna a beruházás haszna mellett a terheket is? Miért próbálja a Tanács évről-évre csökkenteni a kohéziós politika forrását – idén is több mint 100 millióval? Miért kellett egy évtizedre visszafogni az új tagállamok agrártámogatását, s versenyeztetni egymással a közös piacon különböző módon támogatott európai polgárokat?\nAmikor az osztrák császár, magyar király Mária Terézia háborúihoz segítséget kért, a magyar nemesek lelkesen mondták: Életünket és vérünket! De hozzátették: Zabot nem, azaz a költségeket nem vállaljuk. Nehéz ezzel a magatartással eredményesnek lenni. Ne tekintsük az Unió költségvetését kidobott pénznek. Olyan eszközről van szó, amely révén az európai polgár értéket kap pénzéért cserébe. Ezen dolgozott a Parlament, ezen dolgozott a Bizottság, és végül ezen dolgozott a Tanács is. Bárcsak hamarabb összecsendültek volna a gondolatok és a szándékok. Köszönöm megtisztelő figyelmüket.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-236"}