{"speaker": "Nathalie Griesbeck (ALDE). –", "english": "Nathalie Griesbeck (ALDE). – (FR) Mr President, ladies and gentlemen, as you know in 2006 many of us voted for the multiannual budget for the financial perspective with a heavy heart . We were in fact fully aware that the contributions by the Member States would not be enough to take up the major challenges facing an EU comprising 27 nations and, notably, half a billion citizens. This inadequate budget, aggravated by the withdrawal of the private partners who had hitherto been stakeholders in the Galileo project, made us vulnerable to serious problems and was the source of much concern.\nI am therefore glad that Parliament has been heard this time after a very long battle with the Member States in the Council. This 2008 budget is in fact a victory for Europeans and for the House, and I also wish to express my most sincere thanks to our general rapporteur and his entire team for their difficult negotiations, and also of course to Chairman Böge and the COBU Members and administrative staff.\nI am pleased that after hours of intense negotiations we have secured total credits of almost EUR 120 billion, representing 0.96% of the EU's GNP. This is due in particular to use of the flexibility instrument, which will allow us to considerably increase CFSP appropriations (heading 4), with particular emphasis on Kosovo and Palestine.\nFinally, as a member of the Committee on Transport and Tourism, like my colleagues I welcome the payments secured for Galileo, which is a major crucial project that will enable Europe to retain and even improve its ranking as a space power and guarantee us independence from other countries. This is a great success, not only politically but also in terms of employment, attractiveness and, notably, visibility of European integration for our fellow citizens: quite simply it is a great success for our future.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE). - (FR) Monsieur le Président, mes chers collègues, comme vous le savez, nous étions très nombreux à voter en 2006, comme on dit \"la mort dans l'âme\", le budget pluriannuel sur les perspectives financières. Nous étions en effet tout à fait conscients que la contribution des États membres serait insuffisante pour relever les grands défis d'une Europe désormais forte de vingt-sept États membres et surtout d'un demi-milliard de citoyens européens. Cette insuffisance du budget, aggravée aussi par le désengagement des partenaires privés jusqu'alors parties prenantes dans le projet Galileo, nous a exposés à de graves problèmes et nous a causé des soucis.\nJe me réjouis donc que le Parlement ait cette fois été entendu au terme d'une très longue bataille avec les États membres réunis au sein du Conseil. Ce budget 2008 constitue en effet une victoire pour les Européens et une victoire aussi pour le Parlement et je souhaite exprimer, à mon tour, mes plus vifs remerciements à notre rapporteur général, Kyösti Virrankoski, et à toute l'équipe qui l'entoure pour les négociations difficiles qu'ils ont menées, ainsi bien sûr qu'au président Böge et aux élus, et aux membres administratifs de la COBU.\nJe me réjouis qu'après des heures de négociations intensives, nous soyons parvenus à un niveau global de crédits de paiement de près de 120 milliards d'euros, correspondant à 0,96 % du PNB de l'Union, grâce, notamment, à la mobilisation de l'instrument de flexibilité qui permettra d'augmenter considérablement les crédits de la PESC, rubrique 4, avec un effort particulier en faveur du Kosovo et de la Palestine.\nEt puis, pour conclure, en tant que membre de la commission des transports, je souhaite, comme mes collègues, me féliciter des crédits dégagés en faveur de Galileo qui constitue un projet majeur, incontournable, permettant à l'Europe de garder, mais aussi d'améliorer, son rang de puissance spatiale et d'assurer notre indépendance face aux autres pays du monde. C'est une belle réussite non seulement politique mais aussi en termes d'emploi, d'attractivité et surtout de lisibilité de la construction européenne pour nos concitoyens: c'est tout simplement une belle réussite pour notre avenir.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-235"}