{"speaker": "Jan Mulder (ALDE).", "english": "Jan Mulder (ALDE). – (NL) Mr President, once again we can congratulate ourselves that an agreement has been reached after so many attempts. It was a long and painful process and everyone who played a part can now look back on it with a clear conscience. The big question is whether this is the best procedure for adopting the budget. I think that it would be a good idea, once the new Treaty has been ratified, for us to look again at whether we cannot find a quicker and more effective way to do this.\nWe could also, for example, consider the question of whether deciding on pilot schemes and preparatory actions at this late stage is the best method or whether we should do that at an earlier stage. I think the latter. If we look at the negotiations, the major successes of this budget are the Galileo project and the European Institute for Technology.\nWhen I read the press reports about all the negotiations, it always seems as if there is only one institution that matters and that is the Council of Ministers. Once the agreement was concluded and you read the press reports, it was always ‘agreement has been reached in the Council of Ministers’. Is it not possible to get the message through to the public for once that it was not exactly like that? It was difficult to persuade the Council to adjust the multiannual budget.\nIn itself that is commendable: the Treaty is still new, but there was a pressing need for it. I think that we should adhere to the Treaty and to the multiannual budget, but that also applies to the Council, especially as regards the point in Article 44 on the presentation of country statements concerning sound financial management. Perhaps the Council could also give that some attention.", "lang": "NL", "original": "Jan Mulder (ALDE). – (NL) Voorzitter, eens te meer kunnen wij elkaar na zoveel pogingen feliciteren dat er weer een akkoord is gekomen. Het was een moeizaam proces en iedereen die eraan deelgenomen heeft, kan er nu met een gerust geweten op terugkijken. De grote vraag is of dit de meest ideale procedure is om de begroting vast te stellen. Ik denk dat het een goede zaak is, wanneer het nieuwe Verdrag zal worden goedgekeurd, om ons eens te buigen over de vraag of het niet sneller en effectiever kan.\nWij zouden bijvoorbeeld ook kunnen nadenken over de vraag of het de beste methode is om proefprojecten en voorbereidende acties steeds in dit late stadium vast te stellen of dat wij dat in een eerder stadium zouden moeten doen. Ik denk het laatste. Als wij kijken naar de onderhandelingen, dan is het grote succes van deze begroting het Galileo-project en het Europees Instituut voor technologie.\nAls ik de persverslagen lees over alle onderhandelingen, dan lijkt het er steeds op alsof het maar op één orgaan aankomt, en dat is de Europese Raad van Ministers. Toen eenmaal het akkoord gesloten was, en je las de persberichten, dan was het steeds “er is een akkoord bereikt in de Raad van Ministers”. Kan het ook niet eens een keer bij het publiek doordringen dat het iets anders gelopen is? Het was moeilijk de Raad te overtuigen om de meerjarenbegroting aan te passen.\nOp zichzelf is dat respectabel, het is nog een jong verdrag, maar er was een dringende noodzaak voor. Ik vind dat wij ons aan het Verdrag, aan de meerjarenbegroting moeten houden, maar dat geldt ook voor de Raad en dat geldt met name op het punt van artikel 44 op het uitgeven van de landenverklaringen betreffende een goed financieel beheer. Misschien dat de Raad ook daar aandacht aan zou kunnen besteden.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-237"}