{"speaker": "Vladimír Maňka (PSE). –", "english": "Vladimír Maňka (PSE). – (SK) Mr President, ladies and gentlemen, allow me a brief summary in the area of ‘other sections’.\nThe European Parliament’s work on the budget has resulted in major achievements and I will mention just a few. Firstly, we reached a compromise on the overall size of the budget.\nSecondly, as regards providing EU citizens with information about the work of the European Parliament and its results, we now have the tools for better cooperation and communication with citizens. It must be stressed, however, that making progress in improving Parliament’s information and communication strategy, would not in itself be sufficient. If it is to be effective, the strategy requires the involvement of the Commission and of the European offices in the individual countries. It must be coordinated and its results evaluated on a regular basis. In that way we can achieve not only better access to information but also more transparency and a better use of resources.\nThirdly, ladies and gentlemen, I would like to thank you for supporting our efforts in building our knowledge management system. It will help you in your future legislative work.\nFourthly, we have achieved more flexibility for groups of visitors.\nFifthly, I believe that the measures taken to support language services will result both in higher quality services and a better use of resources.\nFinally, we reached agreement on several points concerning the environment and access to employment for the disabled.\nWhat is important for the budget for ‘other sections’ is to assess each institution individually. I would like to mention the Court of Auditors as an example of good practice in terms of drawing up a budget. Savings were made in some budget lines by working out the budget on the basis of real expenditure rather than index-linked calculations.\nLadies and gentlemen, I would like to thank our rapporteurs as well as all the teams from the Commission, the Council and the European Parliament. Our meetings, debates and conciliation procedures have all left me feeling very satisfied. When you feel that all those involved want to reach an agreement, it makes for a positive environment, which can only lead to good results.", "lang": "SK", "original": "Vladimír Maňka (PSE). – (SK) Vážený pán predseda, dám a páni, dovoľte malú rekapituláciu v oblasti Iné oddiely.\nPri rozpočte Európskeho parlamentu sme dosiahli významné úspechy. Aspoň niektoré z nich. Po prvé, našli sme kompromis pri pohľade na globálnu úroveň rozpočtu.\nPo druhé, v oblasti informovanosti občanov Európskej únie o práci a prínosoch Európskeho parlamentu budeme mať nástroje na lepšiu spoluprácu a komunikáciu s občanmi. Tu je potrebné zdôrazniť, že nestačí, keď sami, ako Európsky parlament, dosiahneme pokroky v informačnej a komunikačnej politike. Efektívnosť znamená aj zapojenie Komisie a európskych domov v jednotlivých štátoch. Postup treba koordinovať, výsledky pravidelne hodnotiť. Konečným efektom bude nielen lepšia informovanosť, ale aj vyššia transparentnosť a lepšie využitie zdrojov.\nPo tretie, chcem sa vám poďakovať vážené kolegyne, vážení kolegovia, za podporu nášho úsilia vytvoriť systém riadenia znalostí. Umožní vám v budúcnosti lepšie sa venovať vašim legislatívnym úlohám.\nPo štvrté, podarilo sa nám zvýšiť flexibilitu pre návštevnícke skupiny.\nPo piate, verím, že aj opatrenia na podporu jazykových služieb prinesú na jednej strane kvalitnejšie služby, na strane druhej lepšie využitie zdrojov.\nPo šieste, dosiahli sme dohodu pri niektorých environmentálnych otázkach a nábore hendikepovaných ľudí.\nPri rozpočte Iných oddielov je potrebné, aby sme každú inštitúciu posudzovali individuálne. Ako dobrý príklad tvorby rozpočtu uvediem Dvor audítorov. Tento subjekt dosiahol v niektorých rozpočtových riadkoch úspory tým, že zostavoval svoj rozpočet na báze reálnych nákladov a nie pomocou indexov na báze inflácie.\nVážení kolegovia, rád by som sa poďakoval spravodajcom, ale aj všetkým tímom z Komisie, Rady a Európskeho parlamentu. Z našich stretnutí, rokovaní a zmierovacích konaní som mal ten najlepší pocit. Keď cítite, že všetci majú záujem sa dohodnúť, je to veľmi pozitívny prvok a môže vzniknúť len dobrý výsledok.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-234"}