{"speaker": "Reimer Böge (PPE-DE). –", "english": "Reimer Böge (PPE-DE). – (DE) Mr President, let me begin with my warmest thanks to the two rapporteurs, Mr Itälä and Mr Virrankoski, who have done a very good job over the past few months and have produced extremely sound reports. I extend these thanks to the coordinators and staff of the political groups and also wish to express my sincere gratitude to the committee secretariat. Let me pick out the names of Anne Vitrey, Ian Vollbracht and Marie-Cécile Bernard as a way of thanking the entire team, who have worked extremely hard for all of us. I must also say that we could not have arrived at this final cumulative outcome on which we shall be voting on Thursday without the great solidarity shown by the European Parliament.\nCommissioner, with your knack of seizing the right moment, as you did once again at these negotiations, you made an absolutely vital contribution to their successful outcome, for which I warmly thank you. As someone who has experienced a good few budgetary coordination processes, I wish to pay glowing tribute to the Portuguese Presidency for the way it conducted the Council’s negotiations in this difficult situation. It wrote a new chapter in the history of the EU institutions in securing the final vote and consent of the Council, an achievement which we deeply and keenly appreciate.\nAll in all, then, we have a budget for year two of the financial perspective period with a volume of EUR 120.3 billion, corresponding to 0.96% of the Member States’ aggregate gross national income, a budget that is very heavily geared to fiscal discipline.\nWe have a budget that safeguards the programmes which create added European value, such as the ones we have just adopted here. We have a budget that safeguards the foundations of the strategic Galileo project until 2013 in the first instance, and the secret lay in a mix of revision, flexibility and reallocation. We have a budget that provides extra resources for Frontex, thereby permitting essential responses to pressing challenges, and we have a budget that funds the common foreign and security policy, albeit only for 2008, and makes it possible to draw on the flexibility instrument for CFSP purposes.\nLet me say here that we should have preferred a long-term, multiannual approach that would have shored up the chronically underfunded heading 4, ‘the EU as a global partner’. That, however, is a subject to which the CFSP, Palestine and Kosovo will surely compel us to return in connection with Mrs Haug’s forthcoming report on the priorities for the following budget. I commend to the House the present budget in its agreed form.", "lang": "DE", "original": "Reimer Böge (PPE-DE). - Herr Präsident! Ich beginne zunächst einmal mit einem ganz herzlichen Dank an die beiden Berichterstatter Itälä und Virrankoski, die eine äußerst solide und erfolgreiche Arbeit in den vergangenen Monaten geleistet haben. Ich schließe in diesen Dank ausdrücklich die Koordinatoren und die Fraktionsmitarbeiter ein und möchte mich auch ausdrücklich beim Ausschusssekretariat sehr herzlich bedanken. Ich nenne stellvertretend für alle Anne Vitrey, Ian Vollbracht und Marie-Cécile Bernard, die in den letzten Wochen extrem harte Arbeit für uns alle geleistet haben. Und ich stelle hier fest: Ohne die große Gemeinsamkeit im Europäischen Parlament wäre dieses Gesamtergebnis, über das wir am Donnerstag abstimmen, nicht zustande gekommen.\nFrau Kommissarin, in Ihrer zupackenden Art, und dies auch bei diesen Verhandlungen zum richtigen Zeitpunkt, haben Sie ganz entscheidend zum Verhandlungsergebnis und Erfolg beigetragen. Dafür herzlichen Dank. Ich sage in Kenntnis mancher Haushaltskonzertierungen: Ich möchte der portugiesischen Ratspräsidentschaft wirklich großen Respekt zollen, wie sie in dieser schwierigen Situation im Rat verhandelt hat. Sie hat ein Stück institutionelle Geschichte geschrieben, als es um die Endabstimmung und Zustimmung im Rat ging, was wir außerordentlich und sehr ernsthaft begrüßen.\nAlles in allem haben wir also einen Haushalt im Jahr zwei der Finanziellen Vorausschau von 120,3 Milliarden Euro mit 0,96% der Zahlung, der ganz massiv der Haushaltsdisziplin verpflichtet ist.\nWir haben einen Haushalt, der die Programme des europäischen Mehrwertes schützt, so wie wir sie gerade eben erst beschlossen haben. Wir haben einen Haushalt, der die Grundlagen des Zukunftsprojekts Galileo – und das Geheimnis lag in der Mischung zwischen Revision, Flexibilität und Umschichtung – zunächst einmal bis 2013 sichert. Wir haben einen Haushalt, der zusätzliche Mittel für Frontex zur Verfügung stellt und damit notwendige Antworten auf drängende Herausforderungen gibt, und wir haben einen Haushalt, der zwar leider nur für 2008, aber immerhin die gemeinsame Außen- und Sicherheitspolitik finanziert, auch unter Anwendung des Flexibilitätsinstruments.\nIch möchte hier sagen, dass wir es natürlich lieber gesehen hätten, wenn hier ein mehrjähriger, langfristiger Ansatz zur Sicherstellung der chronisch unterfinanzierten Rubrik 4 „EU als globaler Partner“ gefunden worden wäre. Aber das wird ein Thema sein, auf das wir dann mit Sicherheit wegen der GASP, wegen Palästina und Kosovo im Rahmen des kommenden Haushalts unter der Federführung der Kollegin Haug werden zurückkommen müssen. Ich empfehle allen Kollegen, diesem Haushalt, wie er vereinbart worden ist, zuzustimmen.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-233"}