{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, it is hard to be optimistic regarding the 2008 budget, because it is the lowest for many years in relation to the gross national income of the Member States, in terms of both commitment appropriations and payment appropriations.\nI should like to remind the House that in the financial perspective 2007-2013 the ceiling for commitment appropriations for 2008 was set at 1.08% of gross national income. It was set at 1.06% of gross national income for payment appropriations. There is therefore a significant difference between what the European Union was prepared to finance only two years ago, and what it is now prepared to finance. We cannot have more Europe for such limited funding in any of the areas to which the European Union allocates financial resources.\nI welcome the fact that the conciliation procedure resulted in an agreement on financing the Galileo programme and the European Institute of Technology. I hope, too, that the European Parliament will agree that budgetary reserves may be drawn on to finance the Frontex Agency. This is particularly significant for countries such as Poland. As early as December the borders of these countries will become the external borders of the European Union in the full sense of the term.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). - Panie Przewodniczący! Budżet na rok 2008 nie napawa optymizmem, bo jest on najniższy od wielu lat w stosunku do dochodu narodowego brutto państw członkowskich, zarówno w środkach na zobowiązania, jak i w środkach na płatności.\nPrzypomnę, że w perspektywie finansowej na lata 2007-2013 pułap środków na zobowiązania na rok 2008 określono w wysokości 1,08 dochodu narodowego brutto, a na płatności 1,06 dochodu narodowego brutto. Mamy więc, znaczne rozbieżności pomiędzy tym, co chciano finansować jeszcze 2 lata temu, a tym, co Unia Europejska chce finansować obecnie. Nie można mieć więcej Europy za tak małe pieniądze w żadnej dziedzinie, na które przeznacza środki Unia Europejska.\nDobrze się stało, że postępowanie pojednawcze przyniosło porozumienie w sprawie finansowania programu Galileo i Europejskiego Instytutu Technologicznego. Mam również nadzieję, że Parlament zgodzi się na uruchomienie rezerw budżetowych na finansowanie Agencji FRONTEX, co ma szczególne znaczenie dla takich krajów jak Polska, których granice już w grudniu staną się w pełni zewnętrznymi granicami Unii Europejskiej.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-231"}