{"speaker": "Hans-Peter Martin (NI). –", "english": "Hans-Peter Martin (NI). – (DE) Mr President, at the heart of a policy without any ‘-isms’ is credibility. Credibility has a great deal to do with the purposes to which available tax revenue is put, and people can see this most clearly in the amounts spent on administrative bodies. Regrettably, this budget once again fails to indicate precisely how much is actually to be spent on administration. We have an item with EUR 6.6 billion there, but administrative expenditure is also hidden away inside many other appropriations.\nBesides, whether the lifestyle of the political classes bears any relation to the living conditions of the vast majority of the population or not says something fundamental about the democratic nature of a society. We have a glaring example of a gulf between the two inside the European Union in the form of the pension scheme for officials as well as for those in this House who are in the luxury-class supplementary pension scheme. In the case of officials, the total volume of annual payments now stands at EUR 963 million, to which these officials themselves contribute no more than a third. The bill, moreover, just keeps rising. The number of pension recipients alone is set to increase by 5.5%. The inflation rate is automatically factored in. In this way Brussels is becoming increasingly remote from those it claims to represent, and that is bad for democracy.\nThis would be a starting point for rational budgetary reform, and it is also a call to action for you, Commissioner.", "lang": "DE", "original": "Hans-Peter Martin (NI). - Herr Präsident! Im Herzen einer Politik ohne „Ismen“ steht die Glaubwürdigkeit. Glaubwürdigkeit hat sehr viel mit dem Umgang mit den zur Verfügung stehenden Steuergeldern zu tun, und die wiederum kann ein Bürger am besten dort ablesen, wo es um Verwaltungsbereiche geht. Leider ist auch in diesem Haushaltsplan wieder nicht klar, wie viel tatsächlich für die Verwaltung ausgegeben wird. Wir haben einen Posten mit 6,6 Milliarden Euro darin, aber auch in vielen anderen Bereichen sind Verwaltungsausgaben kaschiert.\nAußerdem hat es im Kernstück mit Demokratie zu tun, ob die politische Klasse in ihrem Lebensumfeld etwas mit der Lebenswirklichkeit der großen Mehrheit der Bevölkerung zu tun hat oder nicht. Da haben wir ein eklatantes Negativbeispiel innerhalb der Europäischen Union, und das ist das Pensionssystem für Beamte, auch für diejenigen hier im Hause, die an den Luxuszusatzpensionen teilnehmen. Aber bei den Beamten summiert sich mittlerweile die Zahlung auf 963 Millionen Euro im Jahr, wobei diese Beamten selbst nur maximal ein Drittel dazu beitragen. Und das geht immer mehr in die Höhe. Ein Anstieg von 5,5 % allein an Pensionären wird erwartet. Die Inflationsrate wird automatisch eingerechnet. So entfernt sich Brüssel immer mehr von denen, die es zu vertreten vorgibt, und das schadet der Demokratie.\nDas wäre ein Ansatzpunkt, wie man einen Haushalt sinnvoll reformieren könnte, und auch eine Aufforderung an Sie, Frau Kommissarin, da etwas zu unternehmen.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-232"}