{"speaker": "Ingeborg Grässle (PPE-DE). –", "english": "Ingeborg Grässle (PPE-DE). – (DE) Mr President, Commissioner, Mr President-in-Office, allow me to begin by paying a compliment to the President of the Council. I believe you have greatly adorned this Chamber with your Portuguese Presidency ties, and you have generated an esprit de corps in the Council that we should never have thought possible.\nFrom the perspective of budgetary control, there are two points on which we wish to lay particular emphasis for this coming financial year. The first point, to which the Commissioner has already referred, is the continuation of the screening exercise focusing on the staff establishment in the realms of coordination and administrative support. We know that the Commission itself has doubts as to whether it actually needs to have 1 700 employees assigned to communication or 3 500 to document management or 1 700 in the personnel directorate. All of these together amount to almost a third of the staff in the support and coordination services. We seek to ensure that the administration is not concerned with itself but that its workforce contains employees who can implement the political priorities of the Commission as well as those of Parliament.\nFor this reason we continue to call on the Commission to shed further light on these areas of activity in an action plan. This issue must remain on the agenda, and it will remain on the agenda, with or without the reserve, with or without paragraph 11 of our resolution and even with or without the fulfilment of prior conditions. I urge you very strongly to continue to pursue this matter. You have commented on it; I have heard those comments, and I shall judge you by them. I believe that this Commission certainly can draw up an action plan, for this particular Commission is in a position to do so. Its successors, however, will not be. This is why I believe it is important for you to fulfil this prior condition, to carry out the appropriate preliminary work. I myself am very interested in this matter and am always willing to discuss it with you.\nThe second point to which we attach importance concerns national management declarations for funds that are subject to shared management. Mr President-in-Office, during our conciliation procedure you made certain statements in which you indicated to us that you would deal with this matter. So far you have not said precisely how you intend to set about this task. Our call for action on this issue also extends to the Slovenian Presidency. We strongly urge the Commission to use the relevant guidelines to establish the conditions in which we can initiate talks with the Member States in the first place. Without recourse to these guidelines and without corresponding activities on the part of the Member States, it will be difficult to take any action.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). - Herr Präsident, Frau Kommissarin, Herr Ratspräsident! Ich wollte Ihnen zuerst ein Kompliment machen. Ich finde, Sie schmücken mit Ihren Krawatten der portugiesischen Präsidentschaft diesen Saal ungemein, und Sie zeigen einen Korpsgeist im Rat, den wir dort gar nicht vermutet hätten.\nAus der Sicht der Haushaltskontrolle gibt es zwei Punkte, die wir in diesem Haushaltsjahr 2008 besonders betonen möchten. Der erste Punkt – Frau Kommissarin hat es angesprochen – ist die Fortsetzung des Personalscreenings der Kommission in den Bereichen Koordinierung und administrative Unterstützung. Wir wissen, dass die Kommission selbst Zweifel hat, ob sie tatsächlich 1700 Mitarbeiter in der Kommunikation braucht oder 3500 im Dokumentenmanagement oder 1700 in der Personalabteilung – alles zusammen immerhin fast ein Drittel der Mitarbeiter in den Bereichen Unterstützung und Koordinierung. Uns geht es darum, dass die Verwaltung nicht mit sich selbst beschäftigt ist, sondern dass sie in ihrem Personalkörper Arbeitskräfte hat, die die politischen Prioritäten der Kommission und auch die des Parlaments erfüllen können.\nDeswegen bleibt die Kommission aufgerufen, in einem Aktionsplan diese Bereiche weiter zu beleuchten. Dieses Thema muss auf der Agenda bleiben und wird auch auf der Agenda bleiben, mit oder ohne Reserve, mit oder ohne Ziffer 11 der Entschließung und auch mit oder ohne entsprechende Vorleistungen. Ich möchte Sie ganz dringend bitten, dieses Thema weiter zu verfolgen. Sie haben dazu Aussagen gemacht. Ich habe diese Aussagen gehört und werde Sie daran messen. Ich glaube, dass diese Kommission sehr wohl einen Aktionsplan machen kann, denn gerade diese Kommission ist dazu in der Lage. Die Folgekommission wird dazu wiederum nicht in der Lage sein. Daher glaube ich, dass entsprechende Vorleistungen, entsprechende Vorarbeiten von Ihrer Seite wichtig sind. Ich selbst bin an dem Thema sehr interessiert und bleibe gesprächsbereit.\nDer zweite Punkt, der uns wichtig ist, sind die nationalen Verwaltungserklärungen für die Mittel in geteilter Verwaltung. Herr Ratspräsident, Sie haben bei unserer Vermittlung Zusagen gemacht, Sie haben uns in Aussicht gestellt, dass Sie sich um dieses Thema kümmern werden. Sie haben bisher offengelassen, wie das genau aussehen soll. Die slowenische Ratspräsidentschaft bleibt aufgefordert, hier ebenfalls etwas zu unternehmen. Die Kommission möchten wir ganz dringend bitten, über die entsprechenden Leitlinien die Voraussetzungen dafür zu schaffen, dass wir die Gespräche mit den Mitgliedstaaten überhaupt erst beginnen können. Ohne diese Leitlinien, ohne entsprechende Aktivitäten der Mitgliedstaaten wird das schwierig.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-240"}