{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE). –", "english": "Monica Maria Iacob-Ridzi (PPE-DE). – (RO) Mr. President, the European Union budget for the year 2008 is a pragmatic one, of results, guided by the current development priorities of the European Union. All through the budgetary procedure, the European Parliament used its prerogative of control over the other institutions for promoting the main objectives of the Lisbon Strategy, economic competitiveness and employment.\nThe Parliament transferred funds designated to the Commission to reserve, due to deficiencies in the approval system for operational programmes, because exceeding of deadlines means money lost by the European citizen. The same thing happens in the case of delays in recruiting personnel from the new Member States, which has generated important costs and affected the activity of the European institutions.\nThus, I consider it is very important that, after the Lisbon Treaty comes into force, the competence of the Parliament will significantly increase, co-decision will become a general rule and the veto of the Parliament in adopting the budget will be extended to agriculture as well.\nThe solutions found for financing the great technological projects of the European Union, namely Galileo and the European Institute of Technology, result in significant assistance for research and development. Nevertheless, we have to make sure that the European assistance will be distributed uniformly and will not deepen the already existing technological and informational development gaps between the Member States. Although it is a technical solution for financing these programmes, the use of the agriculture margin should not become a rule. Agriculture should not be a field whose fate is decided beforehand and whose funds are systematically deviated. I am very glad about the support you provided for increasing the amounts designated for the European programme for financing the school milk scheme and expanding it to other products as well.\nLast but not least, I consider the increasing involvement of the European Union in the educational field, in general, and the expansion of scholarship and continuous training programmes, in particular, to be very important. For this reason, I thank you for supporting the amendment regarding the significant increase of the budget in this field for the next year.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE). – Domnule Preşedinte, bugetul Uniunii Europene pentru anul 2008 este unul pragmatic, al rezultatelor, orientat pe priorităţile actuale de dezvoltare ale Uniunii Europene. Pe tot parcursul procedurii bugetare Parlamentul European şi-a folosit prerogativa de control al celorlalte instituţii pentru promovarea obiectivelor principale ale strategiei de la Lisabona, competitivitatea economică şi ocuparea forţei de muncă.\nParlamentul a trecut în rezervă fonduri destinate Comisiei din cauza deficienţelor sistemului de aprobare a programelor operaţionale, pentru că depăşirea termenelor înseamnă bani pierduţi de către cetăţeanul european. La fel se întâmplă şi în cazul întârzierilor pentru recrutarea personalului din noile state membre, fapt care a antrenat costuri importante şi a afectat activitatea instituţiilor europene.\nAstfel, consider că este foarte important faptul că, după intrarea în vigoare a Tratatului de la Lisabona, competenţele Parlamentului vor fi lărgite semnificativ, codecizia va deveni regula generală, iar veto-ul Parlamentului în adoptarea bugetului va fi extins şi la agricultură.\nSoluţiile găsite pentru finanţarea marilor proiecte tehnologice ale Uniunii Europene, Galileo şi Institutul european al tehnologiei, duc la un sprijin serios pentru cercetare şi dezvoltare. Trebuie însă să ne asigurăm că sprijinul european va fi distribuit uniform şi nu va adânci diferenţele de dezvoltare tehnologică şi informaţională deja existente între statele membre. Ca soluţie tehnică de finanţare a acestor programe, folosirea marjei din agricultură nu trebuie să devină însă o regulă. Agricultura nu trebuie să fie domeniul a cărei soartă este dinainte pecetluită şi ale cărei fonduri sunt sistematic deviate. Mă bucură foarte mult sprijinul pe care l-aţi acordat creşterii sumelor dedicate programului european de finanţare a lactatelor în şcoli şi pentru extinderea sa şi la alte produse.\nNu în ultimul rând, consider că este foarte importantă implicarea tot mai mare Uniunii Europene în domeniul educaţional în general şi extinderea programelor de burse şi învăţare continuă în special. De aceea, vă mulţumesc pentru faptul că aţi sprijinit amendamentul care viza creşterea semnificativă a bugetului pe acest domeniu pentru anul viitor.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-241"}