{"speaker": "Simon Busuttil (PPE-DE).", "english": "Simon Busuttil (PPE-DE). – (MT) Thank you, Mr President. One of the points on which Parliament and the Council are agreed is to substantially increase the Frontex agency’s budget – in fact this has been doubled. I would like to state that between this budget’s first reading and its second reading, at which it will be approved this week, Parliament’s Committee on Civil Liberties, Justice and Home Affairs had an intensive session with the Head of the Frontex agency, in which we spoke and were given a detailed presentation about the agency’s work programme for the coming year. This presentation, Mr President, convinced us that we are doing the right thing in increasing this agency’s budget and that with more means at its disposal throughout the coming year, the agency will be more effective than it has been so far. The Head of the agency also supplied us with the details of several new missions to be carried out in the course of next year on the external borders of the Union – land-, air- as well as sea-based missions. As regards sea-based missions, it gives us great satisfaction to see that Frontex’s activity will increase substantially on maritime borders, especially in the centre of the Mediterranean, but also in the Eastern Mediterranean, where we have recently seen problems increase substantially. Meanwhile, missions will also continue near the Canary Islands. Mr President, I am in no doubt that the citizens of the countries affected will welcome Frontex’s more effective presence to help them meet the influx of migrants, which, as we all know, is a main preoccupation for citizens of these countries. They will therefore appreciate the decisions we have taken as regards budget. Moreover, I have no doubt that with this budget we are going to send a clear message to the organised crime network that is benefiting from the trafficking of migrants, a message that their activity will not be tolerated. Thank you.", "lang": "MT", "original": "Simon Busuttil (PPE-DE). – Grazzi Sur President. Wieħed mill-punti fejn intlaħaq qbil komuni bejn dan il-Parlament u l-Kunsill, huwa biex jiżdied sew il-baġit ta’ l-aġenzija Frontex – li fil-fatt ġie rduppjat. Irrid ngħid li bejn l-ewwel qari ta’ dan il-baġit u t-tieni qari li se napprovaw din il-ġimgħa, il-Kumitat għal-Libertajiet Ċivili ta’ dan il-Parlament kellu sessjoni intensiva mal-Kap ta’ l-Aġenzija Frontex, fejn tkellimna u fejn ħadna preżentazzjoni dettaljata dwar il-pjan ta’ ħidma ta’ l-aġenzija għas-sena li ġejja. Din il-preżentazzjoni, Sur President, ikkonvinċietna li qed nagħmlu sew li nżidu l-baġit ta’ din l-aġenzija u li b’aktar mezzi għad-dispożizzjoni tagħha matul is-sena li ġejja din l-Aġenzija se tkun aktar effettiva milli kienet s’issa. Il-Kap ta’ l-Aġenzija tagħna wkoll dettalji dwar bosta missjonijiet ġodda li se jitwettqu matul is-sena d-dieħla fil-fruntieri esterni ta’ l-Unjoni – kemm missjonijiet fl-art, kemm fl-ajru, kif ukoll bil-baħar. Għal dawk li huma missjonijiet fil-baħar, huwa ta’ sodisfazzjon kbir għalina li naraw li se tiżdied sostanzjalment l-attività ta’ Frontex fil-fruntieri marittimi, speċjalment fiċ-ċentru tal-Mediterran, iżda anke fil-Lvant tal-Mediterran fejn rajna dan l-aħħar il-problema kibret sew. Filwaqt li se jitkomplew ukoll il-missjonijiet ħdejn il-gżejjer Kanarji. Sur President, m’għandix dubju li ċ-ċittadini tal-pajjiżi affettwati se jilqgħu l-preżenza aktar effettiva ta’ Frontex biex tgħinhom jilqgħu għall-influss ta’ l-emigrazzjoni, li hija kif nafu lkoll, preokkupazzjoni ewlenija għaċ-ċittadini f’dawn il-pajjiżi. U għaldaqstant, se japprezzaw id-deċiżjonijiet li aħna ħadna b’dan il-baġit. Daqs tant’ieħor iżda m’għandix dubju li b’dan il-baġit se nibgħatu wkoll messaġġ ċar lix-xibka ta’ kriminalità organizzata li qiegħdha tgawdi mit-traffikar ta’ l-emigranti, messaġġ li l-attività tagħhom mhix tollerata. Grazzi.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-243"}