{"speaker": "Alexander Stubb (PPE-DE),", "english": "Alexander Stubb (PPE-DE), in writing. – (FI) We should congratulate Parliament’s rapporteurs on their successful budget: Mr Virrankoski for the Commission’s budget and Mr Itälä for Parliament’s budget and that of the other institutions.\nThe outcome is an historic one. The Structural Funds and Cohesion Fund for the first time now receive the largest slice of the budget. This reflects the changes in the Commission’s priorities. The size of the budget has long been known: just under 1% of GNI, which means around EUR 120.3 billion for 2008.\nThe budget also looks to the future, with the result that EUR 3.4 billion will go on the Galileo satellite radio navigation system, and EUR 309 million on the European Institute of Technology (EIT). There was also further investment in the Common Foreign and Security Policy. This is immensely important for strengthening our credible international role.\nAs regards Parliament, Mr Itälä has highlighted the importance of budgetary discipline and that of the responsible use of public funds.\nI therefore consider the new budget to be excellent.", "lang": "FI", "original": "Alexander Stubb (PPE-DE), kirjallinen. – (FI) On syytä onnitella parlamentin esittelijöitä onnistuneesta budjetista:komission budjetin osalta Kyösti Virrankoskea ja parlamentin sekä muiden instituutioiden osalta Ville Itälää.\nTulos on historiallinen.Rakenne- ja koheesiorahastot saavat nyt ensi kertaa suurimman siivun budjetista.Tämä heijastaa muutoksia komission prioriteeteissa.Vanhastaan tuttua on budjetin suuruus, vajaa 1 prosentti bruttokansantuotteesta, mikä merkitsee noin 120,3 miljardia euroa vuodelle 2008.\nBudjetti katsoo myös tulevaisuuteen, tuloksena 3,4 miljardia euroa Galileo-satelliittinavigointijärjestelmälle ja 309 miljoonaa euroa Euroopan teknologiainstituutille (EIT).Myös yhteiseen ulko- ja turvallisuuspolitiikkaan satsattiin lisää.Tämä on erinomaisen tärkeää uskottavan kansainvälisen roolin vahvistamisen kannalta.\nParlamentin osalta Ville Itälä on pitänyt hyvin esillä budjettikurin ja yhteisten varojen vastuullisen käytön merkitystä.\nNäin ollen pidän syntynyttä budjettia erinomaisena.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-246"}