{"speaker": "Emanuel Santos,", "english": "Emanuel Santos, President-in-Office of the Council . − (PT) Mr President, I have listened very carefully to the Members’ speeches and I must say to you that, while I indicated at the beginning my delight at the success achieved, I now have all the more reason to feel extremely satisfied, both on my own behalf and on behalf of the Council, at the results that we have all managed to achieve together.\nPlease allow me to add that not only do these results allow us to feel satisfied, but they also give prestige to our institutions: Parliament, the Council and the European Commission. In the eyes of European citizens, we have demonstrated a common will and a common ambition to continue building the European Union, now with 27 Member States, as an area of peace, democracy, freedom, justice and also prosperity. I must take advantage of this occasion to express my great hopes, not only for the correct implementation of the budget to be adopted, but also for the correct implementation of the projects which were covered by these negotiations. Many thanks to everyone for their generous words addressed to the Council. Thank you very much, Mr President.", "lang": "PT", "original": "Emanuel Santos, Presidente em exercício do Conselho . − Senhor Presidente, ouvi com a maior atenção as intervenções dos Senhores Deputados e gostaria de vos dizer que, se de início manifestei o meu regozijo pelo sucesso alcançado, maior razão ainda tenho agora para me sentir extremamente satisfeito, em meu nome e do Conselho, pelos resultados que todos conseguimos alcançar.\nPermitam-me que acrescente que estes resultados são motivo de satisfação nossa, mas também são uma razão que prestigia as nossas Instituições: o Parlamento, o Conselho e a Comissão Europeia. Aos olhos dos cidadãos europeus nós mostrámos uma vontade comum e a mesma ambição em prosseguir a construção da União Europeia, agora com vinte e sete Estados-Membros, como um espaço de paz, de democracia, de liberdade, de justiça e também de prosperidade. Aproveito para deixar os meus melhores votos, não só para uma boa execução do orçamento que irá ser aprovado, mas também para a boa execução dos projectos que foram objecto desta negociação. Muito obrigado a todos pelas palavras generosas que endereçaram ao Conselho, muito obrigado, Senhor Presidente.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-244"}