{"speaker": "Margaritis Schinas (PPE-DE). –", "english": "Margaritis Schinas (PPE-DE). – (EL) Mr President, this year’s budget is resounding proof that the Community method works. This year we have demonstrated the added value that the European Union can provide in resolving complex problems where the original plans failed.\nThis is borne out not only by the spectacular success of Galileo, but also by the way in which we were able to provide Frontex with new, necessary funding to meet new challenges; and by the pilot schemes, and the European Institute of Technology. Simply put, the European Union shows that it can provide Community solutions to large-scale, complex problems where others have failed.\nThis is the first positive message. However, there is another, negative message connected with the broader trend of the budget figures: the fact that this year we are spending, for next year, 0.95% of the Community GDP does not strike me as good news. I have heard that some fellow Members regard it as a success. For me it is not. It proves that we are spending as much now, with 27 Member States, as we were when there were 15. Budgets at this level do not represent the scale of ambition of the European enterprise. Building on this year’s success, we should start preparing the future allocations in good time, and I am glad that discussion of this has already begun.\nLet me end on a personal note: on Thursday when we vote on the budget, it will be a year since Loyola de Palacio – the architect of this great European project – passed away. A great European, a great woman, a woman who initiated this process, the successful conclusion of which we shall be voting through on Thursday. I believe that for a politician who speaks through her work, there can be no better memorial.", "lang": "EL", "original": "Μαργαρίτης Σχοινάς (PPE-DE). - Κύριε Πρόεδρε, ο φετινός προϋπολογισμός αποτελεί μια πανηγυρική απόδειξη της λειτουργίας της κοινοτικής μεθόδου. Αποδείξαμε φέτος την προστιθέμενη αξία που έχει η Ευρωπαϊκή Ένωση στο να λύνει σύνθετα προβλήματα εκεί όπου οι αρχικοί σχεδιασμοί έχουν αποτύχει.\nΔεν είναι μόνο η θεαματική επιτυχία του Galileo που το πιστοποιεί, είναι επίσης το πώς μπορέσαμε να προικίσουμε το Frontex με νέους αναγκαίους πόρους για να αντιμετωπίσει τις νέες προκλήσεις, αλλά είναι ακόμα και τα πιλοτικά σχέδια, είναι το Ευρωπαϊκό Ινστιτούτο Τεχνολογίας. Με απλά λόγια, η Ευρωπαϊκή Ένωση δείχνει ότι μπορεί να δίνει κοινοτικές λύσεις σε μεγάλα, σύνθετα προβλήματα όπου άλλοι δεν τα καταφέρνουν.\nΑυτό είναι το πρώτο θετικό μήνυμα. Υπάρχει όμως και ένα άλλο, αρνητικό μήνυμα που έχει να κάνει με τη γενικότερη εξέλιξη των μεγεθών του προϋπολογισμού: το γεγονός ότι ξοδεύουμε φέτος, για του χρόνου, 0,95% του κοινοτικού ΑΕΠ, εμένα δεν με χαροποιεί. Άκουσα μερικούς συναδέλφους να το θεωρούν επιτυχία. Για μένα αυτό δεν είναι επιτυχία. Δείχνει ότι, όντας 27, λίγο-πολύ ξοδεύουμε όσα ξοδεύαμε όταν ήμασταν 15. Δεν είναι αυτό το μέγεθος της φιλοδοξίας του ευρωπαϊκού εγχειρήματος, οι προϋπολογισμοί αυτού του επιπέδου. Πρέπει λοιπόν, βασιζόμενοι στην επιτυχία τη φετινή, να αρχίσουμε έγκαιρα να προετοιμάζουμε τα μελλοντικά μεγέθη και χαίρομαι που η σχετική κουβέντα έχει ήδη ξεκινήσει.\nΘα μου επιτρέψετε, τέλος, να κλείσω με μια προσωπική παρατήρηση: την Πέμπτη που θα ψηφίζουμε τον προϋπολογισμό θα συμπληρώνεται ένας χρόνος από την ημέρα που έφυγε από τη ζωή η Loyola de Palacio, η οποία ήταν η αρχιτέκτονας του μεγάλου αυτού ευρωπαϊκού σχεδίου. Μια μεγάλη Ευρωπαία, μια μεγάλη γυναίκα, μια γυναίκα που ξεκίνησε αυτή τη διαδικασία, το ευτυχές τέλος της οποίας θα ψηφίσουμε την Πέμπτη. Νομίζω ότι για έναν πολιτικό που μιλάει με το έργο του δεν υπάρχει καλύτερο μνημόσυνο.", "agenda_item": "Draft general budget 2008 as modified by the Council (all sections) (debate)", "debate_id": "CRE-20071211-ITEM-014", "intervention_id": "2-242"}