{"speaker": "Gisela Kallenbach (Verts/ALE),", "english": "Gisela Kallenbach (Verts/ALE), draftsman of the opinion of the Committee on Regional Development . – (DE) Mr President, I wish to thank Mr Hegyi for his very ambitious report and for the very good and fruitful cooperation. On behalf of the Regional Development Committee, I am particularly glad to see the particular attention given to sustainable town and transport planning. It is self-evident that future urban planning must combine the ecological with the economic and social dimensions, including within it the creation of job vacancies and the promotion of education, culture and sport for both young and old. We must, once and for all, reduce land use and re-use brownfield sites.\nWe call on the Member States and regions to take this into account when drawing up – as they are now doing – their operational programmes, for this will not only benefit the local environment, but will also be an outstanding means of communicating the goals of European policy to men and women on the street, and it is certainly high time they were made aware of them.", "lang": "DE", "original": "Gisela Kallenbach (Verts/ALE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für regionale Entwicklung . – Herr Präsident! Ich danke dem Kollegen Hegyi für den sehr ambitionierten Bericht und die sehr gute und fruchtbare Zusammenarbeit. Für den Regionalausschuss begrüße ich insbesondere und ausdrücklich die besondere Beachtung, die einer nachhaltigen Stadt- und Verkehrsplanung gewidmet wurde. Die Stadtplanung der Zukunft muss selbstverständlich die ökologischen mit den ökonomischen und den sozialen Aspekten verbinden; sie muss die Förderung von Arbeitsplatzangeboten sowie von Bildung, Kultur und Sport für junge wie für alte Menschen beinhalten. Wir müssen endlich den Flächenverbrauch reduzieren und industrielle Brachflächen wieder nutzen.\nWir fordern die Mitgliedstaaten und die Regionen auf, diesen Aspekt bei der Erstellung der operationellen Programme, die jetzt gerade im Gange ist, zu berücksichtigen. Das wird nicht nur der örtlichen Umwelt gut tun, sondern ist zugleich auch ein ausgezeichnetes Mittel, um den Bürgern und Bürgerinnen vor Ort die Ziele europäischer Politik zu kommunizieren. Dafür ist es jetzt höchste Zeit.", "agenda_item": "Thematic strategy on the urban environment (debate)", "debate_id": "CRE-20060925-ITEM-014", "intervention_id": "1-099"}