{"speaker": "Renate Sommer,", "english": "Renate Sommer, on behalf of the PPE-DE Group . – (DE) Mr President, I would like to start by congratulating the rapporteur, particularly on his willingness to engage in dialogue.\nWhat I would say to him is that I know that, fundamentally we both want the same thing – an environment worth living in in the big cities and conurbations of the European Union, but it is evident that our opinions diverge completely when it comes to how this goal is to be achieved. Personally, I think the Commission’s approach is the right one: a thematic strategy and nothing more, and no legislative proposals, since we are not, in any case, empowered to make any. We can, of course, publish guidelines referring to existing provisions on such things as air, noise, waste, and so on; we can encourage the sharing of experience and support it, including financially, for we know that not everyone has to keep on reinventing the wheel.\nThe rapporteur is trying to save Budapest, his home city, and that is an honourable thing to do, but he is also trying to circumvent the subsidiarity principle. He wants binding legal measures; he wants to tamper with local and regional authorities’ powers over planning matters and intervene in that area. I have to tell him that that is wrong; if you do that, you stir up public disaffection with the European Union.\nThere are, then, a number of things about this report that my group and I want to see changed. For example, important though the protection of the environment is, it must not have the end result of making life impossible for businesses; the quality of urban life is dependent on the quality of the environment and on economic vitality.\nNor, as I see it, does a congestion charge solve anything. Yes, of course there is a need for environmentally-friendly modes of transport, such as buses, trains, bicycles, and so on, but it would be wrong to ban cars, which are a means of transport for individuals, from cities. All that would do would be to encourage shopping centres on greenfield sites and the depopulation of the countryside, with people leaving the towns, inner cities becoming wastelands, and the quality of urban living declining.\nNor is there any sense in demanding of cities things that they are quite simply incapable of managing – things such as the collection of data, even on the local use of biocides, a category which, let me remind Mr Hegyi, includes the flea powder that I use on my dog! That sort of thing makes us look ridiculous. We have to ensure that the subsidiarity principle is maintained; that is what I see our role as being, and that is the intention underlying our amendments.", "lang": "DE", "original": "Renate Sommer, im Namen der PPE-DE-Fraktion . – Herr Präsident! Als erstes möchte ich dem Berichterstatter danken, insbesondere für seine Diskussionsbereitschaft.\nHerr Kollege, ich weiß: Im Grunde genommen wollen wir beide das gleiche, nämlich eine lebenswerte Umwelt in den großen Städten und Ballungsräumen der Europäischen Union. Nur sind wir ganz offensichtlich unterschiedlicher Meinung darüber, wie man dieses Ziel erreichen sollte. Ich selbst finde den Ansatz der Kommission richtig. Eine thematische Strategie, nicht mehr. Keine legislativen Vorschläge. Dafür haben wir nämlich keine Zuständigkeit. Leitlinien kann man veröffentlichen und darin natürlich Bezug nehmen auf bereits existierende Vorschriften, z.B. zur Luft, zum Lärm, zum Abfall usw. Man kann zum Erfahrungsaustausch anregen und diesen unterstützen, auch finanziell. Denn wir wissen: Nicht jeder muss das Rad immer wieder neu erfinden.\nDer Berichterstatter versucht, seine Heimatstadt Budapest zu retten. Das ist ehrenwert. Aber er versucht auch, das Subsidiaritätsprinzip zu umgehen. Er will rechtsverbindliche Maßnahmen. Er will die Planungshoheit der Kommunen und der Regionen antasten, er will dort eingreifen. Herr Kollege, das ist falsch! So schürt man die Unzufriedenheit des Bürgers mit der Europäischen Union.\nDaher will ich zusammen mit meiner Fraktion an Ihrem Bericht noch einiges ändern. Zum Beispiel: Umweltschutz ist wichtig. Er darf aber nicht dazu führen, dass das Wirtschaften unmöglich gemacht wird. Die Lebensqualität in den Städten hängt von der Umweltqualität und von der wirtschaftlichen Vitalität ab.\nCitymaut ist nach meiner Auffassung auch keine Lösung. Natürlich brauchen wir umweltfreundliche Verkehrsträger, Busse, Bahnen, Fahrräder usw. Aber es ist falsch, den Individualverkehr, das Auto, aus den Städten zu verbannen. Das fördert nur die Einkaufszentren auf der grünen Wiese, die Zersiedelung der Landschaft. Menschen wandern aus den Städten ab, Innenstädte veröden. Die Lebensqualität in der Stadt sinkt.\nUnd es ist unsinnig, von den Städten Dinge zu verlangen, die sie einfach nicht leisten können. Dazu gehört die Erfassung von Daten bis hin zur lokalen Verwendung von Bioziden. Herr Kollege, dazu gehört auch das Flohpulver, das ich auf meinen Hund streue! Mit so etwas machen wir uns doch lächerlich. Wir müssen für die Wahrung des Subsidiaritätsprinzips sorgen. Ich finde, das ist unsere Aufgabe, und in diese Richtung gehen unsere Änderungsanträge.", "agenda_item": "Thematic strategy on the urban environment (debate)", "debate_id": "CRE-20060925-ITEM-014", "intervention_id": "1-100"}