{"speaker": "Claude Turmes,", "english": "Claude Turmes, on behalf of the Verts/ALE Group . – (DE) Mr President, many thanks to the rapporteur for this splendid report. I also appreciate the way he has taken up an idea that matters a great deal to me, that being the idea of a new pact, of a new quality of cooperation between the European level on the one hand and the great cities in Europe on the other.\nIn Europe, 80% of people live in towns. If we want to make progress in areas such as the conservation of resources, energy policy, air quality and so on, one thing that is absolutely necessary is closer integration of the policies made in cities and those made at the European level. What is needed, then, is better use of the European Union’s financial instruments, including, for example, loans from the European Investment Bank.\nThe last thing I want to say is addressed to you, Mrs Sommer: even Governor Schwarzenegger and his conservatives in California have moved on further than you have. What he has done with the automobile industry in its present form is to unmask it before all the world for what it is, namely a bunch of crooks who should be up before a judge. Your self-appointed role as this House’s resident lobbyist for the German car industry is something I find almost shameful in someone who claims to want to preserve nature.", "lang": "DE", "original": "Claude Turmes, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Vielen Dank an den Berichterstatter für diesen vorzüglichen Bericht. Ich danke ihm auch, dass er eine Idee aufgegriffen hat, die mir eigentlich sehr am Herzen liegt. Es ist die Idee von einem neuen Pakt, einer neuen Qualität der Zusammenarbeit zwischen der europäischen Ebene auf der einen Seite und den großen Städten in Europa auf der anderen.\nIn Europa leben 80 % der Menschen in Städten. Wenn wir in den Bereichen Ressourcenschonung, Energiepolitik, Luftqualität usw. weiterkommen wollen, so braucht es dafür unbedingt eine engere Verzahnung zwischen der Politik, die in den Großstädten gemacht wird, und jener auf europäischer Ebene. Deshalb brauchen wir eine bessere Nutzung der Finanzinstrumente der Europäischen Union, zum Beispiel auch der Kredite der Europäischen Investitionsbank.\nEin letztes Wort an Frau Sommer: Herr Schwarzenegger mit seinen Konservativen in Kalifornien ist schon weiter als Sie. Er hat die Automobilindustrie, so wie sie heute funktioniert, klar als das entlarvt, was sie ist: Es handelt sich um Kriminelle, die vor Gericht gehören! Dass Sie sich hier permanent als Lobbyistin der deutschen Automobilindustrie aufspielen, finde ich schon fast beschämend für jemanden, der die Schöpfung erhalten will.", "agenda_item": "Thematic strategy on the urban environment (debate)", "debate_id": "CRE-20060925-ITEM-014", "intervention_id": "1-102"}