{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Mr President, in former times, countries were preponderantly rural and cities were the exception. The growth in population and the advent of urban professions have changed this dramatically over the past century to the extent that the large majority of Europeans now live in real cities, in suburbs and in rural areas that have been urbanised to a large extent due to industry, ports or mining.\nIn the developing world, but also in parts of Europe, we notice that such urban areas can become completely unviable on account of traffic chaos, slums, pollution and land speculation. Where clean drinking water, a dense network of frequent public transport, sound waste removal and affordable, good housing are absent, or health care, social work and education are inadequate, those cities become hell. As soon as cities go downhill, well-educated people on high incomes can move away from the area, but labourers and immigrants have no choice but to stay. To this day, national and European policy is based on the increase in the number of cars and cut-backs in public services. That is putting the future of our cities at risk. It is right and proper that the EU’s attention that was originally focused on agricultural production and the countryside should, in recent years, have shifted to the cities. There was also a downside to this, unfortunately. If the Commission’s proposal from 2000 for a contract obligation for urban transport had been adopted without any amendments, this would have prejudiced the extension of tram networks and free public transport, as well as the creation of a dense and frequent transport network. It is cities and regions themselves that should, as far as possible, be responsible for regulating city transport, physical planning, urban development, open space planning and bicycle paths. Where the European Union can add value, though, is in areas like research, and in the exchange and transfer of knowledge. In that way, we can control dangers and abuses, promote initiatives for improvement and reinforce the development of, and compliance with, better environmental standards. Particularly in the future Member States Romania and Bulgaria, much needs to be done in this area.\nI support Mr Hegyi in his striving towards non-polluting transport, the protection of historic city centres, the adoption of careful water management, economical energy consumption and protection for areas of natural beauty.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie . – Voorzitter, vroeger overheerste het platteland en vormden de steden de uitzondering. Door de bevolkingsgroei en de opkomst van stedelijke beroepen is dat in de afgelopen eeuw sterk veranderd zodat nu de grote meerderheid van de Europeanen in echte steden woont, in stedelijke randgemeenten en in door industrie, havens of mijnbouw sterk verstedelijkte voormalige plattelandsgebieden.\nIn de derde wereld, maar ook in delen van Europa, zien we dat zulke stedelijke gebieden volstrekt onleefbaar kunnen worden door verkeerschaos, verkrotting, vervuiling en grondspeculatie. Waar schoon drinkwater, een dicht net van frequent openbaar vervoer, een goede afvalverwijdering en betaalbare, goede woningen ontbreken, of gezondheidszorg, welzijnswerk en onderwijs tekortschieten, wordt de stad een hel. Zodra de stad in problemen komt kunnen mensen met een hoog inkomen en een hoge opleiding wegtrekken uit de omgeving, maar arbeiders en migranten hebben geen andere keuze dan blijven. Nog steeds gaat het nationale en Europese beleid uit van de groei van het aantal auto's en van bezuinigingen op de publieke dienstverlening. Dat bedreigt de toekomst van onze steden. Terecht is de aandacht van de Europese Unie, die oorspronkelijk vooral gericht was op agrarische productie en het platteland, de laatste jaren wat meer verschoven naar de steden. Dat gebeurde helaas ook in negatieve zin. Als het voorstel van de Europese Commissie uit 2000 voor een aanbestedingsverplichting voor het stadsvervoer ongewijzigd zou zijn aangenomen, zou dat een rem hebben betekend voor de uitbreiding van tramnetten, voor gratis openbaar vervoer en voor de handhaving van een dicht en frequent vervoersnet. Stadsvervoer, ruimtelijke ordening, stedenbouw, groenvoorzieningen en fietspaden moeten zo veel mogelijk door de stad en de regio zelf worden geregeld. Waaraan de Europese Unie wel kan bijdragen is onderzoek, uitwisseling en overdracht van kennis. Zo kunnen we gevaren en misstanden bestrijden en initiatieven voor verbetering bevorderen en de ontwikkeling en naleving van betere milieunormen versterken. Vooral in de toekomstige lidstaten Roemenië en Bulgarije moet op dat gebied veel veranderen.\nIk ondersteun rapporteur Hegyi in zijn streven naar niet-vervuilend vervoer, bescherming van historische stadscentra, zorgvuldig waterbeheer, zuinig energieverbruik en bescherming van natuurgebieden.", "agenda_item": "Thematic strategy on the urban environment (debate)", "debate_id": "CRE-20060925-ITEM-014", "intervention_id": "1-103"}