{"speaker": "Gyula Hegyi (PSE).", "english": "Gyula Hegyi (PSE). – (HU) Mr President, I wish to thank all those colleagues who contributed to this report in the hope that it will be adopted. Especially those, of course, who agreed with most of my ideas.\nAs regards subsidiarity, I think my views are somewhat different. We are not talking about a directive here, but rather about a strategic proposal. Therefore, we should not water down our demands at this time. When the time comes to draft directives, we will face a long process of negotiation in any case.\nBy the way, I have met with representatives of European cities and local authorities and with staff members of Eurocity, who came to see me at the European Parliament building. What they expected from me was precisely that binding measures be included as much as possible so that they can carry out their environmentally-friendly ideas better with support from the European Union, since there are obviously other interests to be considered in the cities.\nIt is also very important not to let this strategic proposal get lost in the shuffle. That is why in one of the paragraphs I have put forward the need for a follow-up on this report within the framework of intra-institutional consultation. Luckily, this proposal had the support of all the parties in the House.\nI am therefore asking Commissioner Dimas to allow me the opportunity next week or at another time to discuss how to proceed with the follow-up of this report, beyond its adoption by the European Parliament.", "lang": "HU", "original": "Gyula Hegyi (PSE). – Tisztelt Elnök Úr! Köszönöm azoknak a kollégáknak, akik a munkájukkal hozzájárultak ennek a jelentésnek a reménybeli elfogadásához, elsősorban persze azoknak köszönöm, akik egyet is értettek legtöbb gondolatommal.\nAzt gondolom, hogy ami a szubszidiaritást illeti, én egy kicsit másképp látom ezt a kérdést. Ez nem egy direktíva, amiről beszélünk, hanem egy stratégiai előterjesztés. Ebben legalább még nem kellene felvizezni a követelményeinket. Majd amikor a direktívák megalkotására kerül a sor, akkor úgyis egy hosszú egyeztetés áll előttünk.\nTalálkoztam egyébként az európai városok, önkormányzatok képviselőivel, a Eurocity munkatársaival, akik megkerestek engem az Európai Parlament épületében. Ők pontosan azt várták tőlem, hogy minél inkább kötelező előírások is legyenek, mert akkor tudják a városi politikában érvényesíteni a környezetbarát elképzelésieket, ha áll mögöttük egy uniós támogatás, hiszen másféle érdekek is munkálnak a városokban.\nAz is nagyon fontos, hogy ez a stratégiai előterjesztés ne vesszen el a süllyesztőben. Ezért javaslom az egyik bekezdésben, amit szerencsére minden párt támogatott ebben a Házban, hogy legyen utóélete is ennek a jelentésnek intézményközi konzultáció keretében.\nEzúton is kérem Dimas biztos urat, hogy tegye lehetővé számomra hogy jövő héten, vagy valamikor megbeszéljük, hogy mi legyen a további folytatása ennek a jelentésnek azonkívül, hogy elfogadja az Európai Parlament.", "agenda_item": "Thematic strategy on the urban environment (debate)", "debate_id": "CRE-20060925-ITEM-014", "intervention_id": "1-105"}