{"speaker": "Anne Laperrouze,", "english": "Anne Laperrouze, on behalf of the ALDE Group . – (FR) Mr President, I should like to congratulate our rapporteur, Mr Hegyi, on the work he has done. We have here a report that asks the right questions and that offers some good answers.\nThis report highlights the need for consistency and cooperation, something that some Members call the ‘integrated approach’ and that the European Commission communication echoes. We need an overall view so as to better understand the urban environment challenge, particularly in social, cultural and environmental terms.\nI approve of the emphasis given in this report to a number of fundamental points: exchanging best practices and promoting the training of local players; controlling the growing volume of traffic and decoupling transport growth and GDP growth; encouraging people to save energy and improving the energy efficiency of buildings; making the implementation of sustainable urban management plans and sustainable urban transport plans compulsory for every urban area with more than 100 000 inhabitants; and, finally, proposing a per capita target in relation to green areas in new urban developments.\nI believe that we do, however, need to find the right balance between giving instructions to the Member States and giving the power of initiative to local players, because they represent a breeding ground for innovation, having, as they do, first-hand experience of the realities of urban life. Our aim must in fact be to create a framework that will give rise to local initiatives by leaving the choice of targets and solutions up to local decision-makers.", "lang": "FR", "original": "Anne Laperrouze, au nom du groupe ALDE . - Monsieur le Président, je tiens à féliciter notre rapporteur, M. Hegyi, pour le travail qu’il a effectué. Nous avons là un rapport qui pose les bonnes questions et suggère de bonnes réponses.\nCe rapport souligne en effet le besoin de cohérence et de concertation, ce que certains nomment «l’approche intégrée», auquel la communication de la Commission européenne fait écho. Il faut en effet une vue d’ensemble pour mieux appréhender le défi de l’environnement urbain, en particulier sur les plans social, culturel et environnemental.\nJ’approuve l’accent mis dans ce rapport sur un certain nombre de points fondamentaux: échanger les bonnes pratiques et promouvoir la formation des acteurs locaux, maîtriser le volume croissant de la circulation et casser la corrélation que l’on constate entre la croissance des transports et la croissance du PIB, encourager les économies d’énergie et améliorer l’efficacité énergétique des bâtiments, imposer la mise en place de programmes de gestion urbaine durable et de programmes de transports urbains durables pour toute agglomération de plus de 100 000 habitants et, enfin, proposer un objectif relatif à la surface d’espaces verts par habitant dans les nouveaux aménagements urbains.\nJe pense que nous devons toutefois trouver un juste équilibre entre donner des directions aux États membres et laisser un pouvoir d’initiative aux acteurs locaux car ils constituent un vivier d’innovations, étant les premiers confrontés à la réalité urbaine. En fait, notre but doit être de créer un cadre qui suscitera des initiatives locales en laissant aux décideurs locaux le choix des objectifs et des solutions.", "agenda_item": "Thematic strategy on the urban environment (debate)", "debate_id": "CRE-20060925-ITEM-014", "intervention_id": "1-101"}