{"speaker": "Tobias Pflüger,", "english": "Tobias Pflüger, on behalf of the GUE/NGL Group . – (DE) Madam President, the great majority of our group will be voting against this report. This is mainly because of the report’s negligence with regard to international law – which is shared by the Ahtisaari report itself. Mr Ahtisaari has proposed that the EU develop a kind of successor to UNMIK, which means that UNMIK would be continued by other means, among them the so-called Kosovo Trust Agency, which has mainly carried out privatisation in Kosovo, causing problems locally.\nWe should like to spell out that Parliament’s position on this is one-sided and apt to escalate conflict. We wish to draw attention once more to paragraph 3 of the report adopted by the Committee on Foreign Affairs, and I quote: ‘Considers that any settlement regarding the future status of Kosovo must be in accordance with international law’. I hope that this clause remains in the report. I have heard that there are already initial amendments seeking to remove it. We all know that one of the causes of the present state of affairs in Kosovo is NATO’s war of aggression against Yugoslavia back then, and I keep asking – I have already asked the Commissioner – what the EU intends to do if Serbia and Russia, in particular, continue to say ‘no’? I have yet to receive an answer to this, which means that the intention is really to act contrary to the will of these two countries. The great majority of my group wants no part in this, and hence we shall be voting against this report.", "lang": "DE", "original": "Tobias Pflüger, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Unsere Fraktion wird in ihrer überwiegenden Mehrheit gegen diesen Bericht stimmen. Das hat vor allem damit zu tun, dass hier sehr fahrlässig mit dem Völkerrecht umgegangen wird, ähnlich wie dies im Bericht Ahtisaari selbst der Fall ist. Ahtisaari hat vorgeschlagen, dass es so etwas wie ein Nachfolgeprojekt von UNMIK von Seiten der EU geben soll. D. h. UNMIK würde mit anderen Mitteln fortgesetzt, einschließlich der so genannten Kosovo-Treuhandagentur, die im Kosovo vor allem Privatisierungen durchgeführt hat, was vor Ort zu sehr problematischen Verhältnissen geführt hat.\nWir sagen ganz klar: Hier positioniert sich das Europäische Parlament einseitig und konfliktverschärfend. Wir weisen noch einmal auf den vom Ausschuss für auswärtige Angelegenheiten beschlossenen Punkt 3 hin, in dem es heißt: „vertritt die Auffassung, dass alle Regelungen hinsichtlich des künftigen Status des Kosovo im Einklang mit dem Völkerrecht stehen müssen“. Ich hoffe, dass dieser Satz in diesem Bericht drin bleiben wird. Ich habe gehört, dass es bereits erste Anträge gibt, ihn herauszunehmen. Wir wissen alle, dass die Situation heute im Kosovo mit dem damaligen Nato-Angriffskrieg gegen Jugoslawien zu tun hat, und ich frage immer wieder – ich habe den Kommissar schon einmal gefragt: Was will die Europäische Union tun, wenn Serbien und insbesondere Russland beim „Nein“ bleiben? Darauf habe ich bis heute keine Antwort erhalten, was bedeutet, dass man hier tatsächlich gegen den Willen dieser beiden Staaten vorgehen will. Das macht meine Fraktion in ihrer überwiegenden Mehrheit nicht mit, und deshalb werden wir gegen diesen Bericht stimmen!", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-099"}