{"speaker": "Gisela Kallenbach,", "english": "Gisela Kallenbach, on behalf of the Verts/ALE Group . – (DE) Madam President, there is no simple solution for the future of the remainder of the former Yugoslavia, including Kosovo. It does not make the solution any easier, however, if we just put off dealing with the problems; the reverse is the case. For this reason, I am glad that, after eight years of international administration, there is a tangible proposal on the table at the UN Security Council. I would appeal to the House to vote in favour of this proposal, as it largely corresponds to Mr Lagendijk’s report. There must be an end to the state of uncertainty in which the Kosovars of all ethnic origins and the Serbs find themselves. Only then will the urgently needed economic development, as a step towards integration into the EU, be possible. Any delay in taking the current decision and in Kosovo’s subsequent integration into the EU will cost the region, and the EU, dear.", "lang": "DE", "original": "Gisela Kallenbach, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Eine einfache Lösung zur Zukunft von Rest-Jugoslawien einschließlich des Kosovo gibt es nicht. Die Lösung wird aber auch nicht einfacher, wenn man die Probleme nur vor sich herschiebt. Im Gegenteil. Daher bin ich froh, dass nach acht Jahren internationaler Verwaltung ein konkreter Vorschlag auf dem Tisch des UN-Sicherheitsrates liegt. Ich appelliere an Sie, stimmen wir diesem Vorschlag zu, weil er sich mit dem Bericht von Joost Lagendijk im Wesentlichen trifft. Die Kosovaren, gleich welcher ethnischen Herkunft, aber auch die Serben müssen aus dem Zustand der Ungewissheit heraus. Nur dann ist auch die dringend nötige wirtschaftliche Entwicklung als ein Schritt zur europäischen Integration möglich. Jede Verzögerung bei der jetzigen Entscheidung und der folgenden europäischen Integration würde sonst der Region, aber auch der Europäischen Union teuer zu stehen kommen.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-098"}