{"speaker": "Erika Mann (PSE),", "english": "Erika Mann (PSE), draftsman of the opinion of the Committee on International Trade . – (DE) Madam President, I shall examine just a few of the points discussed in the Committee on International Trade. Having visited both parts of Kosovo several times myself – both Priština and Mitrovica – I am in a relatively good position to assess the situation. Our particular concern is that there be a very detailed analysis of the economic and commercial situation, as we believe that economic stability is the only way to achieve long-term security in the region as a whole.\nThe situation is extremely problematic. The infrastructures are very weak; key industries are in need of complete modernisation and renovation. There are SMEs that are very innovative but require a great deal more financial support, and there is a very young population that must be integrated and needs jobs. All of this is possible only within the framework of integration into the EU – not integration in the sense that we are appealing immediately for Kosovo’s membership of the EU, but in the sense that we fully develop the concept of free trade areas, in particular, into one that really works. After all, agreements have already been signed with many of the Balkan countries; but these must really be functional.\nWe also strongly advocate that the excellent work the EU has done to date in the field of the fourth pillar, in particular, be carried over to the new structures, so that the systems do not require complete renewal.", "lang": "DE", "original": "Erika Mann (PSE), Verfasserin der Stellungnahme des mitberatenden Ausschusses für internationalen Handel . – Frau Präsidentin! Ich werde nur auf einige wenige Punkte eingehen, die wir im Ausschuss für internationalen Handel besprochen haben. Ich selbst bin mehrmals im Kosovo gewesen, in beiden Teilen, sowohl in Priština als auch in Mitrovica, und kann die Lage relativ gut bewerten. Uns liegt besonders am Herzen, dass man die wirtschaftliche und die Handelssituation sehr genau betrachtet, weil wir der Meinung sind, dass nur durch eine wirtschaftliche Stabilität eine langfristige Sicherheit in der gesamten Region gegeben ist.\nDie Situation ist überaus problematisch. Die Infrastrukturen sind sehr schwach, Schlüsselindustrien müssen komplett modernisiert und renoviert werden. Es gibt kleine, mittelständische Betriebe, die zwar sehr innovativ sind, die aber viel mehr finanzielle Unterstützung bekommen müssen, sowie eine sehr junge Bevölkerung, die integriert werden muss und die Arbeitsplätze braucht. Das alles ist nur im Rahmen der Integration der Europäischen Union zu schaffen. Integration aber nicht in dem Sinne, dass wir sofort für eine Aufnahme in die EU plädieren, sondern dass wir vor allem das Konzept der Freihandelszonen vollständig ausbauen, damit es auch wirklich funktioniert. Mit vielen Balkanstaaten sind ja bereits Abkommen unterzeichnet worden; sie müssen aber auch tatsächlich funktionsfähig sein.\nWir plädieren auch sehr dafür, dass die exzellente Arbeit, die bis jetzt vor allem im Bereich des vierten Pfeilers von der Europäischen Union geleistet wurde, in die neuen Strukturen übergeführt wird, damit es nicht zu einer vollständigen Überholung der Systeme kommt.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-093"}