{"speaker": "Bernd Posselt,", "english": "Bernd Posselt, on behalf of the PPE-DE Group . – (DE) Madam President, in 1912, Kosovo, a region with a 90% Albanian population, was annexed to Serbia without a referendum. It had a chequered fate, until, at the end of the 1980s, the war criminal Slobodan Milošević revoked Kosovo’s autonomy in the Yugoslav Constitution. A brutal apartheid regime was installed: the Albanians were forbidden to attend kindergartens, schools and universities and to practise a profession. They were even forbidden to visit public swimming baths. The system was inconceivably cruel, something I saw at first hand.\nThere then followed the mass expulsion of 1998, which was only stopped following intervention by NATO, by which time the majority of the population had already been driven out of the country. The United Nations established an administration, and now we are on the brink of a new beginning. What could the future look like? If we do our duty, if we resolve the status issue quickly, consensually and in unison, and if the EU takes responsibility for an international presence in Kosovo, the country could become a multi-ethnic democracy with the most extensive minority rights in the world within a short space of time. After all, the Ahtisaari report contains the most extensive minority arrangement in the world, presenting economic prospects, certainly, and also the prospect of EU membership.\nI agree with Mrs Mann that the country has seen decades of neglect. Investment is needed for the benefit of a young, unemployed population, and this will only be provided once the status issue has been resolved, once legal certainty exists – which is why we have to concentrate on justice and home affairs – and once the country is at peace and has good neighbourly relations with Serbia.\nI can only make a plea to Serbian politicians: General de Gaulle once spoke of the paix des braves – the peace of the brave. The Serbians and the Albanians would then enjoy a good, common, European future as neighbouring European peoples ...\n(The President cut off the speaker)", "lang": "DE", "original": "Bernd Posselt, im Namen der PPE-DE-Fraktion . – Frau Präsidentin! 1912 wurde der Kosovo als zu 90 % von Albanern bewohnte Region ohne Volksabstimmung Serbien zugesprochen. Er durchlief ein wechselvolles Schicksal, bis Ende der 80er Jahre der Kriegsverbrecher Milošević die Autonomie des Kosovo gegen die jugoslawische Verfassung aufhob. Ein brutales Apartheid-Regime wurde installiert, die Albaner durften weder Kindergärten, noch Schulen und Universitäten besuchen, sie unterlagen einem Berufsverbot, sie durften nicht einmal in öffentliche Schwimmbäder. Es gab ein unvorstellbar grausames System, das ich aus eigener Erfahrung kenne.\nDann kam die Massenvertreibung des Jahres 1998, die nur durch eine Nato-Intervention gestoppt werden konnte, als die Mehrheit der Landesbevölkerung schon über die Grenzen des Landes vertrieben worden war. Die Vereinten Nationen etablierten eine Verwaltung, und nun stehen wir vor einem Neuanfang. Wie kann die Zukunft aussehen? Wenn wir unsere Pflicht tun, wenn wir die Statusfrage rasch, einvernehmlich und geschlossen klären, und auch als EU die Verantwortung internationaler Präsenz im Kosovo übernehmen, dann kann der Kosovo binnen kurzer Zeit eine multiethnische Demokratie mit dem weitestgehenden Minderheitenrecht der Welt sein. Denn das, was im Bericht Ahtisaari steht, ist die weitestgehende Minderheitenregelung der Welt, mit einer EU-Perspektive und auch durchaus mit einer wirtschaftlichen Perspektive.\nHier möchte ich die Kollegin Mann unterstützen. Das Land war jahrzehntelang vernachlässigt. Es braucht Investitionen für eine junge, arbeitslose Bevölkerung, und die wird es nur geben, wenn die Statusfrage geklärt ist, wenn Rechtssicherheit gegeben ist — deshalb müssen wir uns auf Justiz und Inneres konzentrieren —, wenn Friede herrscht und wenn gute nachbarschaftliche Beziehungen mit Serbien bestehen.\nIch kann an die serbischen Politiker nur appellieren: General De Gaulle hat einmal von der paix des braves , vom Frieden der Tapferen, gesprochen. Die Serben und die Albaner haben dann eine gute, gemeinsame, europäische Zukunft als benachbarte europäische Völker ...\n(Die Präsidentin entzieht dem Redner das Wort.)", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-094"}