{"speaker": "Csaba Sándor Tabajdi,", "english": "Csaba Sándor Tabajdi, on behalf of the PSE Group. – (FR) Madam President, ladies and gentlemen, I would like to congratulate the rapporteur, Mr Lagendijk, on his report, which is an excellent one. Solving the problem of stable, sustainable and viable governance of Kosovo is of vital importance to the stability of the Western Balkans as a whole. Such a form of government would be unprecedented since the Second World War, indeed since the Paris peace treaty, in terms of the possible changes to frontiers.\nThe European Union has, and will continue to have, a crucial and specific responsibility for being an international presence on the ground in Kosovo, replacing the United Nations. This is the greatest test of the European Union’s common foreign policy, which is currently being rolled out.\nThe solution implemented needs to be fair and well balanced. The international community cannot give preference to one of the parties – the Kosovar Albanians – while punishing the other, namely the Serbs. A just solution must be found. As and when the Security Council determines the final status of Kosovo, consideration will have to be given to the problems posed by the influence of Kosovo’s status on the region as a whole, on the stability of the whole of Central Europe, on conditions within Serbia, and on the installation of a new Serbian government.\nMr Lagendijk’s report enjoys Socialist support, and we endorse the Ahtisaari Plan, which is an excellent basis, but it is not the European Union that will decide on Kosovo’s final status; that is a matter for which the Security Council is responsible. We Socialists believe that, once the Security Council has taken its decision, the final status will have to be incorporated into European Parliament documents. Ladies and gentlemen, we Socialists congratulate Mr Lagendijk and ask the House to endorse our proposal that the definition of the final status be postponed.", "lang": "FR", "original": "Csaba Sándor Tabajdi, au nom du groupe PSE . - Madame la Présidente, chers collègues, je voudrais féliciter le rapporteur, M. Lagendijk, pour son excellent rapport. La solution par une réglementation stable, durable et viable pour le Kosovo a une importance primordiale pour la stabilité de toute la région des Balkans occidentaux. Ce serait une réglementation sans précédent depuis la deuxième guerre mondiale, depuis le traité de paix, signé à Paris, en ce qui concerne le changement éventuel des frontières\nL’Union européenne a et aura une responsabilité primordiale et spécifique en remplaçant les Nations unies par sa présence internationale sur le territoire du Kosovo. C’est le plus grand test de la politique extérieure commune de l’Union européenne qui est en train de se mettre en place.\nIl faut mettre en œuvre une solution équitable et bien équilibrée. La communauté internationale ne peut pas favoriser l’une des parties - les Albanais du Kosovo - et punir l’autre partie, les Serbes. Il faut trouver une solution juste. Lorsque le Conseil de sécurité définira le statut final du Kosovo, il faudra prendre en considération les problèmes de l’influence du statut du Kosovo sur toute la région, sur la stabilité de toute l’Europe centrale, sur la situation interne de la Serbie, sur l’établissement d’un nouveau gouvernement serbe.\nLes socialistes soutiennent le rapport de M. Lagendijk et nous soutenons le plan Ahtisaari, qui est une base excellente, mais ce n’est pas l’Union européenne qui va décider du statut final du Kosovo, qui relève de la compétence du Conseil de sécurité. Les socialistes estiment qu’après la décision du Conseil de sécurité, il faudra intégrer le statut final dans les documents du Parlement européen. Chers collègues, les socialistes félicitent M. Lagendijk et nous vous demandons de soutenir notre proposition visant à reporter la définition du statut final.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-095"}