{"speaker": "Lapo Pistelli,", "english": "Lapo Pistelli, on behalf of the ALDE Group . – (IT) Madam President, ladies and gentlemen, although the European Union does not have the foreign policy powers that many of us would like it to have, our debate today on Kosovo has greater political significance than it would in other circumstances, mainly because the discussion and the adoption of the Lagendijk report is taking place at a moment in politics when matters are still fluid, when events are evolving week by week and when individual participants can still influence events. I believe, therefore, that it would be very useful for the European Parliament to make a clear statement tomorrow – and the European Union the day after tomorrow, so to speak. If possible, it should do so with a large majority tomorrow in Parliament and, possibly, unanimously in Council a few weeks from now.\nI find it interesting that the assessments we have heard so far from Mr Lagendijk, the Council and the Commission are largely along similar lines. I think that is a very important prerequisite. I would like to briefly refer to five points. Firstly: the future of the Balkans and of Kosovo is a future in Europe. The first clear step that we can take to bring a bit of peace to those areas is to ensure a positive target for all – for Serbia and for Kosovo – namely, membership of the European Union. This is an objective that suits them but that also suits us very well, particularly with a view to transforming an area that will otherwise be unstable into an area of permanent peace, economic growth and multi-ethnic democracy.\nSecondly: we need to escape the institutional limbo that arose after 1999, and that is why we should support the report by Martti Ahtisaari and the position – which we hope will be unanimous – to be adopted by the Europeans within the United Nations Security Council.\nThirdly: independence is the final result which the entire population of Kosovo would like to see and to which the Lagendijk report also refers, partly as a result of the amendments which we have tabled. Perhaps historians will tell us that it was an error not to provide for alternative options. Today, however, this is a reality, and one that the leaders of Serbia are also well aware of. They need to be politically reassured and not humiliated. It is necessary to realise that, on the symbolic level, Serbia has never given up Kosovo but at the same time, on the factual level, Kosovo has for years been outside the orbit of Serbian influence.\nFinally, the European Parliament must endorse – and I say again, unanimously – the Ahtisaari plan, in the hope that the same will occur in the next few weeks within the Council.\nMadam President, a final remark: the debate on the European Parliament’s budget, which we will have in a few weeks, must provide consistency between what we say on the political level and the financial instruments we adopt to help Kosovo towards the final result.", "lang": "IT", "original": "Lapo Pistelli, a nome del gruppo ALDE . – Signor Presidente, onorevoli colleghi, sebbene l’Unione europea non disponga di quei poteri in politica estera che molti di noi vorrebbero già conferirle, la nostra discussione oggi sul Kosovo ha un valore politico più rilevante di quella che facciamo in altre circostanze, innanzitutto perché la discussione e l’adozione della relazione Lagendijk avviene in un tempo politico ancora fluido, dove gli eventi si evolvono settimana dopo settimana e in cui i singoli attori possono ancora influenzarsi a vicenda. Credo pertanto che sia molto utile che il Parlamento europeo domani – e l’Unione europea, diciamo, dopodomani l’altro – si pronuncino chiaramente, possibilmente a larga maggioranza, domani in Parlamento e, possibilmente in modo unanime, al livello di Consiglio da qui a poche settimane.\nTrovo interessante il fatto che le valutazioni finora ascoltate dal collega Lagendijk, dal Consiglio e dalla Commissione siano largamente convergenti. La trovo una premessa molto importante. Mi richiamo rapidamente a cinque punti. Primo: il futuro dei Balcani e del Kosovo è un futuro in Europa. La prima parola chiara che possiamo dire di portare un po’ di tranquillità in quelle zone è assicurare un traguardo positivo per tutti, per la Serbia e per il Kosovo, ossia l’integrazione dell’Unione europea. E’ un traguardo che conviene a loro ma conviene molto anche a noi, in particolare per trasformare un’area altrimenti instabile in uno spazio di pacificazione permanente, di sviluppo economico e di democrazia multietnica.\nSecondo: occorre uscire dal limbo istituzionale venutosi a creare dopo il 1999, ragion per cui va appoggiata la relazione di Martti Ahtisaari e la posizione – speriamo unanime – che gli europei adotteranno in seno al Consiglio di sicurezza delle Nazioni Unite.\nTerzo: l’indipendenza è il risultato finale cui l’intera popolazione del Kosovo tende e di cui accenna anche la relazione Lagendijk, anche alla luce degli emendamenti che abbiamo presentato. Forse gli storici ci diranno che è stato un errore non prevedere delle seconde opzioni. Ma questo oggi è un dato di fatto e lo sanno molto bene anche i dirigenti della Serbia, che devono essere rassicurati politicamente e non mortificati. E’ necessario sapere che, sul piano simbolico, la Serbia non ha mai rinunciato al Kosovo ma che al tempo stesso, sul piano fattuale, il Kosovo è da anni fuori dall’orbita di influenza serba.\nInfine, il Parlamento europeo deve sostenere – ripeto in modo unanime – il piano Ahtisaari, augurandosi che avvenga lo stesso nelle prossime settimane in seno al Consiglio.\nPresidente, un’ultima osservazione: la discussione sul bilancio del Parlamento europeo, che terremo tra poche settimane, deve garantire coerenza fra ciò che diciamo sul piano politico e gli strumenti finanziari che sosterremo per accompagnare il Kosovo verso il risultato finale.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-096"}