{"speaker": "Joost Lagendijk (Verts/ALE),", "english": "Joost Lagendijk (Verts/ALE), rapporteur . – (NL) Madam President, ladies and gentlemen, looking back on the position which this House has adopted with regard to Kosovo since 1999, there is only one conclusion possible to my mind. The present report is the logical culmination of a long process of deliberation in this House, with us having reached two main conclusions over the past two years.\nThe first conclusion is that maintaining the present status quo in Kosovo is not an option, as this would be undesirable, very much so. Secondly, and whether we like it or not, it is inevitable that Kosovo will come to enjoy a certain form of independence, although the precise definition of it is open to debate.\nIn my report, I have tried to summarise the effect this general position, this general conclusion will have in practice. In other words, what, according to this House, is the most desirable outcome of the deliberations in the Security Council about Kosovo’s status?\nAllow me to highlight a few key points. Kosovo must gain access to institutions such as the World Bank and the IMF in order to at last be able to tackle its economic problems and get its economy out of the doldrums.\nSecondly, Kosovo’s multi-ethnic character must be retained. This is, for the time being, best served by an international presence, both military and civil, the European Union, in other words. This leads me to conclude that the European Union has a key role to play once this status has been established. It is the European Union – we therefore – who have to ensure that the Kosovar authorities lead their country further towards a democratic multi-ethnic state that can eventually join the European Union, and, provided we are informed sufficiently and in good time, we in Parliament are prepared to make the necessary budget available for this role, for this task.\nFinally, Kosovo is a unique case on account of the NATO intervention in 1990, but particularly on account of the fact that that part of Serbia has been under UN administration for nearly eight years. This also means that solutions for the current situation, which are now being sought, are unique and cannot be used to solve conflicts elsewhere in the world.\nSo far, probably the majority of this House are in agreement with me. What has happened in the past week, is that the discussion on this report has not focused on the content I have just outlined for you, but on the question of what label this desired situation should bear, in other words, of what word we want to use in order to describe this optimal situation following independence. Is it supervised independence, supervised sovereignty, or should we perhaps steer clear from using a label altogether?\nTo those who wish to keep their own counsel for the time being about how this situation should be described, I should like to say that, as I see it, it is of the utmost importance that the European Union should speak with one voice and present a united front, not only here in Brussels, but also in the Security Council in New York and not least in this House. If we are agreed on the end goal, why not say so? This will impact favourably on the difficult deliberations in Brussels and New York and it makes it more difficult for Russia – the great challenger of eventual independence – to play the European Union’s Member States off against each other.\nAnother argument against providing clarity right now is the question as to why it is we in this House who have to lead the way, as to why we should be the first European institution to be so clear about the final outcome, and on that subject, I should like to say that, since last Monday, someone else has been taking over the lead, namely Martti Ahtisaari, the Secretary-General’s special envoy, who said in his recommendation to the Security Council that ‘the status of Kosovo should be independence supervised by the international community’.\nThe UN Secretary General, Mr Ban Ki-Moon, has wholeheartedly endorsed this conclusion. In other words, others are leading, and I think it only right that this House should spell out our wishes. This means that we need to support Ahtisaari’s recommendation by clearly stating that, in our view, the best outcome of the process would be supervised sovereignty.\nWe, in this House, are parliamentarians, politicians. Diplomats we are not. I would be delighted if I could count on your support for my report in this plenary tomorrow. I will not rest until Parliament clearly states what in our view the end goal should be. This is, as I see it, sovereignty supervised by the EU. This is clarity to which the Kosovars are entitled, to which the Serbs are entitled and also to which the European public is entitled.", "lang": "NL", "original": "Joost Lagendijk (Verts/ALE), rapporteur . – Voorzitter, collega's, terugkijkend op de opstelling van het Europees Parlement over Kosovo sinds 1999, is er volgens mij slechts één conclusie mogelijk. Het verslag dat er nu ligt, is de logische uitkomst van een lang proces van afwegingen in het Parlement, waarbij het Europees Parlement – wij dus – de afgelopen jaren eigenlijk tot twee conclusies is gekomen.\nTen eerste dat het handhaven van de huidige status-quo in Kosovo geen optie is. Dat is onwenselijk, uiterst onwenselijk. De tweede conclusie is dat een bepaalde vorm van onafhankelijkheid – hoe precies gedefinieerd is open voor debat – voor Kosovo onontkoombaar is, of wij dat nu leuk vinden of niet.\nIk heb in mijn verslag geprobeerd op een rijtje te zetten wat die algemene stellingname, die algemene conclusie, nu in de praktijk precies betekent. Met andere woorden, wat vinden wij, wat vindt het Europees Parlement dat de meest wenselijke uitkomst zou moeten zijn van de beraadslagingen in de Veiligheidsraad over de status van Kosovo?\nEen paar hoofdpunten. Kosovo moet toegang krijgen tot instellingen als de Wereldbank en het IMF om op die manier eindelijk de economische problemen aan te kunnen pakken, om de economie van Kosovo uit het slop te kunnen halen.\nTen tweede moet het multi-etnische karakter van Kosovo behouden blijven. Dat kan voorlopig het best door de aanwezigheid van een internationale aanwezigheid, zowel militair als civiel. Lees: de Europese Unie. Dat leidt tot de conclusie dat voor de Europese Unie een sleutelrol is weggelegd na het vaststellen van die status. Het is de Europese Unie – wij dus – die erop toe zal moeten zien dat de Kosovaarse autoriteiten hun land verder voeren op weg naar een democratische multi-etnische staat die uiteindelijk lid kan worden van de Europese Unie. Het Europees Parlement is bereid voor die rol, voor die taak het noodzakelijke budget beschikbaar te stellen als we op tijd en voldoende geïnformeerd worden.\nTenslotte is Kosovo een uniek geval vanwege de NAVO-interventie in 1990, maar met name vanwege het feit dat sinds bijna acht jaar dat deel van Servië onder bestuur staat van de VN. Dat betekent ook dat oplossingen voor de huidige situatie, waar nu naar gezocht wordt, uniek zijn en niet gebruikt kunnen worden ter oplossing van conflicten op andere plekken ter wereld.\nTot zover is waarschijnlijk het overgrote deel van het Huis het met mij eens. Wat nu de afgelopen week gebeurd is, is dat de discussie over dit verslag zich niet toespitst op de inhoud die ik zojuist geschetst heb, maar op de vraag welk etiket, welk label op die gewenste situatie geplakt moet worden. Met andere woorden, welk woord willen wij gebruiken om die gewenste situatie na onafhankelijkheid te beschrijven. Is dat onafhankelijkheid onder toezicht, is het soevereiniteit onder toezicht of moeten we er misschien überhaupt van afzien om een helder etiket, een helder label op die situatie te plakken?\nTegen degenen die nu op dit moment geen uitspraak daarover willen doen, die geen uitspraak willen doen over hoe die situatie te omschrijven moet zijn, zou ik het volgende willen zeggen. Het is volgens mij van heel groot belang dat de Europese Unie met één stem spreekt, gesloten optrekt! Hier in Brussel, maar ook in de Veiligheidsraad in New York en ook, ja collega's, ook in het Europees Parlement. Als we het eens zijn over het einddoel, waarom zeggen we dat dan niet. Dat zal een positieve invloed hebben op de moeilijke beraadslagingen in Brussel en New York en het maakt het moeilijker voor Rusland – de grote tegenstander van uiteindelijke onafhankelijkheid – om de Europese Unie uit elkaar te spelen.\nEen ander argument tegen het nu geven van helderheid is de vraag waarom wij als Europees Parlement nu voorop moeten lopen? Waarom moeten wij nu als eerste Europese instelling zo duidelijk zijn over de eindfase? Daar wil ik het volgende tegen inbrengen. Sinds afgelopen maandag loopt iemand anders voorop. Dat is Martti Ahtisaari, de speciaal afgezant van de secretaris-generaal, die in zijn aanbeveling aan de Veiligheidsraad het volgende zei: \"De status van Kosovo zou moeten zijn: onafhankelijkheid onder toezicht van de internationale gemeenschap\".\nDie conclusie wordt volledig onderschreven door Ban Ki-moon, secretaris-generaal van de Verenigde Naties. Met andere woorden, anderen lopen voorop, en ik denk dat het het Europees Parlement zou sieren als ook wij helderheid geven over wat wij willen. Dat wil zeggen de aanbeveling van Ahtisaari ondersteunen door duidelijk op te nemen dat wat ons betreft de beste uitkomst van het proces soevereiniteit onder toezicht is.\nCollega's, wij zijn parlementariërs, wij zijn politici, wij zijn geen diplomaten. Ik ben heel blij als ik morgen voor mijn verslag van u in deze plenaire steun krijg. Ik ben pas tevreden als ook het Parlement zich helder uitspreekt over wat volgens ons het einddoel zou moeten zijn. Dat is wat mij betreft soevereiniteit onder toezicht van de EU. Dat is een helderheid waar de Kosovaren recht op hebben, waar de Serviërs recht op hebben en waar ook de Europese burgers recht op hebben.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-090"}