{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Madam President, Mr Lagendijk has produced an even-handed report on the complex situation in Kosovo, and one essential aspect he has touched on is citizenship on the basis of Kosovo’s multi-lingual and multi-ethnic character. Strikingly, the present report does not breathe a word about Kosovo’s explicit status, although Amendment 13, which we will be backing, does.\nNeither, in fact, has the UN mediator Mr Ahtisaari, who, the day before yesterday, passed his final report on to the Security Council with a plain recommendation: independence under international supervision for Kosovo. Prime Minister Kostunica, however, reported last week that independence for Kosovo will never be an option for Serbia. He even hopes for a Russian veto in the Security Council. This wish is diametrically opposed to the Albanian movement’s demand for self-determination. Their leader, Kurti, will not settle for anything but unconditional independence. Whatever happens, the risk of ethnic disintegration and regional instability is real.\nThe big challenge for the international community is therefore obvious: how to combine regional stability with a multi-ethnic citizenship in a sovereign Kosovo. Last week, Commissioner Rehn spoke of this as being an important litmus test for the EU. I would, in this respect, wish the Commission and Council much wisdom, support and every success.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . – Voorzitter, rapporteur Lagendijk doet evenwichtig verslag van de complexe situatie in Kosovo. Een essentieel aspect als burgerschap op basis van Kosovo's meertalige en multi-etnische karakter passeert de revue. Opmerkelijk genoeg zegt het voorliggende verslag niets over de expliciete status van Kosovo (zie daarvoor amendement 13 dat wij zullen steunen).\nZo niet VN-bemiddelaar Ahtisaari. Hij droeg eergisteren zijn eindverslag over aan de Veiligheidsraad met een heldere aanbeveling. Onafhankelijkheid onder internationale supervisie voor Kosovo. Premier Kostunica meldde echter vorige week dat onafhankelijkheid voor Kosovo nooit een optie voor Servië zal zijn. Hij hoopt zelfs op een Russisch veto in de Veiligheidsraad. Deze wens staat lijnrecht tegenover de eis van de Albanese beweging, zelfbeschikking. Leider Kurti wil namelijk niets anders dan onvoorwaardelijke onafhankelijkheid. Het gevaar van etnische desintegratie en regionale instabiliteit ligt hoe dan ook op de loer.\nDe grote uitdaging, Voorzitter, voor de internationale gemeenschap is derhalve evident. Regionale stabiliteit in combinatie met een multi-etnisch burgerschap in een soeverein Kosovo. Eurocommissaris Rehn sprak vorige week in het Parlement in dezen over een belangrijke lakmoesproef voor de EU. Ik wens Commissie en Raad daarbij alle wijsheid, steun en succes toe.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-100"}