{"speaker": "Doris Pack (PPE-DE).", "english": "Doris Pack (PPE-DE). – (DE) Madam President, ladies and gentlemen, congratulations to Mr Lagendijk! There is actually no need for me to speak at all, as I could simply endorse what you said, as Mr Swoboda and Mrs Kallenbach have done. Nevertheless I will make a few comments.\nI should like to give advance warning that after a debate of this kind we may very quickly be suspected by the outside world, and above all by the region itself, of being anti-Serbian or pro-Albanian. I should like to protest against this. We have been trying really for years to help the people in Serbia and Kosovo to have a peaceful and prosperous future. Creating the prerequisites for this is difficult and the proposed solution put forward by Mr Ahtisaari makes it possible for the people finally to put Milošević’s poisoned past behind them. Whether that can be just, my dear Mr Tabajdi, I do not know. Just solutions are very difficult to achieve. However, I know of no other possibility than the one that has now been proposed.\nProper negotiations have of course never been held between Serbs and Albanians. The extreme views were so far apart that they were never brought to the negotiating table. Heaven forbid that we should therefore lengthen the procedure any more. I also understand that no Serbian Government will ever sanction the loss of Kosovo. However, if the Serbian politicians are honest – and of course some of them are when you talk to them – then they also know that with Kosovo in their national territory a peaceful future will not be possible, and it is this peaceful future that the people in Serbia and Kosovo, in particular the young people, deserve. The politicians ought to ask themselves who in Serbia actually wants to bear the consequences of Kosovo’s remaining in Serbia, both the financial and all of the political consequences. The Albanians must enable those Serbs who wish to live in their homeland in Kosovo to do so, and to return if they so wish.\nThe Ahtisaari plan is in my view the only basis for a peaceful coexistence. Unfortunately, discussions often disregard the years of the apartheid regime from 1989 to 1998, as has happened again today. I noticed this in Mr Pflüger’s comments, for example. I do not think that the NATO attack marked the beginning, but that it all started with the revocation of Kosovo’s autonomous status. The Security Council would really be well advised finally to cut the Gordian knot quickly, so that we can continue working and help both Serbia and Albania on their peaceful path into the European Union.", "lang": "DE", "original": "Doris Pack (PPE-DE). – Frau Vorsitzende, liebe Kollegen! Herzlichen Glückwunsch an Herrn Lagendijk! Ich müsste eigentlich gar nicht reden und könnte mich Ihnen einfach anschließen, wie auch Johannes und Frau Kallenbach. Aber dennoch.\nEines möchte ich vorausschicken: Nach solchen Debatten wird man draußen, vor allen Dingen in der Region, sehr schnell verdächtigt, man sei anti-serbisch oder pro-albanisch. Ich möchte mich dagegen verwahren. Wir versuchen wirklich seit Jahren, den Menschen in Serbien und im Kosovo zu einer friedlichen und prosperierenden Zukunft zu verhelfen. Die Voraussetzungen dazu sind schwierig und der Lösungsvorschlag von Herrn Ahtisaari ermöglicht es, dass die Menschen endlich die vergiftete Vergangenheit von Milošević hinter sich lassen können. Ob das dann gerecht sein kann, lieber Herr Tabajdi, das weiß ich nicht. Gerechte Lösungen sind ganz schwer zu erzielen. Aber ich kenne keine andere Möglichkeit als die, die jetzt vorgeschlagen wurde.\nRichtige Verhandlungen sind zwischen Serben und Albanern ja nicht geführt worden. Die extremen Vorstellungen lagen so weit auseinander, dass nie verhandelt wurde. Daher wäre eine Verlängerung der Prozedur überhaupt nicht im Sinne des Erfinders. Ich verstehe auch, dass keine serbische Regierung jemals den Verlust des Kosovo unterschreiben wird. Aber wenn die serbischen Politiker ehrlich sind – manche sind es ja, wenn man mit ihnen redet – dann wissen sie auch, dass mit dem Kosovo in ihrem Staatsgebiet keine friedliche Zukunft möglich sein wird. Und diese friedliche Zukunft verdienen die Menschen in Serbien und im Kosovo, vor allem die jungen Menschen. Die Politiker müssten sich auch einmal fragen, wer in Serbien denn tatsächlich die Folgen des Verbleibs des Kosovo in Serbien tragen will, die finanziellen und sämtliche politischen Folgen. Die Albaner müssen den Serben, die in ihrer Heimat im Kosovo leben möchten, all dies ermöglichen, einschließlich ihrer Rückkehr.\nDer Plan Ahtisaari ist für mich die einzige Grundlage für eine friedliche Koexistenz. Leider geraten bei den Diskussionen, auch heute wieder, häufig die Jahre des Apartheid-Regimes von 1989-1998 außer Betracht. Das habe ich z. B. bei Herrn Pflüger bemerkt. Ich denke, nicht der Nato-Angriff war der Anfang, sondern die Aufhebung des Autonomiestatuts. Der Sicherheitsrat wäre wirklich gut beraten, den Knoten endlich so schnell durchzuschlagen, dass wir weiterarbeiten und sowohl Serben als auch Albanern auf ihrem friedlichen Weg in die Europäische Union helfen können.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-107"}