{"speaker": "Andrzej Tomasz Zapałowski (UEN).", "english": "Andrzej Tomasz Zapałowski (UEN). – (PL) Madam President, the debate on Kosovo has raised an issue which is of the utmost importance in terms of international relations. For the first time in many years the international community is breaching the territorial sovereignty of a European country. While it is true that there are no proposals to grant independence to this new political entity, this new quasi-state is supposed to have its own national anthem, flag and mini army. It will also remain subject to international control for an undefined period of time.\nThis novel approach to international intervention in the internal affairs of a sovereign state will set a precedent which may, in the future, lead to attempts by the international community to manipulate the internal affairs of other countries experiencing far more minor problems.\nThe only sensible solution is to formally leave Kosovo within the Republic of Serbia, and to grant it a greater degree of autonomy, while also taking fast-track measures to incorporate the region into the European Union. For an independent Kosovo will still have a significant Serbian minority which will destabilise the country.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN). – Pani Przewodnicząca! Dziś debatujemy nad niezwykle ważnym problemem dla stosunków międzynarodowych, a pretekstem do tej dyskusji jest problem Kosowa. Po raz pierwszy od wielu lat wspólnota międzynarodowa narusza suwerenność terytorialną jednego z krajów Europy. Nie proponuje się co prawda nowemu tworowi politycznemu niepodległości, ale ten nowy quasi-państwowy organizm ma posiadać własny hymn, flagę i mini-armię. Ma on też zostać objęty międzynarodową kontrolą na czas nieokreślony.\nTaka nowatorska konstrukcja interwencji międzynarodowej w sprawy wewnętrzne niepodległego państwa doprowadza do precedensu. W przyszłości może to doprowadzić do prób manipulacji wspólnoty międzynarodowej w kwestie wewnętrzne innych państw z wiele mniejszymi problemami.\nJedynym rozsądnym rozwiązaniem jest pozostawienie Kosowa formalnie w składzie Republiki Serbskiej i nadanie mu bardzo dużej autonomii oraz szybkie działania mające na celu włączenie tego regionu w skład Unii Europejskiej. Przecież w składzie Republiki Kosowa będzie nadal bardzo duża mniejszość serbska, która będzie destabilizowała to państwo.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-109"}