{"speaker": "Jelko Kacin (ALDE). –", "english": "Jelko Kacin (ALDE). – (SL) This weekend we marked solemnly in Rome and Berlin the 50th anniversary of the Treaty of Rome and celebrated a long period of peace. In the Western Balkans, however, this period was not only punctuated by peace, but also by extremely cruel and destructive wars.\nThe genocide in Srebrenica has taught us all that we cannot and must not allow or risk a repeat of such a human catastrophe in Kosovo. This is why, eight years ago, we took timely preventive action by intervening with military force. At that time, too, there was the threat of a veto in the United Nations, but, nevertheless, we managed to act. Today, Kosovo is still only half the way there, without status, without access to international funding and without an effectively functioning state ruled by law. Only a state can and must secure the basis and framework for economic recovery, for foreign and domestic investment and for badly needed jobs. Only a state can become a member of the European Union.\nDelays in these process leading to the determination of status could threaten the fragile situation and slow down the constructive processes that are stabilising the region, promoting economic and political cooperation between neighbours and uniting them in their objective to develop cooperation with other countries of the European Union and model their own environment on ours. However, the dynamic provided by the efforts of Martti Ahtisaari in determining the status of Kosovo is helping us to inject more hope as well as the spirit and methods of the European Union into the lives of all the inhabitants of this region.\nWe are dealing with their future, coexistence and well-being. For this reason, I believe that politicians in neighbouring Serbia, Montenegro, Albania and Macedonia, as well as those in Croatia and Bosnia, will find additional motivation to come closer to the European Union.", "lang": "SL", "original": "Jelko Kacin (ALDE). – Ta konec tedna smo v Rimu in Berlinu slovesno obeležili 50. let rimske pogodbe in se veselili dolgega obdobja miru. Toda na zahodnem Balkanu v tem času ni bil le mir, bile so tudi zelo zelo krute in uničevalne vojne.\nIz genocida v Srebrenici smo se vsi naučili, da ne moremo in ne smemo tvegati in dopustiti nevarnosti še ene take človeške katastrofe na Kosovu. Zato smo pred osmimi leti pravočasno, preventivno ukrepali z vojaško silo. Tudi takrat je bila nevarnost uporabe veta v Združenih narodih, pa smo vseeno zmogli. Kosovo pa je danes še vedno le na pol poti, brez statusa, brez dostopa do mednarodnih finančnih virov, brez učinkovito delujoče pravne države. Le država pa lahko in mora zagotoviti podlago in okvir za gospodarsko okrevanje, za tuje in domače investicije, za odpiranje prepotrebnih delovnih mest. Le država lahko postane članica Evropske unije.\nZamude v teh procesih, ki vodijo do določanja statusa, bi lahko ogrozile krhke razmere in upočasnile pozitivne procese, ki stabilizirajo regijo, ki vzpodbujajo gospodarsko in politično sodelovanje med sosedi in jih povezujejo v njihovi nameri, da napredujejo v razvoju sodelovanja z drugimi državami Evropske unije, in lastno okolje oblikujejo po našem zgledu. Z dinamiko, ki jo vnašajo prizadevanja Marttija Ahtissarija na določitev statusa, pa vnašamo tudi več upanja ter duha in prakse Evropske unije v življenje vseh prebivalcev tega območja.\nZa njihovo prihodnost, sožitje in blagostanje gre. Zato verjamem, da bodo politiki v sosednji Srbiji, Črni gori, Albaniji in Makedoniji, pa tudi na Hrvaškem in v Bosni našli še dodatne vzgibe za zbliževanje Evropske unije.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-104"}