{"speaker": "Jan Marinus Wiersma (PSE). –", "english": "Jan Marinus Wiersma (PSE). – (NL) Madam President, needless to say, I should also like to congratulate my friend and fellow Member, Mr Lagendijk, on his report, even though we do not see eye to eye on every detail.\nWe as a group do, of course, welcome the proposals which the negotiator, Mr Ahtisaari, presented in New York last Monday. This is also something which is clearly reflected in the report on which we will be voting tomorrow. In that respect, our group backs the report as it now stands. These proposals, as set out on this platform, also enjoy the support of the Council and the Commission.\nWhat we believe matters most of all now, though, is that the Security Council should take a decision on the status of Kosovo. This should be done without unnecessary delays, so that the uncertainty in Kosovo can be lifted before long and that both Kosovars and Serbs can focus on their future in Europe.\nIt is not up to the European Union, however, to take a stand in this respect at the moment. In this light, it is not, as we see it, up to the EU to pre-empt the final outcome of the status in the Security Council. Kosovo’s interim status is based on a Security Council resolution, and so should its final status be. This is of the utmost importance for the international legitimacy of this decision, and it is for this reason that we have rejected Mr Posselt’s amendments.\nIt is also essential for the internal legitimacy of the decision on the status. Indeed, the EU will not get down to the real work until after the decision in New York. To a great extent, the EU will be responsible for guiding the implementation of this status. This is something for which the Union will need to be fully prepared, but will, above all, need to avoid being piggy in the middle from the word go; this is also why my group will be voting against the amendment which qualifies the status without there having been a debate on this in New York.\nIn this respect, we follow the line as expressed by the presidency, but also by the Commission, neither of whom mentioned qualification this afternoon.", "lang": "NL", "original": "Jan Marinus Wiersma (PSE). – Voorzitter, ik wil natuurlijk ook de complimenten aan mijn collega en vriend Joost Lagendijk overbrengen voor zijn verslag, ook al zijn we het niet over alle details eens.\nWe verwelkomen als fractie natuurlijk wel de voorstellen die onderhandelaar Ahtisaari afgelopen maandag in New York heeft gepresenteerd. Dat is ook helder geformuleerd in het verslag waarover wij morgen stemmen. In dat opzicht heeft het verslag zoals het nu voorligt ook de steun van onze fractie. Die voorstellen hebben – zoals we hier gehoord hebben – ook de steun van de Raad en de Commissie.\nMaar nu is het volgens ons vooral van belang dat de Veiligheidsraad een besluit neemt over de status van Kosovo. Dat zou zonder onnodige vertraging moeten, zodat er spoedig een einde komt aan de onzekerheid in Kosovo en zowel Kosovaren als Serviërs zich kunnen richten op hun toekomst in Europa.\nMaar het is op dit moment niet aan de Europese Unie om hierover een beslissing te nemen. Het is dan ook volgens ons niet de rol van de EU om vooruit te lopen op de definitieve formulering van de status in de Veiligheidsraad. De interimstatus van Kosovo is gebaseerd op een resolutie van de Veiligheidsraad en de definitieve status van Kosovo zal ook op een resolutie van de Veiligheidsraad gebaseerd moeten zijn. Dat is van uitermate groot belang voor de internationale legitimiteit van die beslissing. Daarom wijzen wij de amendementen van de heer Posselt af.\nHet is ook essentieel voor de interne legitimiteit van de beslissing over de status. Voor de EU begint inderdaad pas het echte werk na de beslissing in New York. De EU zal voor een belangrijk deel verantwoordelijk zijn voor het begeleiden van de implementatie van die status. De Unie zal zich daar terdege op moeten voorbereiden, maar vooral ook moeten voorkomen dat zij al op voorhand tussen de twee partijen komt te staan; dat is ook de reden waarom mijn fractie morgen tegen het amendement zal stemmen dat de status al kwalificeert zonder dat daarover in New York een debat heeft plaatsgevonden.\nEn we volgen daarin de lijn zoals uitgedrukt wordt door het voorzitterschap, maar ook door de Commissie, die beide de kwalificatie vanmiddag niet in de mond genomen hebben.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-108"}