{"speaker": "Erik Meijer (GUE/NGL). –", "english": "Erik Meijer (GUE/NGL). – (NL) Madam President, Kosovo was the divisive element in former Yugoslavia. Even before Slovenia and Croatia gained independence, the residents of Kosovo had mentally detached themselves from Serbia. Even then, they set up their own administration and education and boycotted all state institutions. They demanded international recognition of their independence, but had to settle for war and renewed occupation instead.\nSince 1999, the Serbian military and officials have been replaced by other colonialists. The residents of Kosovo only want one thing: self-determination – Vetevendosje – as is evident from the graffiti on every wall. Prolonging the present twilight situation will promote stagnation and crime. The forced return to Serbia will inevitably culminate in either a civil war or two million refugees. This prospect is worse than another violation of international law which, without agreement, does not sanction separation.\nFor Serbia’s future too, it would be better if it were finally unshackled from the nationalistic battle of prestige for Kosovo. Everyone knows that there is no ultimate solution other than an independent Kosovo, but nobody dares to be the first to take responsibility for this. Unfortunately, this will seriously delay the implementation of Ahtisaari’s weakened proposal.", "lang": "NL", "original": "Erik Meijer (GUE/NGL). – Voorzitter, Kosovo was de splijtzwam in voormalig Joegoslavië. Nog voordat Slovenië en Kroatië onafhankelijk werden, hebben de inwoners van Kosovo mentaal afscheid genomen van Servië. Toen al hebben zij hun eigen bestuur en onderwijs opgebouwd en alle staatsinstellingen geboycot. Ze vroegen internationale erkenning van hun onafhankelijkheid, maar ze kregen oorlog en een nieuwe bezetting.\nSinds 1999 zijn de Servische militairen en ambtenaren vervangen door andere kolonialen. De inwoners van Kosovo willen niets anders dan zelfbeschikking – Vetevendosje – wat overal op de muren geschilderd staat. Voortzetting van de huidige schemertoestand bevordert stagnatie en criminaliteit. Gedwongen terugkeer naar Servië is onmogelijk zonder burgeroorlog of twee miljoen vluchtelingen. Dat vooruitzicht is erger dan opnieuw een schending van het volkerenrecht dat zonder overeenstemming geen afscheiding toestaat.\nOok voor de toekomst van Servië zelf zou het beter zijn als het eindelijk wordt bevrijd van de nationalistische prestigestrijd om Kosovo. Eenieder weet dat er uiteindelijk geen andere oplossing bestaat dan een onafhankelijk Kosovo. Maar bijna niemand durft als eerste daarvoor de verantwoordelijkheid te nemen. Zo wordt uitvoering van het afgezwakte voorstel van Ahtisaari helaas ernstig vertraagd.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-106"}