{"speaker": "Hanna Foltyn-Kubicka (UEN).", "english": "Hanna Foltyn-Kubicka (UEN). – (PL) Thank you, Madam President. In the report we have discussed, the European Parliament has made its pronouncement on the thorny issue of the future of Kosovo. The province lies in the heart of Europe, and for this reason Europe must also play an active role in determining its future. However, we cannot simply go ahead and do this, as the report emphasises, without the approval of the UN Security Council. And it will not be possible to gain such approval without Russia’s agreement.\nIn their contacts with the West, the Russians see Kosovo as a useful bargaining chip they can use in the negotiations concerning Iran’s nuclear programme.\nWe should also remember that granting Kosovo independence will constitute a precedent which Russia may wish to invoke during negotiations concerning other regions such as Abkhazia, Transdnistria or North Ossetia. We must therefore emphatically underline that Kosovo is a unique case and an exception, and that Russia cannot use it as a tool to re-establish its position as a super-power.", "lang": "PL", "original": "Hanna Foltyn-Kubicka (UEN). – Dziękuję Pani Przewodnicząca! W omawianym sprawozdaniu Parlament Europejski zajął stanowisko wobec trudnego problemu jakim jest uregulowanie przyszłości kształtu Kosowa. Prowincja ta leży w sercu Europy i dlatego też Europa powinna aktywnie uczestniczyć w ustalaniu jej przyszłości. Nie może jednak uczynić tego, co zostało podkreślone w raporcie, bez legitymizacji ze strony Rady Bezpieczeństwa ONZ. Uzyskanie legitymizacji będzie niemożliwe, jeżeli nie zgodzi się na to Rosja.\nDla Rosjan Kosowo jest wspaniałą kartą przetargową w kontaktach z Zachodem. Mogą chcieć ją wykorzystać podczas negocjowania dalszych kroków względem irańskiego programu nuklearnego.\nNależy też pamiętać, że nadanie prowincji niepodległości stanowić będzie precedens, na który Rosjanie powoływać się będą podczas rozmów o innych regionach, takich jak: Abchazja, Naddniestrze czy Południowa Osetia. Dlatego też trzeba zdecydowanie podkreślać, że sytuacja Kosowa jest wyjątkowa i jedyna w swoim rodzaju, a wykorzystywanie jej jako elementu odbudowy mocarstwowej pozycji Rosji - niedopuszczalne.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-105"}