{"speaker": "Hannes Swoboda (PSE).", "english": "Hannes Swoboda (PSE). – (DE) Madam President, tomorrow, this House will be voting in favour of the Lagendijk report – I assume by a very substantial majority – but this will primarily reflect support for the work of Mr Ahtisaari and his staff. I believe that the position proposed by Mr Ahtisaari is, in essence, the path we should take.\nThe question asked time and again is: independence – yes or no? This decision will be taken by the United Nations, and I hope their decision, following all the necessary deliberations, will be the right one. This decision will have our full support. What is really important, however, is what will happen after the resolution of the status issue. The status issue will not be an easy one to resolve as far as Serbia is concerned – no one likes losing a significant part of their territory – let us just imagine that from the point of view of our own country.\nNor will the resolution of the status issue solve the problems that Kosovo itself faces, as the difficulty of constructing its own, independent economic and social system is only just beginning. The people of Kosovo will then ask: what about my job, how am I supposed to earn money, afford a house, and so on – and this will also be difficult in their own country.\nEurope’s task – and this is also supported and highlighted by the report on which we shall be voting tomorrow – is to help both parties cooperate on supporting this difficult process sensibly and in a way that shows decency and mutual respect. This is the most important thing as far as we are concerned, including with regard to tomorrow’s decision. We declare our support for a clear-cut decision on the status issue, but we also affirm that Europe – and particularly this House – must support both parties, so that both Kosovo and Serbia can look forward to a bright future.", "lang": "DE", "original": "Hannes Swoboda (PSE). – Frau Präsidentin! Wir werden morgen in diesem Haus — ich nehme an, mit einer sehr großen Mehrheit — dem Bericht Lagendijk zustimmen. Es handelt sich dabei aber vor allem um die Zustimmung zur Arbeit von Herrn Ahtisaari und seinen Mitarbeiterinnen und Mitarbeitern. Ich glaube, dass die Position, die Herr Ahtisaari vorschlägt, im Wesentlichen der Weg ist, den wir gehen müssen.\nDie Frage, die immer wieder gestellt wird, lautet: Unabhängigkeit, ja oder nein? Diese Entscheidung wird von den Vereinten Nationen getroffen, und ich hoffe, sie werden nach allen nötigen Überlegungen die richtige Entscheidung treffen. Wir werden diese Entscheidung voll unterstützen. Das wirklich Wichtige ist aber, wie es nach der Lösung der Statusfrage weitergeht. Die Statusfrage wird für Serbien nicht leicht zu lösen sein — niemand verliert gerne einen wesentlichen Teil seines Territoriums; stellen wir uns das einmal für unser eigenes Land vor.\nDie Lösung der Statusfrage wird aber auch nicht die Probleme lösen, die sich für den Kosovo an sich stellen, denn jetzt beginnt erst die Schwierigkeit, ein eigenes, selbständiges Wirtschafts- und Sozialsystem aufzubauen. Die Menschen im Kosovo werden dann fragen: Wo ist jetzt mein Job, wo ist jetzt meine Möglichkeit, Geld zu verdienen, ein Haus zu bauen etc. Und das wird im eigenen Land schwierig genug sein.\nUnsere Aufgabe in Europa — und das unterstützt und unterstreicht auch der Bericht über den wir morgen abstimmen — ist es, beiden Seiten zu helfen, diesen schwierigen Prozess vernünftig, mit Anstand, in gegenseitigem Respekt und in Kooperation zu unterstützen. Das ist für uns das Wichtige, auch für die Entscheidung morgen. Wir bekennen uns zu einer klaren Entscheidung in der Statusfrage, wir bekennen uns aber auch dazu, dass wir in Europa — und ganz besonders in diesem Parlament — beide Seiten unterstützen müssen, um sowohl dem Kosovo als auch Serbien eine gute Zukunft zu ermöglichen.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-103"}