{"speaker": "Alojz Peterle (PPE-DE). –", "english": "Alojz Peterle (PPE-DE). – (SL) I would like to commend my fellow Member, rapporteur Lagendijk, for his highly responsible efforts in securing the broadest possible political unanimity in the report with which the European Parliament assumes its share of responsibility for deciding on the final status of Kosovo, which has been under UN trusteeship since 1999. The regrettable fact that the negotiations could not produce a solution makes the responsibility of the European Union even greater.\nKosovo, Serbia, Southeast Europe and the whole of Europe need peace and stability. People in this region have the right to peace and stability regardless of their ethnic origin. Considering the problems and tensions that have built up in Kosovo, the process towards the final status should be conducted so as to prevent chaotic development which might, once again, wound the dignity of any of the ethnic identities, or lead to destabilisation, or create additional barriers to the European prospects for the countries of this region.\nThe rapporteur and all of us are bound by our common values and principles, in particular the Thessaloniki Agreement for the countries of South-east Europe which arose from the desire to permanently root out the sources of conflict in this part of Europe. We are working together for a solution that should enable coexistence for several ethnic communities in Kosovo and create in the shortest possible time circumstances in which Kosovo, which is facing very challenging economic and social difficulties, can begin to move towards reconciliation, progress and prosperity.", "lang": "SL", "original": "Alojz Peterle (PPE-DE). – Poročevalcu, kolegu Lagendijku bi rad izrazil priznanje za izredno odgovorno prizadevanje za čim večjo politično enotnost pri poročilu, s katerim prevzema Evropski parlament svoj del odgovornosti pri odločanju o končnem statusu Kosova, ki je že od 1999 pod skrbništvom Združenih narodov. Ker po pogajalski poti, žal, ni prišlo do rešitve, je odgovornost Evropske unije še večja.\nKosovo, Srbija, jugovzhodna Evropa in vsa Evropa potrebujejo mir in stabilnost. To je tudi pravica ljudi v tej regiji ne glede na nacionalno pripadnost. Glede na nakopičene probleme in napetosti na Kosovu je treba opravljanje procesa na poti do končnega statusa voditi tako, da ne bo prišlo do kaotičnega razvoja, ki bi zopet prizadel dostojanstvo katere koli nacionalne identitete, ali ki bi prispeval k destabilizaciji ali k dodatnemu oteževanju evropske perspektive za države te regije.\nPoročevalca kot tudi vse nas zavezujejo skupne vrednote in načela, še posebej pa solunska perspektiva za države jugovzhodne Evrope, ki je bila ponujena z željo, da se trajno odpravi vire konfliktnega razvoja v tem delu Evrope. Skupaj delamo za rešitev, ki naj bi omogočila na Kosovu sožitje več narodov in čim prej vzpostavila razmere, v katerih bi se Kosovo, ki se sooča z izredno težkimi gospodarskimi in socialnimi težavami, začelo gibati v smeri sprave, napredka in blaginje.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-101"}