{"speaker": "Marianne Mikko (PSE)", "english": "Marianne Mikko (PSE) , in writing . – (ET) Over a period of eight years, the international community has become convinced that independence for Kosovo is the best means of ensuring stability in the region. UN Special Representative Ahtisaari has presented a report that recommends Kosovo be afforded all of the elements of independence, without using the word independence per se .\nThe report prepared by colleague Joost Lagendijk repeats all of the well-known facts and supports Ahtisaari’s recommendation as the basis for regulating the status of Kosovo. I would, however, like to ask whether systematisation and paraphrasing is the only added value that Parliament is able to offer.\nThe proposal for amendment, one of the authors of which is Lagendijk himself, recommended adding to the report the concept of supervised sovereignty, which is indeed the core of the report. This is the kind of clarity that is expected of us.\nThe most common argument against the proposal for amendment is fear of Russian displeasure. For months Moscow has been issuing warnings that independence for Kosovo will create a precedent on which Trans-Dnistria, Abkhazia and Ossetia could also seek independence.\nThe Kremlin is, however, very well aware that no legal precedent can arise. Kosovo is the only territory where the UN has a sufficient mandate to recommend independence. As a member of the UN Security Council, on 10 June 1999 Russia granted its approval of independence for Kosovo.\nRussia simply wishes to avoid the shrinking of its sphere of influence in Europe. I doubt whether Russia will be willing to take responsibility for any new outbreak of bloodshed in Kosovo that may arise if independence is not granted.\nOur ultimate objective is to prevent suffering, and to ensure democracy and economic development. This sometimes requires courage.", "lang": "ET", "original": "Marianne Mikko (PSE) , kirjalikult . – Kaheksa aastaga on rahvusvaheline üldsus on jõudnud veendumusele, et Kosovo iseseisvus on parim viis stabiilsuse tagamiseks regioonis. ÜRO eriesindaja Ahtisaari on esitanud raporti, milles soovitatakse Kosovole võimaldada kõiki iseseisvuse elemente, sõna kui sellist otseselt tarvitamata.\nKolleeg Joost Lagendijki raport kordab kõike teadaolevat ning toetab Ahtisaari ettepanekut kui alust Kosovo staatuse reguleerimiseks. Kuid ma tahaksin küsida, kas süstematiseerimine ja ümberjutustamine on kogu lisaväärtus, mida Euroopa Parlament pakkuda suudab?\nParandusettepanek, mille autorite hulgas on ka Lagendijk ise, soovitas lisada raportisse järelvalvega suveräänsuse mõiste. See ongi raporti tuum. Sellist selgust meil just oodataksegi.\nLevinuim argument parandusettepaneku vastu on kartus Venemaa pahameele ees. Juba kuid kuuleb Moskvast hoiatusi, et Kosovo iseseisvus loob pretsedendi, mille alusel võivad iseseisvuda ka Transnistria, Abhaasia ning Osseetia.\nKuid Kreml teab hästi, et juriidilist pretsedenti ei saa tekkida. Kosovo on ainus territoorium, kus ÜRO-l on iseseisvuse soovitamiseks piisav mandaat. ÜRO Julgeolekunõukogu liikmena andis Venemaa sellele 10. juunil 1999 oma nõusoleku.\nVenemaa tahab vaid vältida oma mõjuala kahanemist Euroopas. Ma kahtlen, kas Venemaa tahab võtta vastutust uue verevalamise eest Kosovos, mis võib puhkeda, kui iseseisvust ei lubata.\nMeie lõppeesmärgiks on kannatuste ärahoidmine ning demokraatia ja majanduse arengu tagamine. See nõuab mõnikord ka julgust.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-119"}