{"speaker": "Adamos Adamou (GUE/NGL).", "english": "Adamos Adamou (GUE/NGL). – (EL) Madam President, the situation in Kosovo, following on from and as a result of interventionist policies, is another problem that needs to be resolved within the framework of the United Nations. However, the Ahtisaari proposal, which is basically adopted in the report we are examining, goes against basic principles of international law, the UN Charter itself, and makes provision for the borders to be redrawn and the area's history to be distorted, at the expense of the Serbian community.\nOverall the Ahtisaari proposal promotes the creation of an independent state, to the degree that it can be independent with such a NATO military presence and the application of the European security policy. I fear that it will operate as a protectorate, rather than as an independent state.\nWe are and shall continue to be in favour of the self-determination of nations, but not when it is used indiscriminately on the basis of double standards. We only need remember that, after the procedure of decolonialisation and before the break-up of Yugoslavia, the only recognition of secession by the international community – and it was for very specific reasons – was that of Bangladesh by Pakistan, and to warn that making Kosovo independent will open a Pandora's Box and will result in the strengthening of all forms of secessionist action.", "lang": "EL", "original": "Αδάμος Αδάμου (GUE/NGL). – Κυρία Πρόεδρε, η κατάσταση στο Κόσοβο, συνέχεια και συνέπεια επεμβατικών πολιτικών, αποτελεί άλλο ένα πρόβλημα που πρέπει να επιλυθεί μέσα στα πλαίσια του Οργανισμού Ηνωμένων Εθνών. Η πρόταση Αχτισάαρι όμως, την οποία ουσιαστικά υιοθετεί η έκθεση που εξετάζουμε, αντίκειται σε βασικές αρχές του Διεθνούς Δικαίου, στον ίδιο το Χάρτη των Ηνωμένων Εθνών, και προβλέπει παραχάραξη των συνόρων και στρέβλωση της Ιστορίας της περιοχής, σε βάρος της σερβικής κοινότητας.\nΗ συνολική πρόταση Αχτισάαρι προωθεί τη δημιουργία ανεξάρτητου κράτους, και αυτό μάλιστα στο βαθμό που θα είναι ανεξάρτητο, με τόση νατοϊκή στρατιωτική παρουσία και εφαρμογή της ευρωπαϊκής πολιτικής ασφάλειας. Φοβούμαι ότι θα λειτουργήσει σαν προτεκτοράτο, παρά σαν ανεξάρτητο κράτος.\nΉμασταν και θα συνεχίσουμε να είμαστε υπέρ της αυτοδιάθεσης των λαών, όχι όμως όταν χρησιμοποιείται αδιάκριτα στη βάση δύο μέτρων και δύο σταθμών. Να θυμίσουμε μόνο ότι μετά τη διαδικασία της αποαποικιοποίησης και πριν τον κατατεμαχισμό της Γιουγκοσλαβίας, μοναδική αναγνώριση απόσχισης από τη διεθνή κοινότητα για πολύ συγκεκριμένους λόγους, υπήρξε αυτή του Μπαγκλαντές από το Πακιστάν. Και να προειδοποιήσουμε ότι η ανεξαρτητοποίηση του Κοσόβου θα αποτελέσει άνοιγμα του ασκού του Αιόλου και θα οδηγήσει στην ενδυνάμωση κάθε λογής αποσχιστικών ενεργειών.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-110"}