{"speaker": "Francisco José Millán Mon (PPE-DE). –", "english": "Francisco José Millán Mon (PPE-DE). – (ES) Madam President, the Kosovo issue is a complex one and has many implications on different levels; it affects the fundamental principles that regulate the functioning of the international community. On this issue, therefore, it is necessary to act cautiously, seeking the broadest possible consensus and taking account of international law.\nKosovo is also an exceptional case. This has been acknowledged by the United Nations’ special envoy and the great majority of the international community. In view of its exceptional nature, the solution does not set a precedent for other possible cases in Europe: that is stated in the text of the resolution that we will vote on tomorrow.\nAs the contact group stated in its conclusions of January 2006, the specific nature of the Kosovo problem results, amongst other things, from the break-up of Yugoslavia and the resulting conflicts, the ethnic cleansing and the events of 1999, of which I would stress NATO’s military intervention of that year. Another factor that makes the Kosovo case exceptional is the long period under international administration in accordance with Resolution 1244.\nMadam President, I would have liked Mr Ahtisaari to have found a solution that had the approval of the two parties in question: Serbia and Kosovo. In relation to such sensitive issues that involve fundamental principles and in a region that has suffered a long period of conflict and instability, a mutually acceptable negotiated solution would have been the best thing. Unfortunately, however, the negotiations during 2006 and at the beginning of 2007 have failed to bring the differing positions together.\nIt now falls to the Security Council to debate Mr Ahtisaari’s proposal and, on that basis, to adopt the appropriate decisions. Clearly neither the European Parliament nor any other institutions are competent to decide on the final status of the territory; it should be established by the Security Council that adopted Resolution 1244. I would like it still to be possible for the Security Council, within a reasonable timescale, to try to achieve an agreement between the parties.\nIn any event, I hope that the members of the Council, particularly its permanent members, will play a constructive role at such a decisive moment as this, as we request in the text that we will vote on tomorrow.", "lang": "ES", "original": "Francisco José Millán Mon (PPE-DE). – (ES) Señora Presidenta, la cuestión de Kosovo es un asunto complejo y conlleva muchas implicaciones en distintos planos; afecta a principios básicos que regulan el funcionamiento de la comunidad internacional. Por ello, en este asunto es necesario actuar con cuidado, procurando el consenso más amplio posible y teniendo en cuenta el Derecho internacional.\nKosovo es también un caso excepcional. Así lo ha reconocido el enviado especial de Naciones Unidas y la gran mayoría de la comunidad internacional. Dada esta singularidad, la solución no es un precedente para otros casos que pudiera haber en Europa: así se establece en el texto de la resolución que mañana votaremos.\nComo dijo el Grupo de contacto en sus conclusiones de enero de 2006, la naturaleza específica del problema de Kosovo está configurada, entre otros elementos, por la desintegración de Yugoslavia y los conflictos consiguientes, la limpieza étnica y los acontecimientos de 1999, entre los que destacaría la intervención militar de la OTAN ese mismo año. Otro elemento que otorga un carácter excepcional al caso de Kosovo es el extenso periodo bajo administración internacional de conformidad con la Resolución 1244.\nMe habría gustado, señora Presidenta, que el señor Ahtisaari hubiera alcanzado una solución que gozara de la aprobación de las dos partes afectadas: Serbia y Kosovo. En temas tan delicados que afectan a principios básicos y en una región que ha atravesado un largo periodo de conflictos y de inestabilidad, una solución negociada mutuamente aceptable era lo mejor. Pero, desgraciadamente, las negociaciones a lo largo del año 2006 y principios de 2007 no han logrado un acercamiento de las posturas.\nCorresponde ahora al Consejo de Seguridad debatir la propuesta del señor Ahtisaari y, partiendo de esta, adoptar las decisiones oportunas. Claro está que ni el Parlamento Europeo ni otras instituciones son competentes para decidir el estatus final del territorio; el que debe fijarlo es el Consejo de Seguridad que adoptó la Resolución 1244. Me gustaría que todavía hubiera una posibilidad para que el Consejo de Seguridad, durante un plazo razonable, intentara lograr un acuerdo entre las partes.\nEn todo caso, espero que los miembros del Consejo, y particularmente sus miembros permanentes, desempeñen un papel constructivo, en este momento tan decisivo, tal como solicitamos en el texto que mañana votaremos.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-111"}