{"speaker": "Athanasios Pafilis (GUE/NGL).", "english": "Athanasios Pafilis (GUE/NGL). – (EL) In accepting the Ahtisaari report on the creation of an 'independent' protectorate of Kosovo under Euro-NATO occupation, the European Union and the European Parliament are creating a clear state of secession in the eyes of the world and a new state. This undermines and violates all the agreements and principles created by the United Nations and international law since the Second World War. The report voted for by the Group of the European People's Party (Christian Democrats) and European Democrats, the liberals and the social democrats promotes the redrawing of the borders in the Balkans, perpetuates the presence of the Euro-NATO military occupation forces and blatantly blackmails Serbia, while at the same time incriminating and condemning the Serbian community in Kosovo and Serbia itself with insulting impudence. It opens a Pandora's Box of escalating nationalistic opposition and clashes throughout the Balkans, the incitement of secessionist movements and the imposition and legalisation of the presence of Euro-NATO occupying forces in the area.\nNow we see the real objectives of the criminal war by ΝΑΤΟ against Yugoslavia, participated in by the EU and the governments of its Member States, both centre left and centre right, including the PASOK government in power in Greece at the time, a policy continued today with the same consistency by the New Democracy government, confirming the adherence of both parties in the two-party state to participation in and support for the criminal imperialist plans of the EU and ΝΑΤΟ and the USA in the area and in the world as a whole.", "lang": "EL", "original": "Αθανάσιος Παφίλης (GUE/NGL). – Η Ε.Ε. και το Ευρωκοινοβούλιο με την αποδοχή της Έκθεσης Αχτισάαρι για την δημιουργία «ανεξάρτητου» προτεκτοράτου του Κοσσόβου, υπό Ευρωνατοϊκή κατοχή, δημιουργεί ένα πρωτοφανές παγκόσμιο δεδομένο απόσχισης και δημιουργίας ενός νέου κράτους. Ανατρέπει και παραβιάζει όλες τις μέχρι τώρα συμφωνίες και αρχές του ΟΗΕ και του διεθνούς δικαίου που διαμορφώθηκε μετά τον Β' Παγκόσμιο Πόλεμο. Η Έκθεση που υπερψήφισαν στο Ευρωκοινοβούλιο Λαϊκό Κόμμα, Φιλελεύθεροι και Σοσιαλδημοκράτες προωθεί νέα επαναχάραξη των συνόρων στα Βαλκάνια, διαιωνίζει την παρουσία των Ευρωνατοϊκών στρατιωτικών δυνάμεων κατοχής, ασκεί ωμό εκβιασμό στη Σερβία, την ίδια στιγμή που με προκλητική θρασύτητα ενοχοποιεί και καταδικάζει τον σέρβικο πληθυσμό του Κοσσόβου και την ίδια την Σερβία. Ανοίγει τους ασκούς του Αιόλου για την όξυνση εθνοτικών αντιθέσεων και συγκρούσεων σε ολόκληρα τα Βαλκάνια, την υποδαύλιση αποσχιστικών κινημάτων, την επιβολή και νομιμοποίηση της παρουσίας κατοχικών Ευρωνατοϊκών δυνάμεων στην περιοχή.\nΑποκαλύπτονται πλέον οι πραγματικοί στόχοι του εγκληματικού πολέμου του ΝΑΤΟ εναντίον της Γιουγκοσλαβίας, στον οποίο συμμετείχαν η Ε.Ε. και οι κυβερνήσεις των κρατών μελών της, κεντροαριστερές και κεντροδεξιές, ανάμεσά τους και η τότε ελληνική κυβέρνηση του ΠΑΣΟΚ, πολιτική που συνεχίζει σήμερα με την ίδια συνέπεια και η κυβέρνηση της Ν.Δ., επιβεβαιώνοντας την προσήλωση και των δύο κομμάτων του δικομματισμού στην συμμετοχή και στήριξη των εγκληματικών ιμπεριαλιστικών σχεδιασμών ΕΕ-ΝΑΤΟ και ΗΠΑ στην περιοχή και σ’ όλο τον κόσμο.", "agenda_item": "The future of Kosovo and the role of the EU (debate)", "debate_id": "CRE-20070328-ITEM-014", "intervention_id": "3-120"}