{"speaker": "Luciana Sbarbati (ALDE),", "english": "Luciana Sbarbati (ALDE), rapporteur . – (IT) Madam President, ladies and gentlemen, I should like first to thank the Ombudsman for his excellent work as is borne out by this particular report. I should also like to thank the Legal Services of the Commission and all my parliamentary colleagues on the committee, especially the shadow rapporteur and Mr Mavrommatis, for their cooperation.\nThe culture of service to the citizen, which is primarily designed to ensure high-quality, transparent, approachable, swift and cooperative public administration, has been encouraged and strengthened at Community level by the combined efforts of the Committee on Petitions and the Ombudsman, and its first emergence can be traced back to the resolution of 6 September 2001, the date on which the European Parliament adopted the code of good administrative conduct proposed by the European Ombudsman.\nMoreover, the Treaty of Maastricht produced a qualitative leap in European citizenship by offering all citizens the possibility of submitting petitions to a parliamentary body, which remains the sole arbitrator, or applying to a more specialised body which, while operating on an extrajudicial basis, follows a procedure which does not rule out parliamentary intervention in the event of the Community institution responsible for the instance of maladministration proving reluctant to cooperate.\nI shall not talk about the statistics, as the Ombudsman has already talked about them and they are set out in the report. Cases of maladministration currently relate to lack of transparency, refusal of information, abuse of power, legal error and failure to ensure fulfilment of Treaty obligations, in particular by the Commission.\nThe Ombudsman’s decisions are not legally binding, but the safeguards that his work offers help to strengthen his powers of persuasion. He enjoys the active support of the Committee on Petitions, whose meetings he attended on four occasions in 2006, and cooperates with the network of European Ombudsmen, which should be improved and extended. Italy, for instance, does not as yet have a national Ombudsman.\nIt should be nevertheless be stressed that decisions with final effect should be reciprocally notified in real time in order to avoid conflicts of competence between the activities of the Ombudsman and those of the Committee on Petitions.\nThe report divides the decisions taken on completed inquiries in 2006 into various categories: lack of openness on the part of Community institutions and bodies (25% of inquiries), the role of the Commission as the guarantor of the Treaty in relation to procedures under Article 226, the management of contracts, remuneration and grants, and the recruitment and management of the staff of the Community institutions.\nProcedures often end at the stage of critical remarks, which are a means of attempting to prevent the recurrence of cases of maladministration in future, in cases where it would be pointless to issue a recommendation. Various examples have been given by the Ombudsman, and can be read at leisure in the report.\nIn that respect, the Committee on Petitions invites the Ombudsman to carry out a detailed study of the practical impact of critical remarks made during inquiries in 2006. The fact that institutions have a code of good administrative conduct is often not enough to guarantee the creation of a genuine culture of service.\nThe report also shows that there are still some grey areas in relation to the Commission making wrong use of its discretionary powers by failing to take prompt action before legal proceedings were begun, using political considerations as a pretext. With regard to contracts and staff management, some of the investigations launched by the Ombudsman on his own initiative show how his powers provide an effective means of goading the administrative authorities into self-regulation, a sound principle that needs to be put to increasing use.\nIn the view of the Committee on Petitions, however, the lack of synchronicity in timing and views with regard to the handling of the same case by the Ombudsman and Parliament needs to be avoided through ongoing and constructive dialogue.\nThe Committee on Petitions has also issued a special invitation to the Ombudsman to investigate the systems used by EPSO, again with a view to protecting the rights of candidates, especially young candidates, in the European Parliament’s competition procedures, and to investigate alleged discrimination reported at the European School in Brussels.\nIn this year’s report, Madam President, the focus is on the Ombudsman’s role as a key actor in the Union’s democratic life. He is a vital intermediary for citizens in their dealings with public authorities. His effective activities highlight the distinction between good and bad administration, offering guidance on recognising mistakes, and seeking satisfactory solutions for complainants, likely to transform bad conduct into good.\nTo this end, it would be valuable if the Ombudsman were to draw up a list of best administrative practices, including not just exemplary cases, but less creditable ones as well. One of the cardinal principles that always has to be stressed is the democratic equality of all Europe’s citizens, without any distinction or discrimination on the grounds of nationality or language; something on which the Ombudsman can rely in his continuing efforts to scrutinise and protect linguistic equality.\nThe Committee on Petitions is in favour of speeding up procedures to ensure that the Ombudsman’s annual report is considered more quickly, and it is also in favour of amending the Statute, provided that the amendments simply involve a qualitative expansion of the Ombudsman’s powers, without affecting the nature of his competences or the non-binding effect of all his decisions.", "lang": "IT", "original": "Luciana Sbarbati (ALDE), relatore . – Signor Presidente, onorevoli colleghi, vorrei ringraziare dall’inizio il Mediatore per l’eccellente lavoro che ha svolto, testimoniato anche in questo rapporto puntuale. Così come pure i Servizi giuridici della Commissione e tutti i miei colleghi parlamentari della commissione e in particolare lo shadow rapporteur e l’onorevole Mavrommatis, per la collaborazione che ho avuto.\nLa cultura di servizio al cittadino che ha come obiettivo prioritario un’amministrazione pubblica di qualità, trasparente, prossima, rapida e cooperativa è stata promossa e alimentata a livello comunitario grazie allo sforzo congiunto della commissione delle petizioni e del Mediatore. Il suo atto di nascita si può far risalire alla risoluzione del 6 settembre 2001, data di adozione del Parlamento europeo del codice di buona condotta amministrativa, proposto dall’ Ombudsman europeo.\nD’altra parte, dal trattato di Maastricht, la cittadinanza europea ha compiuto un grande salto di qualità offrendo la possibilità a ogni cittadino di sottoporre una petizione a un organo parlamentare che ne rimane unico arbitro, oppure di ricorrere ad un organo più tecnico, che pure operando nella sfera extragiudiziale, segue un procedimento senza escludere il controllo parlamentare, nel caso di riluttanza dell’istituzione comunitaria responsabile della cattiva amministrazione.\nDelle statistiche non parlerò, ne ha già parlato il Mediatore e sono quelle confermate nel rapporto. I casi di cattiva amministrazione oggi si fondano sulla mancanza di trasparenza, del diniego di informazioni, sull’abuso di potere, sull’errore giuridico, sull’inadempienza dei ruoli, specie per la Commissione, per quanto riguarda il suo essere guardiana del trattato.\nLe decisioni del Mediatore non sono giuridicamente vincolanti, ma le garanzie che egli offre con la sua attività contribuiscono a rafforzare i poteri di persuasione. Egli si avvale del sostegno attivo della commissione per le petizioni davanti alla quale è intervenuto in quattro riunioni, nel 2006, nonché della cooperazione della rete europea dei difensori civici, di cui sono auspicabili il completamento e il miglioramento. Segnalo il caso dell’Italia, che ancora non ha un Mediatore nazionale.\nVa comunque sottolineato che per evitare conflitti di competenza fra il lavoro del Mediatore e quello della commissione per le petizioni, le pratiche con effetto definitivo devono essere reciprocamente scambiate in tempo reale.\nIl rapporto suddivide le decisioni sulle inchieste concluse nel 2006 in diverse categorie: mancanza di apertura delle istituzioni e degli organi comunitari (25% delle inchieste); il ruolo della Commissione come garante del trattato in relazione alla procedura di cui all’articolo 266; la gestione dei contratti, delle indennità e dei sussidi; l’assunzione e la gestione del personale nelle istituzioni comunitarie.\nSpesso i procedimenti si risolvono con osservazioni critiche, che sono un’arma preventiva per scongiurare in futuro il ripetersi di casi di cattiva amministrazione, quando la raccomandazione è inutile. Diversi sono gli esempi riportati dal Mediatore che si possono leggere tranquillamente sul rapporto.\nAl riguardo, la commissione per le petizioni chiede però al Mediatore di svolgere uno studio dettagliato sull’impatto concreto delle osservazioni critiche che lui ha formulato nell’ambito delle inchieste del 2006. Spesso infatti il fatto che le istituzioni si siano dotate di un codice di condotta amministrativa buona non è garanzia sufficiente per l’impianto di una vera cultura di servizio.\nLa relazione peraltro evidenzia ancora oggi zone d’ombra circa l’abuso di poteri discrezionali da parte della Commissione per non aver agito nella fase precontenziosa relativa alla procedura di infrazione, trincerandosi dietro considerazioni politiche. Nel campo contrattuale della gestione del personale, alcune delle inchieste avviate d’ufficio dal Mediatore dimostrano come i suoi poteri costituiscono un pungolo efficace, volto a stimolare quel principio sano dell’autotutela dell’amministrazione a cui si deve ricorrere sempre di più.\nVa invece evitata, secondo la commissione per le petizioni, la non sintonia di tempi e vedute sul trattamento delle stesse fattispecie fra Mediatore e Parlamento, mediante un dialogo costante e costruttivo.\nUn particolare invito al Mediatore rispetto al controllo sull’apparato di EPSO viene rivolto dalla commissione per le petizioni ancora una volta al fine di tutelare i diritti dei candidati, soprattutto giovani, nelle procedure concorsuali del Parlamento europeo, come pure su presunte discriminazioni che ci sono state segnalate presso la Scuola europea di Bruxelles.\nDal rapporto di quest’anno emerge, onorevole Presidente, un Mediatore che è attore della vita democratica dell’Unione. Un intermediario privilegiato dei cittadini nelle relazioni con la pubblica amministrazione. Egli traccia, con la sua efficace attività, la linea di confine fra buona e cattiva amministrazione, suggerendo comportamenti riparativi o soluzioni soddisfacenti per i ricorrenti, così da trasformare i comportamenti viziati in comportamenti virtuosi.\nA tal uopo sarebbe quindi opportuno che egli stilasse non solo, signor Mediatore, un elenco delle buone prassi amministrative che contempli solamente i casi esemplari in termini positivi, ma anche quelli negativi. Il principio cardine infatti su cui ci si deve sempre richiamare è l’eguaglianza democratica di tutti i cittadini europei, senza distinzioni o discriminazioni nazionali o linguistiche; e su questo si richiama il Mediatore per proseguire nella vigilanza a tutela proprio della parità linguistica.\nLa commissione per le petizioni è favorevole ad uno snellimento della procedura per un più rapido esame della relazione annuale del Mediatore ed è favorevole anche all’adeguamento dello statuto, perché le modifiche comportino semplicemente una dilatazione qualitativa dei poteri del Mediatore e non incidano sulla natura della sua competenza né sull’assenza di efficacia coercitiva di tutte le sue decisioni.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-008"}