{"speaker": "Luca Romagnoli,", "english": "Luca Romagnoli, on behalf of the ITS Group. – (IT) Madam President, ladies and gentlemen, we read in Mrs Sbarbati’s report that, according to the 2006 statistics, over 90% of the 3 800 or so complaints come from individual citizens, which is a very interesting fact. Mrs Sbarbati also tells us that the majority of complaints come from the larger Member States, with larger populations, but goes on to say that the figure changes if the ratio between population and number of complaints is considered, when Luxembourg and the new accession countries Malta, Cyprus and Slovenia take the lead with the largest number of complaints. This reflects, in my view, the fact that issues of a European nature and of European competence and legislation are the main concerns of the Ombudsman’s day-to-day work.\nIn my opinion, it is interesting to note, however, that it would be more useful to have functioning Ombudsmen in those countries and in particular in Italy than to have a European Ombudsman. I think I remember reading that in the 95% of cases examined, the majority do not fall within the mandate of the European Ombudsman, as the complaints are not made against a Community institution or body.\nCases of maladministration relate to lack of transparency, unfairness, abuse of power, legal error and so on. There are no data on administrative inefficiency and injustice in my country, and I am sure that if such data existed and were brought to the attention of the European Ombudsman, Italy would be well in the lead, especially the left-wing administrations of my country.\nIt is not surprising that the wrong use of the discretionary powers of the Commission is well in the lead in the ranking, and I would therefore exhort the European Ombudsman to scrutinise relations between citizens, the Council, the Commission and Parliament more thoroughly.\nI also agree that the Ombudsman’s scope of investigation should be extended to cover the protection of minors, family problems, the protection of personal data and prisoners’ rights, and for that reason I support the Mavrommatis amendment. However, I do not support, Mrs Sbarbati and Mr Mavrommatis, the exhortation to conduct inquiries under the so-called third pillar. That is wrong, and I do not agree. I would, however, congratulate Mrs Sbarbati on her productive work with the European Ombudsman.", "lang": "IT", "original": "Luca Romagnoli, a nome del gruppo ITS. – Signor Presidente, onorevoli colleghi, la relazione della signora Sbarbati ci informa che le statistiche del 2006 indicano che di circa 3 800 e rotte denunce oltre il 90% sono ad opera di singoli cittadini, il che è un dato senz’altro interessante. Ci informa sempre la Sbarbati che la maggioranza delle denunce provengono dai paesi maggiori, di maggior popolazione dell’Unione e ci dice però che se consideriamo la ratio popolazione / numero di denunce, il dato cambia e primeggiano tra i paesi con maggior numero di denunce il Lussemburgo e i paesi di nuova adesione, Malta, Cipro, Slovenia. Questo credo vada d’accordo con il fatto che, per quello che riguarda lo stretto del lavoro del Mediatore, ci si rifà a questioni di carattere europeo, di competenza e legislazione europea.\nE’ interessante però notare a mio giudizio, che più che di un Mediatore europeo servirebbe che funzionassero i difensori civici in questi paesi e in particolare in Italia, tant’è che mi sembra di leggere che oltre il 95% dei casi esaminati, in maggioranza, questi esulano dal mandato del Mediatore europeo stesso, in quanto che le denunce non riguardano l’istituzione o un organo comunitario.\nI casi di cattiva amministrazione riguardano la mancanza di trasparenza, l’iniquità, l’abuso di potere, l’errore giuridico e quant’altro. Non ci sono dati di inefficienza e di ingiustizia amministrativa per quello che riguarda il mio paese, sono certo che se in questo ci fossero dati e fossero portati all’attenzione del Mediatore europeo, l’Italia sarebbe campione, soprattutto le amministrazioni di sinistra del mio paese.\nNon stupisce invece che nella classifica emerga in modo palese l’abuso dei poteri discrezionali della commissione, esorto quindi il Mediatore europeo a meglio vigilare tra le relazioni tra il cittadino, Consiglio, Commissione e Parlamento.\nCondivido infine che il campo di interesse del difensore dovrebbe essere ampliato alla tutela dei minori, ai problemi familiari, alla protezione dei dati personali, ai diritti dei carcerati e in questo quindi condivido l’emendamento Mavrommatis. Non condivido invece affatto, cara collega e caro collega Mavrommatis, l’esortazione a condurre indagini anche nell’ambito del cosiddetto terzo pilastro. Questo mi dispiace, non lo condivido. Mi complimento comunque con la Sbarbati per l’impegno profuso con il Mediatore europeo.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-016"}