{"speaker": "Manolis Mavrommatis,", "english": "Manolis Mavrommatis, on behalf of the PPE-DE Group. – (EL) Madam President, ladies and gentlemen, let me first of all thank and congratulate Mrs Sbarbati, the rapporteur on the annual report on the European Ombudsman’s activities in 2006. I would also like to thank the secretariat of our committee for its assistance in drawing up Mrs Sbarbati’s report, and also the European Ombudsman, Mr Diamandouros, for promptly submitting his annual report for 2006 and for his subsequent cooperation with the Committee on Petitions.\nThe Ombudsman is an independent institution and a control mechanism for the administration of the EU. However, despite all the action taken by Mr Diamandouros to inform the public, confusion still reigns over the European Ombudsman’s areas of jurisdiction. We must therefore continue to try and inform the public, with appropriate financial support from the EU. For this reason we, the Group of the European People’s Party (Christian Democrats) and European Democrats, have again tabled a relevant amendment, which calls for ever greater participation by the media in publicising the work of the European Ombudsman.\nAs shadow rapporteur, I have tried to contribute to the report on the European Ombudsman’s activities, with amendments that I have tabled and supported. It was essentially through the adoption of these amendments that we saw progress in the following areas of the European Ombudsman’s activity:\nFirstly, the European Ombudsman was called upon to continue with his investigation of third-pillar issues.\nSecondly, reports concerning the European Ombudsman must be translated promptly into all official EU languages, particularly in the case of the European Ombudsman’s annual report.\nThirdly, the European Ombudsman must maintain good relations with the members of the Committee on Petitions and cooperate with them in order to achieve the desired results.\nLastly, the European Network of Ombudsmen is called upon to expand and include within its membership specialised ombudsmen such as those dealing with minors’ rights, family problems, the protection of personal data and prisoners’ or patients’ rights.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης, εξ ονόματος της ομάδας PPE-DE . – (EL) Κυρία Πρόεδρε, αγαπητοί συνάδελφοι, θα ήθελα κατ’ αρχάς να ευχαριστήσω και να συγχαρώ τη συντάκτρια της έκθεσης για την ετήσια έκθεση των δραστηριοτήτων του Ευρωπαίου Διαμεσολαβητή για το 2006, τη συνάδελφο κ. Sbarbati, τη γραμματεία της επιτροπής μας για τη βοήθειά της στη σύνταξη της έκθεσης αυτής, καθώς και τον Ευρωπαίο Διαμεσολαβητή, τον κ. Νικηφόρο Διαμαντούρο, για την έγκαιρη κατάθεση της ετήσιας έκθεσής του για το 2006 και για τη μετέπειτα συνεργασία του με την Επιτροπή Αναφορών.\nΟ Διαμεσολαβητής, αγαπητοί συνάδελφοι, είναι ένας θεσμός ανεξάρτητος και ένας μηχανισμός ελέγχου της διοίκησης της Ευρωπαϊκής Ένωσης. Παρ’ όλη όμως τη δραστηριότητα του κ. Διαμαντούρου για την ενημέρωση του κοινού, εξακολουθεί να επικρατεί σύγχυση σε ότι αφορά τους τομείς δικαιοδοσίας του Ευρωπαίου Διαμεσολαβητή. Θα πρέπει να συνεχιστεί επομένως η προσπάθεια ενημέρωσης του κοινού και η ανάλογη οικονομική υποστήριξη εκ μέρους της Ευρωπαϊκής Ένωσης. Για το λόγο αυτό καταθέσαμε εκ νέου, ως Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος, σχετική τροπολογία με την οποία ζητούμε την ολοένα και μεγαλύτερη συμμετοχή των μέσων μαζικής ενημέρωσης στη δημοσιοποίηση του έργου του Ευρωπαίου Διαμεσολαβητή.\nΣτην έκθεση για τις δραστηριότητες του Ευρωπαίου Διαμεσολαβητή, ως σκιώδης εισηγητής, προσπάθησα να συμβάλω με τροπολογίες που κατέθεσα και υποστήριξα. Με την υιοθέτηση των τροπολογιών αυτών, ουσιαστικά, παρατηρήθηκε πρόοδος στους εξής τομείς των δραστηριοτήτων του Ευρωπαίου Διαμεσολαβητή:\nΠρώτον, ζητήθηκε από τον Ευρωπαίο Διαμεσολαβητή να συνεχίσει να διεξάγει έρευνες όσον αφορά τα θέματα που εμπίπτουν στον τρίτο πυλώνα.\nΔεύτερον, οι εκθέσεις που αφορούν τον Ευρωπαίο Διαμεσολαβητή θα πρέπει να μεταφράζονται εγκαίρως σε όλες τις επίσημες γλώσσες της Ευρωπαϊκής Ένωσης, και ιδιαίτερα όσον αφορά την ετήσια έκθεση του Ευρωπαίου Διαμεσολαβητή.\nΤρίτον, ο Ευρωπαίος Διαμεσολαβητής θα πρέπει να διατηρήσει τις καλές σχέσεις με τα μέλη της Επιτροπής Αναφορών και να συνεργάζεται μαζί τους προκειμένου να επιτυγχάνονται τα επιθυμητά αποτελέσματα.\nΤέλος, καλείται το ευρωπαϊκό δίκτυο των Διαμεσολαβητών να μεγαλώσει και να συμπεριλάβει στους κόλπους του τους Διαμεσολαβητές με ειδικές αρμοδιότητες, όπως το Διαμεσολαβητή για την προστασία των ανηλίκων, για τα οικογενειακά προβλήματα, για την προστασία των προσωπικών δεδομένων, για τα δικαιώματα των φυλακισμένων και για τα δικαιώματα των ασθενών", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-010"}