{"speaker": "Anneli Jäätteenmäki,", "english": "Anneli Jäätteenmäki, on behalf of the ALDE Group . – (FI) Madam President, Vice-President of the Commission Margot Wallström, Ombudsman Nikiforos Diamandouros, ladies and gentlemen, to start with I wish to thank the rapporteur for her excellent work.\nOver the years the role of the European Ombudsman has become ever more important for the citizens of the European Union. Once the Charter of Fundamental Rights of the European Union enters into force, that role will become even more important. This means that in the future we have to be even more careful to ensure that the Ombudsman has sufficient resources and that the code of practice under which he operates is relevant to the current climate.\nCommissioner Margot Wallström stressed the need for transparency. I would hope that now that the code of practice under which the European Ombudsman operates is changing, the Commissioner’s words, increased transparency and promoting the idea that the necessary information is available from the Commission, will come true, because only deeds matter, not words.\nThe Ombudsman’s annual report and its summarised version are a splendid example of how our work should be presented to the public. The report is clear, succinct and to the point. Transparency is the key to European democracy and its principal construction material.\nUnder Article 41 of the Charter of Fundamental Rights, every person has the right to have his or her affairs handled impartially, fairly and within a reasonable time by the institutions and bodies of the Union. That is saying a lot, and it places an obligation on all the European Union institutions and obviously on the Ombudsman’s office too. Consequently, I would like to stress the importance of ensuring there are adequate resources of the relevant kind in place, so that people do not have to wait years and years for decisions on matters that affect them, because waiting for decisions is a tiresome business.\nFinally, I would like to thank the Ombudsman for the work he does, and I wish him every success in this very challenging role. It is not always appreciated sufficiently, as fundamental rights are implemented more successfully among the elite than among ordinary people.", "lang": "FI", "original": "Anneli Jäätteenmäki, ALDE-ryhmän puolesta .– (FI) Arvoisa puhemies, arvoisa komission varapuheenjohtaja Margot Wallström, arvoisa Euroopan oikeusasiamies Nikiforos Diamandouros, arvoisat kollegat.Heti aluksi haluan kiittää mietinnön laatijaa erinomaisesta työstä.\nEuroopan oikeusasiamiehen tehtävästä on vuosien varrella tullut yhä tärkeämpi Euroopan unionin kansalaisten kannalta.Sen jälkeen, kun EU:n perusoikeuskirja tulee voimaan, oikeusasiamiehen tehtävästä tulee entistäkin tärkeämpi.Tämä tarkoittaa sitä, että tulevaisuudessa on pidettävä vielä tarkemmin huolta siitä, että oikeusasiamiehellä on riittävät toimintaresurssit ja että hänen toimintasääntönsä vastaa nykyaikaa.\nKomission jäsen Margot Wallström kiinnitti huomiota avoimuuteen.Toivoisinkin, että nyt kun Euroopan oikeusasiamiehen toimintasääntöä ollaan muuttamassa, komission edustajan äsken lausumat sanat, avoimuuden edistäminen ja sen edistäminen, että komissiolta saadaan tarvittavat tiedot, toteutuisivat, koska vain teot merkitsevät, eivät sanat.\nOikeusasiamiehen vuosikertomus ja sen tiivistelmä ovat erinomainen esimerkki siitä, miten meidän työtämme pitäisi esitellä kansalaisille.Kertomus on selkeä, tiivis ja naseva.Avoimuus on avain eurooppalaiseen demokratiaan ja sen tärkein rakennusaine.\nPerusoikeuskirjan 41 artiklan mukaan jokaisella kansalaisella on oikeus siihen, että unionin toimielimet ja laitokset käsittelevät hänen asiansa puolueettomasti, oikeudenmukaisesti ja kohtuullisessa ajassa.Se on paljon sanottu, ja se velvoittaa kaikkia Euroopan unionin toimielimiä sekä tietysti myös oikeusasiamiehen virastoa.Näin ollen haluan korostaa, että kyseiset resurssit on turvattava niin, ettei kansalaisten tarvitse odottaa vuosikausia päätöksiä heitä koskevissa asioissa, koska päätösten odottaminen on raskasta.\nHaluan lopuksi kiittää oikeusasiamiestä hänen tekemästään työstä ja toivottaa hänelle parhainta menestystä tässä varsin haastavassa tehtävässä.Sitä ei ehkä aina arvosteta tarpeeksi, sillä perusoikeudet toteutuvat eliitillä paremmin kuin tavallisilla kansalaisilla.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-012"}