{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Madam President, I am not going to repeat all of the good things that have been said, apart from to thank both our Ombudsman and Commissioner Wallström. In addition, I would like to say something that must be underlined. I am a relatively new member of the Committee on Citizens’ Complaints, as it would be better to call it. I have, to my consternation, discovered through being out in society that it is virtually only active citizens who are monitoring whether EU legislation is being respected in many places. The institutions are not doing this, and neither are the Member States. Therefore, if citizens do not do it, the whole thing will fall apart. Therefore, citizens are not only the victims of individual cases; they are indeed also active fellow players who are working to ensure that the EU’s extremely transparent system is both understandable and close to citizens.\nWe should also be clear that it is a perpetual battle even if we equip our instruments, i.e. the Ombudsman and the Committee on Citizens’ Complaints, with the correct tools. An attack is currently taking place on the Swedish system of openness and access to documents. We must not believe that this is a battle that we can win once and for all. We must persist and continue to persist and we will not win the battle at any point. We will win it only if we continue to have very strong tools.\nLet me stress that I am very pleased with Mrs Sbarbati’s report. However, I would like to highlight the amendments that we have fortunately been able to incorporate into the report thanks to considerable support. Firstly, it is now possible for Parliament to take the Ombudsman’s cases to court if the institutions do not respect the Ombudsman. It is absolutely crucial that this can be done in reality and is not simply something that we can boast about around the world. We have the institution of the Ombudsman, we have a Committee on Citizens’ Complaints, and yet this does not mean anything other than words and yet more words. This matter is therefore of enormous significance.\nThe second aspect concerns the European Investment Bank. On many occasions the bank has not been as ‘nice’ as it should be. On many occasions it has acted as if it were assisting the major industries, and it is absolutely crucial that the citizens who should benefit from the bank’s activities in countries outside Europe have the opportunity to bring matters before the Ombudsman. It is really quite shocking that they are refused on the grounds that they are not EU citizens and are not able to have their say. They have been treated in a patronising and arrogant way, and I am therefore also very glad that it has now been highlighted in this report that these citizens will naturally have access to appeal to the Ombudsman.\nFinally, let me say that it is important to emphasise that the Ombudsman also has competence within intergovernmental areas under the third pillar. Overall, we are taking a big step forward with this report, and I very much hope that the bodies of both the Commission and Parliament will take it seriously.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen . - Fru formand! Jeg vil ikke gentage alle de gode ting, der er blevet sagt, ud over blot også at takke både vores Ombudsmand og Margot Wallström. Desuden vil jeg sige noget, som det er vigtigt at få understreget her. Jeg er forholdsvis nyt medlem af Udvalget for Borgerklager, som det bør hedde på forståeligt dansk, Udvalget for Borgerklager. Jeg har til min bestyrtelse ved at være ude i samfundet opdaget, at det snart sagt kun er de borgere, der er aktive, som mange steder overvåger, om EU-lovgivningen bliver respekteret. Institutionerne gør det ikke, medlemslandene gør det ikke. Dvs. at hvis ikke borgerne gør det, så falder det hele fra hinanden. Borgerne er altså ikke kun ofre for enkeltsager - de er minsandten også de aktive medspillere, som arbejder for, at EU's meget svært gennemskuelige system skal blive forståeligt og borgernært.\nVi skal også være klar over, at selv hvis vi udstyrer vores redskaber, altså Ombudsmanden og Udvalget for Borgerklager, med de rette midler, er det en evig kamp. Der foregår lige nu et angreb på den svenske åbenhed og adgang til dokumenter. Man skal ikke tro, at dette er en kamp, vi kan vinde én gang for alle. Vi skal blive ved og blive ved, og vi vinder ikke kampen på noget tidspunkt. Vi vinder den kun ved fortsat at have de meget stærke instrumenter.\nLad mig her fremhæve, at jeg er meget glad for fru Sbarbatis betænkning, men gerne vil understrege de ændringsforslag, vi heldigvis med stor støtte har fået ind i betænkningen. For det første bliver det nu muligt for Parlamentet at gå til Domstolen med Ombudsmandens sager, hvis ikke institutionerne respekterer Ombudsmanden. Det er en utrolig afgørende ting, at dette kan blive ført ud i virkeligheden og ikke bare være noget, vi går og praler af i hele verden. Vi har en ombudsmandsinstitution, vi har et Udvalg for Borgerklager, og så betyder det ikke andet end ord, ord, ord. Derfor er dette spørgsmål utrolig betydningsfuldt.\nFor det andet er der Den Europæiske Investeringsbank. Banken er mange gange ikke helt så nydelig, som den burde være. Den opfører sig mange gange, som om den var håndlanger for de store industrier, og derfor er det helt afgørende, at de borgere, der skulle have gavn af bankens aktiviteter i lande uden for Europa, har mulighed for at indbringe sagerne for Ombudsmanden. Det er egentlig ganske rystende, at de er blevet afvist, med henvisning til at de ikke var EU-borgere og ikke havde noget at skulle have sagt. Man har behandlet dem nedladende og arrogant, og derfor er jeg også meget glad for, at det i denne betænkning nu er blevet understreget, at disse borgere naturligvis har adgang til Ombudsmanden med deres klager.\nLad mig lige til allersidst også nævne, at det er vigtigt, at vi har fået understreget, at Ombudsmanden har kompetence også på de mellemstatslige områder under tredje søjle. Alt i alt er det faktisk et stort fremskridt, der sker med denne betænkning, og jeg håber meget, at både Kommissionen og Parlamentets organer vil tage dette alvorligt.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-014"}