{"speaker": "Mieczysław Edmund Janowski,", "english": "Mieczysław Edmund Janowski, on behalf of the UEN Group . – (PL) Madam President, I would like to thank Mrs Sbarbati for her work and to express my appreciation for the achievements of the European Ombudsman, Professor Nikiforos Diamandouros. I am expressing the views of the Union for Europe of the Nations Group as well as those of Mr Marcin Libicki, the Chairman of the Committee on Petitions, who was unable to attend today’s sitting and asked me to speak on his behalf.\nHominum causa omne ius constitutum sit – every law should be applied from the point of view of human beings. This Roman principle can be seen in the work of the Ombudsman, who, working within his area of competence, tries to comply with the fundamental principle that everyone has the right to have their case heard in an impartial and just manner by EU bodies and institutions.\nIt can be seen from an analysis of the report that only about 25% of the complaints submitted fall within the scope of competence of the Ombudsman. Is it that our citizens do not know the law? Perhaps, to some extent, this is the case. However, I think that it is something different, that they treat the institution of the ombudsman as a last resort, when they are unable to find appropriate help in their own countries. The scope and quantity of applications submitted to the Committee on Petitions would indicate something similar. If the feeling that one is being treated in an unjust, sluggish, incompetent or bureaucratic way continues to grow, the European Code of Good Administrative Behaviour will just become a collection of aspirations, and not everyday practice.\nProfessor, may you, as the Ombudsman, be an effective guardian of the interests of the Community’s citizens, and may Parliament, the Council and the Commission, as well as national parliaments and national ombudsmen, assist you in this work.", "lang": "PL", "original": "Mieczysław Edmund Janowski, w imieniu grupy UEN . – Pani Przewodnicząca! Dziękuję pani Sbarbati za wykonaną pracę. Z uznaniem odnoszę się do dokonań Europejskiego Rzecznika Praw Obywatelskich prof. Nikiforosa Diamandurosa. Wyrażam w ten sposób pogląd UEN i stanowisko przewodniczącego Komisji Petycji pana Marcina Libickiego, który nie mogąc uczestniczyć w dzisiejszym posiedzeniu, prosił mnie o to.\nHominum causa omne ius constitutum sit – wszelkie prawo powinno być stosowane ze względu na człowieka.Tta rzymska zasada znajduje odzwierciedlenie w pracy rzecznika, który działając zgodnie z uprawnieniami, stara się strzec skutecznie podstawowej zasady mówiącej, że każda osoba ma prawo do bezstronnego i sprawiedliwego rozpatrzenia jej sprawy przez organy i instytucje Unii.\nZ analizy sprawozdania wynika, że jedynie około 25% wniesionych skarg mieści się w uprawnieniach rzecznika. Czyżby nasi obywatele nie znali prawa? Może to w jakiejś mierze jest prawdą. Myślę jednak, że jest inaczej, że traktują oni instytucję rzecznika jako ostatnią deskę ratunku, nie mogąc znaleźć należytej pomocy w swych krajach. O czymś podobnym świadczy także zakres i ilość wniosków wpływających do Komisji Petycji. Jeśli poczucie niesprawiedliwego, opieszałego, niekompetentnego czy biurokratycznego traktowania ludzi będzie się rozszerzać, to Kodeks dobrego postępowania administracyjnego będzie jedynie zbiorem życzeń, nie zaś praktyką codziennych działań.\nPanie Profesorze! Niech Pan jako rzecznik będzie skutecznym strażnikiem interesu obywateli Wspólnoty, zaś Parlament, Rada i Komisja oraz parlamenty krajowe i krajowi rzecznicy niech służą pomocą w tym działaniu.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-013"}