{"speaker": "Dimitrios Papadimoulis,", "english": "Dimitrios Papadimoulis, on behalf of the GUE/NGL Group. – (EL) Madam President, today’s discussion and the excellent work carried out by the European Ombudsman, Mr Diamandouros, over the past four and a half years, as well as Mrs Sbarbati’s excellent report, all provide an opportunity for the European Parliament and the Commission to take stock of how the public views the institutions of the EU.\nA large section of the public is calling for greater transparency and exemplary administration, which are too little in evidence.\nI note some worrying signs in Mr Diamandouros’s report. Fewer cases have been resolved by friendly settlement. There has been a decline in the number of cases where the Commission (I see that the Vice-President is not listening) has complied with the recommendations of the European Ombusdman.\nCongratulating the European Ombudsman, Madam President, is not enough; we must listen to his recommendations. Mr Diamandouros is quite rightly requesting an extension of his powers to cover third-pillar issues, thus providing for greater transparency and control. He is asking for a change to the European Ombudsman’s Statute so that his work can become more effective.\nI believe he has the support of the European Parliament, but he must also have that of the Commission, and not just in word, but also in deed.", "lang": "EL", "original": "Δημήτριος Παπαδημούλης, εξ ονόματος της ομάδας GUE/NGL . – (EL) Κυρία Πρόεδρε, η σημερινή συζήτηση, η εξαιρετική δουλειά επί τεσσερισήμισι χρόνια του Ευρωπαίου Διαμεσολαβητή, του κυρίου Νικηφόρου Διαμαντούρου, όπως και η εξαιρετική έκθεση της κυρίας Sbarbati, είναι μια ευκαιρία για το Ευρωπαϊκό Κοινοβούλιο – αλλά και για την Επιτροπή, κυρία Αντιπρόεδρε, – για να δει πως βλέπουν οι πολίτες τα όργανα της Ευρωπαϊκής Ένωσης.\nΕίναι μεγάλη η μερίδα των πολιτών που ζητεί περισσότερη διαφάνεια και χρηστή διοίκηση. Και δεν την βρίσκει επαρκώς.\nΣτην έκθεση του κυρίου Διαμαντούρου σημειώνω ορισμένα ανησυχητικά σημάδια: μειώθηκαν οι υποθέσεις που λύθηκαν με φιλικό διακανονισμό. Μειώθηκαν οι υποθέσεις όπου η Επιτροπή (που τώρα δεν με ακούει η κυρία Αντιπρόεδρος) συμμορφώθηκε με τις υποδείξεις του Ευρωπαίου Διαμεσολαβητή.\nΔεν αρκεί να συγχαίρουμε τον Ευρωπαίο Διαμεσολαβητή, κυρία Αντιπρόεδρε, αλλά πρέπει και να ακούμε τις υποδείξεις του. Ο κύριος Διαμαντούρος ζητεί, και σωστά, να διευρυνθούν οι αρμοδιότητές του και στα θέματα του τρίτου πυλώνα, έτσι ώστε και εκεί να υπάρχει μεγαλύτερη διαφάνεια και έλεγχος. Ζητεί να αλλάξει το Καταστατικό για τον Ευρωπαίο Διαμεσολαβητή, έτσι ώστε να γίνεται αποτελεσματικότερη η δουλειά του.\nΝομίζω ότι έχει την υποστήριξη του Ευρωπαϊκού Κοινοβουλίου. Είναι ανάγκη όμως να έχει και την υποστήριξη της Επιτροπής όχι στα λόγια αλλά στην πράξη.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-015"}