{"speaker": "Maria Matsouka (PSE).", "english": "Maria Matsouka (PSE). – (EL) Madam President, it seems we have really begun to understand how important it is that European citizens should feel close to the Union through democratic and especially transparent institutions.\nThe European Ombudsman is the institution par excellence for receiving citizens’ complaints. It is also the one most obviously able to make citizens feel that the Union is dealing with and responding to their problems. It shows that progress is being made in acknowledging and correcting administrative errors.\nI should like to congratulate the rapporteur on the thinking behind her report. She correctly brings out the Ombudsman’s key role in the EU’s democratic character.\nHowever, I am worried that although there have been fewer instances of maladministration, the Ombudsman’s critical remarks, in those cases where a friendly settlement was reached, did not meet with a satisfactory rate of acceptance by the institutional bodies.\nThe rapporteur is right, then, to remind us of Parliament’s right of recourse to the Court, although, of course, one would prefer not to use this right. However, all of us here today should understand that we ourselves are the institutions – and the corollary of this is that the reliability of the institutions depends on our own attitude.\nI also agree entirely with the rapporteur’s view of a balanced but at the same time energetic way of performing one’s duties.\nThe Ombudsman is not, cannot and should not simply be a display of democracy for the EU. We must acknowledge this, make it our joint decision, and above all, we must assume our responsibilities. In other words, we must be bold in our decisions, but above all more transparent in what is essentially our concern.", "lang": "EL", "original": "Μαρία Ματσούκα (PSE). - (EL) Κυρία Πρόεδρε, φαίνεται ότι μάλλον έχουμε αρχίσει να αντιλαμβανόμαστε πόσο σημαντικό είναι οι ευρωπαίοι πολίτες να αισθάνονται κοντά τους την Ένωση μέσα από δημοκρατικούς και κυρίως διαφανείς θεσμούς.\nΟ κατ’ εξοχήν θεσμός πρόσληψης των διαμαρτυριών των πολιτών και ταυτόχρονα ο θεσμός που μπορεί, προφανέστερα από όλους, να κάνει τους πολίτες να νοιώθουν πως η Ένωση ασχολείται και αντιδρά στα προβλήματά τους, υποδεικνύοντας το δρόμο προς την παραδοχή και τη διόρθωση των λαθών της διοίκησης, είναι ο θεσμός του Ευρωπαίου Διαμεσολαβητή.\nΘα ήθελα να συγχαρώ την εισηγήτρια για τη φιλοσοφία της έκθεσής της. Δίνει τη δέουσα έμφαση στο ρόλο του Διαμεσολαβητή ως βασικού παράγοντα του δημοκρατικού χαρακτήρα της Ένωσης.\nΜε ανησυχεί ωστόσο το γεγονός ότι, παρότι τα φαινόμενα κακοδιοίκησης μειώθηκαν -όπου επιτεύχθηκε φιλικός διακανονισμός- οι επικριτικές παρατηρήσεις του Διαμεσολαβητή δεν έτυχαν αποδοχής σε ικανοποιητικό βαθμό από τα θεσμικά όργανα.\nΣωστά λοιπόν υπενθυμίζει η εισηγήτρια το δικαίωμα του Κοινοβουλίου για προσφυγή στο Δικαστήριο, το οποίο βεβαίως δεν είναι το ζητούμενο. Θα πρέπει όμως όλοι όσοι βρισκόμαστε εδώ σήμερα να κατανοούμε ότι οι θεσμοί είμαστε εμείς οι ίδιοι – και, κατ’ επέκταση, η αξιοπιστία τους εξαρτάται και από τη δική μας στάση.\nΣυμφωνώ, επίσης, απόλυτα με την άποψη της εισηγήτριας περί ισορροπημένου αλλά και ταυτόχρονα ενεργού τρόπου άσκησης των καθηκόντων.\nΟ Διαμεσολαβητής δεν είναι, δεν μπορεί και δεν πρέπει να λειτουργεί ως προσωπείο δημοκρατικότητας της Ένωσης. Αυτό πρέπει να το αποδεχθούμε, να το συναποφασίσουμε και κυρίως να αναλάβουμε τις ευθύνες μας. Να είμαστε δηλαδή θαρραλέοι στις αποφάσεις μας, αλλά κυρίως πιο διαφανείς σε ό,τι επί της ουσίας μας αφορά.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-018"}