{"speaker": "Marie Panayotopoulos-Cassiotou (PPE-DE). –", "english": "Marie Panayotopoulos-Cassiotou (PPE-DE). – (EL) Madam President, I should, of course, like to mention that we are examining the 10th report by the Ombudsman, who in 2006 received 3 889 letters or e-mails of complaint, 3 619 of which were sent by individual members of the public.\nOf the 3 889 complaints, 3 051 were outside the mandate. In other words, there were, in a single year, a total of 838 complaints within the mandate. I therefore think that the Ombudsman’s department is large enough in terms of staff and resources to handle 838 complaints, which, of course, mainly concern matters of maladministration by the Commission and the European Personnel Selection Office, and to a lesser degree the European Parliament and the Council.\nIt is of course commendable that the Ombudsman publishes a list of best administrative practices. I do not know, however, whether his department allows citizens to make complaints about the operation of his own department. I regret that the report by the Committee on Petitions refers us only to the European Personnel Selection Office, and not to the European Ombudsman, who until now has not carried out an ex officio scrutiny of his department.\nWe are therefore requesting not a change in the Ombudsman’s Statute, but rather a strengthening of the rights that we already accord him. This should allow him to show due respect for citizens, be very active in the correct administration of European institutions, and respect the personal data of citizens, Members of the European Parliament, and employees who are required to maintain secrecy. The European Court of Justice should operate independently, without the Ombudsman’s intervention, and there should be respect for the effective international agencies that operate independently to protect fundamental rights.\nOur support for the European Ombudsman is not without limits.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου (PPE-DE). - (EL) Κυρία Πρόεδρε, θα ήθελα βέβαια να αναφέρω ότι εξετάζουμε τη δέκατη έκθεση του Διαμεσολαβητή ο οποίος το 2006 έλαβε 3 889 γράμματα ή μηνύματα με καταγγελίες, από τα οποία 3 619 του έστειλαν μεμονωμένοι πολίτες.\nΕκτός αρμοδιότητος, από τα 3 889 γράμματα, ήταν τα 3 051 εντός αρμοδιότητος 838 καταγγελίες για ένα χρόνο. Νομίζω λοιπόν πως ο Διαμεσολαβητής διαθέτει μια αρκετά εκτεταμένη υπηρεσία σε προσωπικό και μέσα για να διεκπεραιώσει τις 838 καταγγελίες που βέβαια αφορούν κατά κύριο λόγο θέματα κακοδιοίκησης της Επιτροπής, της Υπηρεσίας πρόσληψης προσωπικού για τις Ευρωπαϊκές Κοινότητες και σε μικρότερο βαθμό το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο.\nΕίναι καλό βέβαια που δημοσιεύει κατάλογο με βέλτιστες διοικητικές πρακτικές. Δεν ξέρω, όμως, αν η υπηρεσία του δίνει τη δυνατότητα στους πολίτες να εκφράσουν παράπονα για τη λειτουργία της ίδιας του της υπηρεσίας. Και λυπάμαι που στην έκθεση της Επιτροπής Αναφορών απευθυνόμαστε προς την Ευρωπαϊκή Υπηρεσία Επιλογής αποκλειστικά και όχι προς τον Ευρωπαίο Διαμεσολαβητή, που μέχρι τώρα δεν έχει ενεργήσει αυτεπάγγελτα την έρευνα σ’ αυτή την υπηρεσία.\nΤου ζητούμε λοιπόν όχι αλλαγή του καταστατικού αλλά εμβάθυνση στα δικαιώματα που του διαθέτουμε ήδη, προκειμένου να σεβαστεί τους πολίτες και να δείξει μεγάλη δραστηριότητα στην ορθή διοίκηση των ευρωπαϊκών οργάνων. Να σεβαστεί τα προσωπικά δεδομένα των πολιτών, των ευρωβουλευτών και των υπαλλήλων οι οποίοι είναι υποχρεωμένοι να τηρούν εχεμύθεια. Το ΔΕΚ να λειτουργεί ανεξάρτητα, χωρίς την επέμβασή του, να υπάρξει σεβασμός στα αποτελεσματικά διεθνή όργανα με αυτόνομη λειτουργία για την προστασία των θεμελιωδών δικαιωμάτων.\nΗ υποστήριξή μας προς τον Ευρωπαίο Διαμεσολαβητή δεν είναι άνευ ορίων.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-022"}