{"speaker": "Simon Busuttil (PPE-DE). –", "english": "Simon Busuttil (PPE-DE). – (MT) Thank you, Madam President. The office of Ombudsman is today well established and I would like to congratulate it on its good work. We now need to look ahead to ensure that the tools that citizens have at their disposal for seeking redress are clear, known to all and function more efficiently. At present there is too much confusion regarding where citizens should go when they want to make a complaint. Some appeal to the Committee on Petitions, some to the Commission, some to the Ombudsman, and some appeal to everyone, which results in a great deal of confusion, duplicated work and unnecessary expenses that could all be avoided. There is therefore a need, as Commissioner Wallström rightly said, for better coordination between the institutions that hear and make decisions on complaints. For example, there should be a clear commitment regarding the time within which these agencies must reply to citizens once they receive their complaints, and also a commitment regarding the maximum length of time they can take to give a definitive reply. We still hear all too often about complaints that were lodged years before and are still pending. As my colleague Ms McGuinness has stated, when a complaint is sent to the wrong agency, that agency should not send a negative reply but should itself pass the complaint on to the correct agency. Finally, when a citizen formulates his complaint in an unclear manner, because, after all, not all citizens are lawyers, a greater effort should be made to ensure that whoever receives the complaint gives the complainant the benefit of the doubt and does not automatically consider the complaint inadmissible. I think we have taken huge steps forward and once again I would like to congratulate the Ombudsman, but we still have a lot more to do. Thank you very much.", "lang": "MT", "original": "Simon Busuttil (PPE-DE). – Grazzi Sinjura President. L-uffiċċju ta’ l-Ombudsman illum stabbilixxa ruħu sew u nixtieq nifraħlu għax-xogħol tajjeb tiegħu. Jeħtieġ li issa nħarsu ‘l quddiem biex naraw kif l-għodda li għandhom f’idejhom iċ-ċittadini meta jiġu biex jitolbu rimedju jkunu għodod ċari li jaf bihom kulħadd u li jaħdmu b’mod dejjem aktar effiċjenti. Sal-lum għandna wisq konfużjoni dwar fejn irid imur iċ-ċittadin meta jrid jilmenta. Min imur quddiem il-kumitat tal-Petizzjonijiet, min imur quddiem il-Kummissjoni, min imur quddiem l-Ombudsman, u min imur quddiem kulħadd, b’konsegwenza li tinħoloq konfużjoni, xogħol doppju, u spejjeż żejda li lkoll jistgħu jiġu evitati. Għaldaqstant, jeħtieġ, kif qalet tajjeb ħafna l-Kummissarju Wallstrom, koordinazzjoni aħjar bejn dawn l-istituzzjonijiet li jisimgħu u jiddeċiedu l-ilmenti. Għandu jkun hemm, pereżempju, rabta ċara taż-żmien li fih dawn l-aġenziji jwieġbu lin-nies hekk kif jirċievu l-ilment tagħhom u rabta wkoll dwar l-aktar żmien li jistgħu jdumu biex jagħtu risposta definittiva. Għadna nisimgħu wisq b’ilmenti li jkun ilhom is-snin li saru u baqgħu pendenti. U kif qalet il-kollega tiegħi McGuinness, meta aġenzija partikulari li tirċievi l-ilment ma tkunx l-aġenzija t-tajba, m’għandhiex tibgħat risposta negattiva iżda għandha hija stess tgħaddi l-ilment lill-aġenzija t-tajba. U fl-aħħarnett, meta ċ-ċittadin jifformola ilment, tiegħu b’mod mhux għal kollox ċar, għax wara kollox iċ-ċittadini m’humiex kollha avukati, għandu jsir sforz akbar biex min jirċievi l-ilment jagħti l-benefiċċju tad-dubju lil min jagħmlu u mhux iqis l-ilment bħala inammissibbli. Naħseb li għamilna passi kbar u nixtieq nerġa’ nifraħ lill-Ombudsman, iżda baqgħalna ħafna x’nagħmlu. Grazzi ħafna.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-027"}