{"speaker": "Roberta Alma Anastase (PPE-DE). –", "english": "Roberta Alma Anastase (PPE-DE). – (RO) Ten years after the institution of the European Ombudsman was established, I am pleased to find the evolution of its role and activities in the process of protecting the European citizen.\nThe 2006 activity report proves to us that, nowadays, European citizens benefit from a true competent court where they can defend themselves against any institution and, in fact, prevent and signal their defective operation. In other words, we speak today about a true instrument of democratic control, performed in an autonomous and transparent manner, which can only be beneficial to the European Union. Moreover, I am grateful to the European Parliament’s Rapporteur for pointing out the aspects to be improved in the Ombudsman’s current activity as well. First of all, I regret the fact that there are still many complaints from citizens who have not obtained the information requested in their own language. This proves to us that, in Europe, we still have problems in ensuring full linguistic rights and equality among citizens. We are on the brink of the year 2008, declared the year of intercultural dialogue, and are forced to immediately correct these deficiencies, which are contrary to the European Union’s fundamental values.\nIn my turn, I welcome the European Ombudsman’s communication strategy and I emphasize the need to consolidate it. The current statistics regarding the complaints that continue to exceed the Ombudsman’s competence are a sad finding of the unsatisfactory information level of the citizens, as well as of their understanding and knowledge of the Ombudsman's and other institutions’ scope of competence.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE). – După zece ani de la crearea instituţiei Mediatorului european, constat cu plăcere evoluţia rolului şi activităţilor acestuia în procesul de protejare a cetăţeanului european.\nRaportul despre activităţile din 2006 ne demonstrează că cetăţeanul european dispune astăzi de o veritabilă instanţă de resort în care se poate apăra faţă de orice instituţie, şi de fapt, poate preveni şi semnala funcţionarea defectuoasă a acestora. Cu alte cuvinte, vorbim, astăzi, despre un adevărat instrument al controlului democratic, efectuat în mod autonom şi transparent, care nu poate fi decât benefic întregii Uniuni Europene. Totodată, îi sunt recunoscătoare raportorului Parlamentului European că a punctat şi aspectele ce urmează a fi îmbunătăţite în activitatea de astăzi a Ombudsmanului. În primul rând, regret că există încă numeroase plângeri din partea cetăţenilor care nu au obţinut informaţiile solicitate în propria lor limbă. Aceasta ne demonstrează că în Europa mai avem încă probleme de făcut în problema asigurării pe deplin a drepturilor lingvistice şi egalităţii între cetăţeni. Suntem în pragul anului 2008, declarat an al dialogului intercultural, şi suntem obligaţi să corectăm de urgenţă aceste deficienţe, contrare valorilor fundamentale ale Uniunii Europene.\nÎn sfârşit, salut la rândul meu strategia de comunicare a Mediatorului european şi subliniez necesitatea consolidării acesteia. Statistica actuală a plângerilor ce continuă să se situeze în afara domeniului de competenţă a mediatorului este o constatare tristă a unui nivel nesatisfăcător de informare a cetăţenilor, precum şi de înţelegere şi cunoaştere de către aceştia a domeniului de competenţă a Mediatorului şi al altor instituţii.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-029"}