{"speaker": "Inés Ayala Sender (PSE). –", "english": "Inés Ayala Sender (PSE). – (ES) Madam President, I would like first to thank Mr Diamandouros for his report and to acknowledge the enormous amount of work being done by Commissioner Wallström, and to congratulate Mrs Sbarbati on her pertinent report which will act as our guide to assessing the improvements we anticipate for 2007 and 2008.\nWe welcome the content of the current report, which shows that the task of the European Ombudsman has become established and has bedded in; it also shows increased contact with authorities and with citizens.\nPersonally, I particularly welcome the agreement with the current Government of Spain on the use of co-official languages – Basque, Catalan and Gallego, as this will bring the citizens of Spain closer to their rights without diminishing the functionality of Spanish, which will prove very useful in future contacts with third country nationals.\nThere are, however, other aspects noted by Mr Diamandouros himself, which are a source of concern: more than 75% of complaints are not about European competences but national or regional competences. We therefore take the view that it is a matter of great urgency to strengthen the communication strategy of the European Network of Ombudsmen so that this can be put right.\nAnother problem highlighted is the fall in instances of maladministration concluded by friendly agreement or consensus. We supporters of the Ombudsman urge him to improve his know-how and recover his effectiveness in this route. Persuasion is better than force.\nFinally I shall only add that it would be ironic if the legitimate ambition of the current Ombudsman to apply the Code of Administrative Conduct led him to be more diligent outside his home than within it.", "lang": "ES", "original": "Inés Ayala Sender (PSE). - Señora Presidenta, quisiera agradecer, en primer lugar, al señor Diamandouros su informe, así como reconocer el trabajo ímprobo que lleva a cabo la Comisaria Wallström, felicitar a la señora Sbarbati por su atinado informe, que nos servirá de guía para evaluar las mejorías que esperamos para el año 2007 y el 2008.\nNos congratulamos del contenido del informe actual, que demuestra una buena implantación y la estabilidad de la tarea del Defensor del Pueblo Europeo y también se visibiliza una ampliación de contactos con autoridades, y también con ciudadanos y ciudadanas.\nEspecialmente me congratula, en mi caso, el acuerdo con el actual Gobierno de España sobre el uso de las lenguas co-oficiales —el euskera, el catalán y el gallego— puesto que ello acercará así más a los ciudadanos de España a sus derechos, sin que se reduzca por ello la funcionalidad del español, que se revelará muy útil en los futuros contactos con ciudadanos de terceros países.\nPero también aparecen otros aspectos preocupantes, indicados por el propio señor Diamandouros: más del 75 % de las reclamaciones no corresponden a las competencias europeas sino a las nacionales o regionales. Consideramos, pues, de la mayor urgencia reforzar la estrategia de comunicación de la red europea de defensores del pueblo para que se pueda enmendar este problema.\nOtro problema que aparece es la disminución de casos de mala administración concluidos con acuerdo amistoso o por consenso. Desde el apoyo, instamos al Defensor a reforzar su know-how para recuperar su eficacia en esta vía. Las moscas se cazan más con miel que con vinagre.\nFinalmente, sólo añadiré que resultaría una ironía que la legítima ambición del actual Defensor del Pueblo al aplicar el código de conducta administrativo le llevara a ser más diligente fuera de su casa que de puertas adentro.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-026"}