{"speaker": "Leopold Józef Rutowicz (UEN). –", "english": "Leopold Józef Rutowicz (UEN). – (PL) Madam President, the activities of the European Ombudsman give EU citizens the feeling that they have some protection against inappropriate actions taken by EU institutions. The material presented raises some issues. The first of these is that the largest number of complaints submitted to the Ombudsman relates to the European Commission, the European Personnel Selection Office and the European Parliament. The failure of European institutions, with the exception of the Ombudsman, to implement the European Code of Good Administrative Behaviour in accordance with the 2001 Resolution of the European Parliament may be a contributory factor. The second issue is that 78.5% of the matters submitted to the Ombudsman fall outside his competence, and 93.7% of these complaints do not relate to EU bodies or institutions. This would indicate that our citizens do not have sufficient information about the work of the Ombudsman or that, for various reasons, they are unable to get important issues dealt with in their own countries. This matter needs to be investigated. The third issue is that the Ombudsman should have the powers that are necessary quickly to remove bad administrative practices that give rise to complaints.\nI would like to thank the rapporteur for an excellent report.", "lang": "PL", "original": "Leopold Józef Rutowicz (UEN). - Pani Przewodnicząca! Działalność Europejskiego Rzecznika Praw Obywatelskich daje obywatelom Unii poczucie, że są chronieni przed niewłaściwymi działaniami instytucji unijnych. Przedstawiony materiał nasuwa kilka uwag. Pierwsza z nich: największa ilość skarg do Rzecznika dotyczy Komisji Europejskiej, Europejskiego Biura Doboru Kadr i Parlamentu Europejskiego. Na ten stan może mieć wpływ nie przyjęcie przez instytucje europejskie z wyjątkiem Rzecznika, Kodeksu Dobrego Postępowania Administracyjnego zgodnie z rezolucją Parlamentu Europejskiego z 2001roku. Druga uwaga: do Rzecznika zgłaszanych jest 78,5 % spraw poza jego kompetencjami w tym 93,7% nie dotyczy instytucji bądź organów wspólnotowych. Ten stan wskazuje, że obywatele mają za mało informacji o pracy Rzecznika lub, że we własnych krajach z różnych przyczyn nie mogą załatwić istotnych spraw. Ten temat wymaga analizy. Trzecia sprawa: Rzecznik Praw Obywatelskich powinien posiadać stosowne uprawnienia zezwalające na szybkie usuwanie złych praktyk administracyjnych, które powodują skargi.\nDziękuję sprawozdawczymi za rzeczowe sprawozdanie.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-024"}