{"speaker": "Ryszard Czarnecki (UEN). –", "english": "Ryszard Czarnecki (UEN). – (PL) Madam President, I represent Poland, a country that is in fifth position, statistically, as regards the number of complaints submitted to the European Ombudsman. Every 16th complaint submitted to the Ombudsman comes from my country. Every 20th complaint, almost, is written in Polish. Obviously I am speaking of absolute numbers, because, per inhabitant, the citizens of Luxembourg, Malta and Cyprus are much more active in submitting complaints than my own countrymen.\nIt is worth emphasising that last year the European Ombudsman received fewer complaints than in 2005. Just over 200 complaints came from companies and associations, and 18 times more than that came from individuals.\nIt could be said that the functioning of the European Ombudsman provides the best indicator of computer use in the European Union. Twelve out of 20 complaints are submitted electronically.\nOn the minus side, an indicator of the lack of knowledge of EU citizens is the fact that almost four out of five complaints do not fall within the scope of responsibilities of the European Ombudsman. This shows that this institution is treated as a receptacle for all maladies, even those that do not relate to EU institutions, which, by definition, is what the European Ombudsman is supposed to monitor. Clearly Europeans feel that the European Ombudsman has the right to crack the whip over everyone.\nIn conclusion, I would like to express satisfaction that only 8% of the investigations instigated by the Ombudsman related to the European Parliament, while almost 66% related to the European Commission.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). - Pani Przewodnicząca! Reprezentuję Polskę kraj, który zajmuje piąte miejsce w statystyce ilości skarg do Europejskiego Rzecznika Praw Obywatelskich. Co szesnasta składana skarga do rzecznika pochodzi z mojego kraju. Prawie co dwudziesta jest napisana w języku polskim. Mówię oczywiście o liczbach bezwzględnych, ponieważ w przeliczeniu na jednego mieszkańca znacznie bardziej niż moi rodacy aktywni w składaniu skarg są np. mieszkańcy Luksemburga, Malty czy Cypru.\nWarto podkreślić, że w ubiegłym roku europejski ombudsman otrzymał mniej skarg niż w roku 2005. Tylko trochę ponad 200 skarg pochodziło od firm i stowarzyszeń, a aż 18 razy więcej od osób fizycznych.\nMożna powiedzieć, że funkcjonowanie Europejskiego Rzecznika Praw Obywatelskich jest najlepszą wizytówką informatyzacji w Unii Europejskiej. 12 skarg na 20 jest składanych drogą elektroniczną.\nZ kolei sporą porażką, wizytówką małej świadomości obywateli krajów Unii jest fakt, że prawie 4/5 skarg w ogóle nie wchodziło w zakres odpowiedzialności euroombudsmana. Świadczy to o tym, że instytucja ta jest traktowana jako recepta na wszelkie bolączki, nawet te niedotyczące instytucji unijnych, które w założeniu ma kontrolować europejski RPO. Widocznie Europejczycy sądzą, że unijny rzecznik praw ma być batem na wszystkich.\nKończąc, wyrażam zadowolenie, że tylko 8% dochodzeń wszczętych przez rzecznika dotyczyło Parlamentu Europejskiego, natomiast aż 66% Komisji Europejskiej.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-020"}