{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) I would like to express my satisfaction that the European Ombudsman fulfils his functions in a balanced and dynamic manner, both in the consideration of complaints, which numbered 3830 in 2006, and in running and completing investigations. Also encouraging are the good relations between the Ombudsman and EU bodies and institutions, as well as the encouragement given to citizens to exercise their rights. As we are debating this report, I would like to emphasise how important it is to make sure that there are the necessary budget and staffing resources to ensure that citizens receive rapid and objective responses to their questions, complaints and petitions. It is obvious that all institutions should work in a constructive manner with the Ombudsman at every stage of the procedure, and the Ombudsman should present Parliament with suggestions that, in his view, would help to improve procedures and make this cooperation even more effective.\nIn congratulating Professor Diamandouros on his achievements as Ombudsman, I would at the same time like to encourage him to continue his efforts and to promote his activities even more, so that, in the eyes of European citizens, he becomes a guarantor of good administration in EU institutions.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). - Pragnę wyrazić zadowolenie z faktu, że Rzecznik Praw Obywatelskich sprawuje swoją funkcję w sposób wyważony i energiczny, zarówno przy badaniu i rozpatrywaniu skarg, których w 2006 roku było aż 3830, jak i przy prowadzeniu i finalizowaniu dochodzeń. Cieszą również konstruktywne relacje Rzecznika z instytucjami i organami Unii Europejskiej oraz zachęcanie obywateli do korzystania ze swoich praw. Przy okazji debaty nad tym sprawozdaniem należy podkreślić jak ważnym jest zapewnienie niezbędnych środków budżetowych i personalnych, tak by obywatele otrzymywali szybkie i rzeczowe odpowiedzi na swoje pytania, skargi czy petycje. Oczywistym jest, że wszystkie instytucje powinny konstruktywnie współpracować z Rzecznikiem na wszystkich etapach procedury, zaś Rzecznik powinien przedstawić Parlamentowi wnioski, które jego zdaniem przyczynią się do usprawnienia procedur i jeszcze uskutecznią współpracę.\nGratulując profesorowi Diamandourosowi osiąganych wyników w pracy Rzecznika zachęcam jednocześnie do kontynuowania wysiłków oraz skutecznej promocji swej działalności, tak by w oczach obywateli europejskich stał się gwarantem dobrego administrowania instytucji wspólnotowych.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-028"}