{"speaker": "Eva-Britt Svensson (GUE/NGL). –", "english": "Eva-Britt Svensson (GUE/NGL). – (SV) Thank you Madam President. The Ombudsman’s criticism regarding a lack of transparency is necessary and badly needed criticism. I also welcome Parliament’s proposal that the Ombudsman should carry out a study of the practical impact of critical remarks that were made, inter alia, in relation to the Commission. Certainly, Parliament is often touchingly united in criticising other institutions, but there is actually good reason for Parliament also to be self-critical. The Ombudsman has recently asked Parliament to disclose information on payments received by MEPs for travel and for employing staff, but Parliament has refused to disclose the information, taking the view that it is a breach of data protection. I believe that this is merely putting up a smokescreen, and I have the support of the European Data Protection Supervisor when I say this. Payments to staff are obviously public documents. It is time for Parliament to come clean on payments. Only those who employ staff on slave-type contracts and other strange contracts have something to fear from more transparency. It surely cannot be the case that any Members here are afraid of not being re-elected in 2009 if it emerges in the media how employees are treated in certain cases, I say in certain cases. Thank you.", "lang": "SV", "original": "Eva-Britt Svensson (GUE/NGL). - Tack fru talman! Ombudsmannens kritik mot bristande öppenhet är en nödvändig och välbehövlig kritik. Jag välkomnar också parlamentets förslag att ombudsmannen bör göra en undersökning av de praktiska effekterna av de kritiska anmärkningar som gjorts mot bl. a. kommissionen. Visst är det så att parlamentet ofta står rörande enigt i att kritisera andra institutioner, men det finns faktiskt goda skäl för parlamentet att även vara självkritiskt. Ombudsmannen har nyligen begärt att parlamentet ska lämna ut uppgifter om ersättningar som ledamöterna får för resor och för att anställa personal, men parlamentet har vägrat att lämna ut uppgifterna och menar att det bryter mot dataskyddet. Jag menar att detta bara är att lägga ut dimridåer, och jag har stöd av EU:s datatillsynsman när jag säger så. Ersättningar till personal är självfallet offentliga handlingar. Det är dags för parlamentet att göra rent bord kring ersättningarna. Bara den som anställer personal med slavkontrakt och andra konstiga kontrakt har något att frukta av mer offentlighet. Det kan väl inte vara så att någon ledamot här är rädd för att inte bli omvald 2009 om det kommer ut i media om hur anställda i vissa fall, låt mig säga i vissa fall, behandlas. Tack!", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-021"}