{"speaker": "Véronique Mathieu (PPE-DE),", "english": "Véronique Mathieu (PPE-DE), in writing. – (FR) Mrs Sbarbati’s report on the European Ombudsman’s activities is evidence of her regard for this institution, which was set up under the Maastricht Treaty in 1992 to defend European citizens in the event of maladministration by Community institutions. The report rightly emphasises certain priorities for the Ombudsman in the future: the importance of cooperating with ombudsmen in the Member States, for example, and the proposal for better internal supervision of how EU bodies are managed.\nIt also raises two questions, however, which we omit from the European debate at our peril. On the one hand, the Ombudsman’s activities must entail a review of the institution’s profile and accessibility throughout Europe. There is, in fact, a downward trend in the number of cases referred to the Ombudsman (3 830 in 2006, a decrease of 2% from 2005), and complaints tend to come from Member States that already have a culture of encouraging people to raise issues with the relevant national institutions.\nOn the other hand, the report considers the question of extending the Ombudsman’s powers (with regard to accessing documents and the unconditional hearing of witnesses). No amendment to the Statute of the Ombudsman must be allowed to obscure the major role played by Parliament’s Committee on Petitions, which draws its legitimacy directly from the ballot box.", "lang": "FR", "original": "Véronique Mathieu (PPE-DE), par écrit. – Le rapport de Mme Sbarbati sur les activités du Médiateur européen marque son attachement à cette institution créée par le traité de Maastricht en 1992 afin de défendre les citoyens de l'Union en cas de mauvaise administration de la part des institutions communautaires. Le texte insiste à juste titre sur certaines priorités pour l'avenir de l'Ombudsman, comme l'importance de la coopération avec les médiateurs des États membres ou la proposition de mieux contrôler en interne l'administration des organismes de l'Union.\nNéanmoins, le rapport soulève deux questions qu'il serait dangereux d'écarter du débat européen: d'une part, les activités du Médiateur doivent entraîner une réflexion sur sa reconnaissance et son accessibilité partout en Europe. En effet, le nombre de saisies du Médiateur a tendance à baisser (3 830 demandes en 2006, soit une diminution de 2% par rapport à 2005) alors que les plaintes proviennent souvent d'États où la culture nationale incite déjà le citoyen à saisir ses institutions.\nD'autre part, le rapport s'interroge sur l'élargissement des pouvoirs du Médiateur (accessibilité aux documents et auditions sans conditions). Une modification du statut du Médiateur ne doit en aucun cas laisser oublier le rôle majeur de la commission des pétitions du Parlement, qui tient sa légitimité directement du suffrage populaire.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-036"}