{"speaker": "Andrzej Jan Szejna (PSE). –", "english": "Andrzej Jan Szejna (PSE). – (PL) Madam President, Mr Ombudsman, first of all I would like to congratulate the Professor on his excellent achievements and his work for democracy and the observance of citizens’ rights in the European Union.\nThe European Ombudsman is one of the principal bodies in the democratic life of the European Union. He should guard the democratic equality of all European citizens and act as a mediator between citizens and the Community’s organs of public administration, which, for various reasons, do not comply with the standards that have been set. It is encouraging to see the information presented in the report on the Ombudsman’s activities in 2006, showing his dynamic involvement in the public life of the Community and his active cooperation with both EU citizens and the administrative bodies of the European Union.\nTo improve the effectiveness of the Ombudsman’s activities it would be worth considering the possibility of preparing lists of best administrative practice, with exemplary or exceptional cases in which the Ombudsman was involved in any given year, as well as a list of the cases where the actions of institutions were less appropriate. In addition, in order to ensure that the Ombudsman is fully and decisively involved, support should be given to the idea that the Ombudsman should also carry out investigations in the so-called third pillar, that is, Police and Judicial Cooperation in Criminal Matters, which would also extend to the activities of Europol.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). - Pani Przewodnicząca! Panie Rzeczniku! Najpierw chciałem pogratulować panu profesorowi znakomitych wyników i działalności na rzecz demokracji i przestrzegania praw obywatelskich w Unii Europejskiej.\nRzecznik Praw Obywatelskich Unii Europejskiej to jeden z głównych podmiotów w demokratycznym życiu Unii. Powinien on stać na straży demokratycznej równości wszystkich obywateli europejskich oraz być pośrednikiem w relacjach między obywatelami a organami administracji publicznej Wspólnoty, które z różnych powodów nie odpowiadają ustanowionym standardom. Zatem cieszą informacje przedstawione w sprawozdaniu z działalności rzecznika za rok 2006, wskazujące na jego czynny udział w życiu publicznym Wspólnoty i aktywną współpracę zarówno z obywatelami Unii, jak i z organami administracyjnymi Unii Europejskiej.\nDla zwiększenia skuteczności działań rzecznika należy rozważyć możliwość sporządzenia listy najlepszych praktyk administracyjnych, zawierającej wzorcowe lub błyskotliwe sprawy, którymi w danym roku zajmował się rzecznik, a także listę spraw, w odniesieniu do których działania instytucji były mniej właściwe. Ponadto w celu zapewnienia zdecydowanej, pełnej działalności rzecznika należy poprzeć pomysł, aby rzecznik praw obywatelskich prowadził również dochodzenia w ramach tzw. trzeciego filaru, czyli współpracy policyjnej i sądowej w sprawach karnych, również poprzez objęcie nimi działalności Europolu.", "agenda_item": "European Ombudsman's activities in 2006 (debate)", "debate_id": "CRE-20071025-ITEM-002", "intervention_id": "4-030"}