{"speaker": "Szabolcs Fazakas (PSE). –", "english": "Szabolcs Fazakas (PSE). – (HU) Thank you for the floor, Mr President. Most esteemed Commissioner Kallas, ladies and gentlemen, Mr Staes is right, and I would hereby like to congratulate him on his work, which is solid yet willing to make sacrifices, and on this present report.\nThe European Union and its institutions – including the Commission, the Court of Auditors, OLAF, the European Parliament and not least the Budget Control Committee – regard the agreement signed with Philip Morris in 2004 and its subsequent life and follow-up as a real success story, and rightly so.\nIn the fight against smuggling and fraud, we have managed to achieve a serious result here, not only for the traders and consumers at the end of the process but also for a large international manufacturer at the beginning of the process. This agreement not only compensates financially for past losses but also covers their future prevention.\nWe have managed to make Philip Morris understand that it also has an interest in preparing a joint strategy against smuggling and fraud and in ensuring the financial instruments necessary to bring it to fruition. It is particularly pleasing and, for us newly acceded countries, very significant that the cooperation will cover not only the ten Member States in the agreement but also the new countries that are particularly threatened by smuggling and fraud, and thus also ensuring the financial and technical conditions for the fight against smuggling and fraud, albeit with varying degrees of success. Thank you.", "lang": "HU", "original": "Szabolcs Fazakas (PSE). – (HU) Köszönöm a szót, elnök úr. Igen tisztelt Kallas biztos úr, kedves képviselőtársaim. Igaza van Staes képviselőtársamnak, akinek ezúton is szeretnék gratulálni igazán áldozatkész, kitartó munkájáért, és ehhez a mostani jelentéséhez.\nAz Európai Unió, annak intézményei – beleértve a Bizottságot, a Számvevőszéket, az OLAF-ot, az Európai Parlamentet és nem utolsósorban a Költségvetési Ellenőrzési Bizottságot – méltán tartják igazi sikertörténetként számon a 2004-ben a Philip Morris céggel aláírt megállapodást és annak az utóéletét, follow-upját is.\nA csempészet és a csalás elleni küzdelemben itt ugyanis nemcsak a folyamat végét jelző kereskedőknél és fogyasztóknál, hanem már annak elején egy nagy nemzetközi gyártónál sikerült komoly eredményt elérni. Ez a megállapodás nemcsak a múlt veszteségeinek anyagi kompenzálására, hanem annak jövőbeli megelőzésére is kiterjed.\nSikerült megértetni a Philip Morrisszal, hogy neki is érdeke a csempészek és a csalás elleni közös stratégia kidolgozása és az ennek megvalósításához szükséges pénzügyi eszközök biztosítása. Külön öröm, és számunkra, újonnan csatlakozott országok számára nagy jelentőségű, hogy az együttműködés nemcsak a tíz szerződött tagországra, hanem a csempészet és csalás által különösen veszélyeztetett új országokra is kiterjed, így több-kevesebb sikerrel ott is biztosítja a csempészet és csalás elleni küzdelem anyagi és technikai feltételeit. Köszönöm.", "agenda_item": "Combating cigarette smuggling (EC-Philip Morris agreement) (debate)", "debate_id": "CRE-20071010-ITEM-023", "intervention_id": "3-237"}