{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE). –", "english": "Monica Maria Iacob-Ridzi (PPE-DE). – (RO) The agreement between the European Commission and the Philip Morris company is a very good example of a Community financial instrument that simultaneously aims at several objectives.\nFirst of all, the free access of the manufacturing industry to the market is not restricted, while the tax evasion of those who import counterfeit products is combated with a programme amounting to 1.25 billion dollars, entirely financed by the European company.\nNevertheless, a much bigger number of Member States should participate in the agreement signed.\nThe agreement was concluded in 2004, and, in the meantime, Romania and Bulgaria, both situated at the European Union border, have become Member States.\nFollowing the entry onto the market of products that are not licensed in all the Member States of the Union, the European budget has recorded substantial losses from excises, and national budgets from unpaid profit taxes.\nThe fact that those who try to introduce counterfeit goods into the Community choose the European ports that are not equipped with advanced technologies, such as scanning and registering the pallets of merchandise, is a reality.\nSince this situation affects the European Union’s tariff revenues, I consider it normal for the modernization of port facilities to be performed with Community financial assistance.\nDue to the counterfeit products placed on the market at low prices, increasingly more young people have started to smoke, which, of course, in time, will cost the social insurance and health systems of the Member States considerable amounts of money.\nThe reports issued by the World Health Organization show that, in most cases, counterfeit cigarettes contain 75% more tar, 28% more nicotine and 63% more carbon monoxide.\nSince we examine the disastrous effects of smoking, in general, irrespective of the legitimate or illegal source of the cigarettes, we should also meditate on another subject: while the European Union promotes policies for combating smoking, on the other hand, it grants substantial subsidies to tobacco crops, which, in my opinion, is a contradiction in the European health policy.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE). – Acordul între Comisia Europeană şi compania Philip Morris este un exemplu foarte bun de instrument financiar comunitar care vizează concomitent mai multe obiective.\nÎn primul rând, accesul liber pe piaţă al industriei producătoare nu este restricţionat, în timp ce evaziunea fiscală a celor care importă produse contrafăcute este combătută cu ajutorul unui program valoare de 1,25 miliarde dolari, finanţat în întregime de compania americană.\nLa acordul semnat ar trebui să participe însă un număr mai mare de state membre.\nAcordul a fost încheiat în 2004, iar de atunci România şi Bulgaria, amândouă aflate la graniţa Uniunii Europene, au devenit state membre.\nCa urmare a intrării pe piaţă a unor produse nelicenţiate în toate statele limitrofe ale Uniunii, bugetul european înregistrează pierderi considerabile din accize, iar bugetele naţionale din impozitele pe profit neplătite.\nEste o realitate faptul că cei care încearcă să introducă produse contrafăcute în Comunitate aleg porturile europene care nu dispun de tehnologii avansate precum scanarea şi înregistrarea paleţilor de marfă.\nPentru că acest lucru afectează veniturile tarifare ale Uniunii Europene, consider că este normal ca modernizarea instalaţiilor portuare să se facă cu asistenţă financiară comunitară.\nDin cauza produselor contrafăcute puse pe piaţă la preţuri mici, tot mai mulţi tineri devin fumători, fapt care, în timp, va costa sistemele de asigurări sociale şi de sănătate ale statelor membre, bineînţeles, sume considerabile.\nRapoarte ale Organizaţiei mondiale a sănătăţii arată că, în cele mai multe cazuri, ţigările contrafăcute conţin cu 75% mai mult gudron, cu 28% mai multă nicotină şi 63% mai mult monoxid de carbon.\nPentru că analizăm efectele dezastruoase ale fumatului în general, indiferent de provenienţa legitimă sau ilicită a ţigărilor, trebuie să mai reflectăm la o temă: în timp ce Uniunea Europeană promovează politici de combatere a fumatului, acordă pe de altă parte subvenţii generoase culturilor de tutun, ceea ce pentru mine reprezintă o contradicţie în politica europeană de sănătate.", "agenda_item": "Combating cigarette smuggling (EC-Philip Morris agreement) (debate)", "debate_id": "CRE-20071010-ITEM-023", "intervention_id": "3-236"}