{"speaker": "Ingeborg Gräßle (PPE-DE).", "english": "Ingeborg Gräßle (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, the House much prefers dealing with expenditure to revenue – and so it is to Mr Staes’ great credit that we are today turning to the trifle of revenue for once. All the same, this is a matter of EUR 17 billion in VAT and own resources and EUR 14 billion in customs duties – which is almost 30%. In my opinion, it is good that we are addressing this issue today.\nEvidently, there are only winners here, and the Commissioner, too, deserves our congratulations for this. We are pleased that we have managed to find a way –in cooperation with the Member States. It is essential to shore up the future of OLAF, the European Anti-Fraud Office, to enable it to play its role within the EU even better and more efficiently. Congratulations are due for what OLAF has shown us so far and what we are seeing before us now. We are all very proud of these successes, as it was these experts, of course, who made them possible. It was not a foregone conclusion, particularly given the subject, that we would make real progress with the counterfeit tobacco products dossier or that the Member States, too, would cooperate.\nWe should like this scenario to be replicated in the case of other dossiers concerning the protection of the financial interests of the Union, for example the fight against VAT fraud. Then we would have true winners: the European taxpayers who sent us here and have certain expectations.\nI believe that continuing the fight against cigarette smuggling is an important task, that there is an urgent need to call in an investigator from OLAF in Beijing, and that we need to strengthen the anti-fraud presence worldwide. The question to the Commission now would be how to step up the pressure on other cigarette manufacturers to induce them to subscribe to the agreement between Philip Morris and the Community in the Member States. In my opinion, we must consider very specifically how to follow this up and how to continue working on this issue, as failure to do so would endanger our own credibility.", "lang": "DE", "original": "Ingeborg Gräßle (PPE-DE). – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Das hohe Haus beschäftigt sich ja viel lieber mit dem Geldausgeben als mit den Einnahmen. Deswegen ist es das große Verdienst des Kollegen Staes, dass wir uns heute doch einmal der Bagatelle der Einnahmen zuwenden. Es geht hier immerhin um 17 Milliarden Euro an Mehrwertsteuer und Eigenmitteln und 14 Milliarden Euro an Zöllen, das sind fast 30%. Ich glaube, es ist gut, dass wir heute dies zum Thema machen.\nEs gibt offensichtlich nur Gewinner und dazu kann man auch Ihnen, Herr Kommissar, nur gratulieren. Wir freuen uns, dass es uns gelungen ist – auch in Zusammenarbeit mit den Mitgliedstaaten –, hier Wege zu finden. Es ist zwingend erforderlich, die Zukunft von OLAF, dem Amt zur Betrugsbekämpfung, zu stärken, damit es innerhalb der EU seine Rolle noch besser und effizienter spielen kann. Zu dem, was OLAF bis jetzt gezeigt hat und was wir jetzt auch vorliegen haben, kann man eigentlich nur gratulieren. Wir sind alle sehr stolz auf diese Erfolge, weil es ja auch diese Experten waren, die sie möglich gemacht haben. Dass man mit dem Dossier der gefälschten Tabakprodukte wirklich vorangekommen ist, dass auch die Mitgliedstaaten mitgezogen haben, das ist ja gerade bei diesem Thema nicht selbstverständlich.\nWir würden uns wünschen, dass dies auch bei anderen Vorgängen der Fall wäre, wenn es um den Schutz der finanziellen Interessen der Union geht, etwa auch im Kampf gegen den Mehrwertsteuerbetrug. Dann hätten wir den wahren Gewinner, nämlich den europäischen Steuerzahler, der uns hierher geschickt hat und auch diese Erwartung hegt.\nIch glaube, dass die Fortsetzung des Kampfes gegen den Zigarettenschmuggel eine wichtige Aufgabe ist, dass der Einsatz eines Ermittlers von OLAF in Peking dringend nötig ist und dass wir die weltweite Präsenz verstärken müssen. Jetzt wäre die Frage an die Kommission, wie wir denn den Druck auf die anderen Zigarettenhersteller verstärken, damit sie sich dem Abkommen zwischen Philip Morris und der Gemeinschaft in den Mitgliedstaaten anschließen. Ich glaube, dass wir sehr gezielt überlegen müssen, wie wir das Follow-up jetzt gestalten und wie wir an diesem Thema dranbleiben, weil wir uns sonst ja selbst unglaubwürdig machen.", "agenda_item": "Combating cigarette smuggling (EC-Philip Morris agreement) (debate)", "debate_id": "CRE-20071010-ITEM-023", "intervention_id": "3-234"}