{"speaker": "Jean-Pierre Audy,", "english": "Jean-Pierre Audy, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, my first words will be to congratulate the rapporteur, Bart Staes, who has managed to produce an excellent report on the difficult subject of the flaws in our Community Transit System. I am also most grateful to the European Court of Auditors which, in its report in December 2006, highlighted the scale of the problem very clearly.\nI am disappointed, in this regard, that we are confusing the repercussions of the Philip Morris agreement, which we must remember is an agreement to drop legal proceedings and not a partnership agreement, with the serious problems of Community Transit. That is the reason for the amendment I tabled on behalf of the PPE Group, which aims to prevent the confusion.\nOn the subject of the industry, I propose that the European Union and the whole of the tobacco industry jointly finance a programme to combat cigarette smuggling and counterfeiting.\nHowever, I want to focus my comments on the flaws in our Community Transit System. The European Commission tells us that it has strengthened the customs transit system by introducing a modern, robust computer system. It is forgetting that, though a computer system is necessary, it is never sufficient, and the reality is that it is the system itself that is flawed. It is flawed because it is conducted under the authority of the Member States, which means – as our rapporteur and the European Court of Auditors quite rightly pointed out – that the Member States are applying the new Community Transit rules with serious weaknesses.\nIn 1997 Parliament set up a Committee of Inquiry, which clearly stated that the EU should set up a framework to enable the customs services to function as one. We are a long way from this.\nIn 2005 our fellow Member Herbert Bösch highlighted in his excellent report the scale of the problems and the need to fight fraud and errors. The reality is, ladies and gentlemen, that this report invites us to think much more widely about the quality of our customs system, our financial circuits and, more generally, about the protection of the financial interests of the European Union.\nIn this, Commissioner, you have the full support of MEPs.", "lang": "FR", "original": "Jean-Pierre Audy, au nom du groupe PPE-DE . – (FR) Monsieur le Président, Monsieur le Commissaire, chers collègues, mes premiers mots seront pour féliciter le rapporteur Bart Staes, qui a pu finaliser un excellent rapport sur le difficile sujet des imperfections de notre système de transit communautaire. J'adresse également toute ma reconnaissance à la Cour des comptes européenne qui, dans son rapport de décembre 2006, a bien mis en évidence l'ampleur du problème.\nJe regrette, dans cette affaire, que l'on confonde les suites de l'accord Philip Morris, qui, il faut le rappeler, est un accord mettant fin à des poursuites judiciaires et non pas un accord de partenariat, avec les graves problèmes du transit communautaire. C'est le sens de l'amendement que j'ai déposé au nom du groupe PPE et qui vise à éviter les confusions.\nAu sujet des industriels, je propose que l'Union européenne cofinance, avec l'ensemble des industriels du tabac, un programme de lutte contre la contrebande et la contrefaçon des cigarettes.\nMais je souhaite focaliser mon propos sur les imperfections de notre système de transit communautaire. La Commission européenne nous dit qu'elle a renforcé le système de transit douanier en instaurant un système informatisé moderne et robuste. Elle oublie de considérer que, si un système informatisé est nécessaire, il n'est jamais suffisant et que, en réalité, c'est le système lui-même qui est imparfait. Il est imparfait parce qu'il est conduit sous l'autorité des États membres, c'est-à-dire, ainsi que le soulignent à juste titre notre rapporteur et la Cour des comptes européenne, que les États membres appliquent les nouvelles règles de transit communautaire avec de graves faiblesses.\nDéjà en 1997, notre Parlement a missionné une commission d'enquête qui a exprimé clairement que l'Union devait mettre en place un cadre pour les services douaniers afin que ces derniers soient amenés à fonctionner comme s'ils ne faisaient qu'un. Nous en sommes bien loin.\nEn 2005, notre collègue Herbert Bösch, dans un excellent rapport, a bien mis en exergue l'ampleur des dysfonctionnements et la nécessité de lutter contre les fraudes et les erreurs. En réalité, chers collègues, ce rapport nous invite à une réflexion beaucoup plus vaste sur la qualité de notre système douanier, de nos circuits financiers et, plus généralement, de la protection des intérêts financiers de l'Union européenne.\nVous avez, dans ce sens, Monsieur le Commissaire, tout le soutien des parlementaires.", "agenda_item": "Combating cigarette smuggling (EC-Philip Morris agreement) (debate)", "debate_id": "CRE-20071010-ITEM-023", "intervention_id": "3-232"}