{"speaker": "Bart Staes (Verts/ALE),", "english": "Bart Staes (Verts/ALE), rapporteur. – (NL) Mr President, Commissioner, ladies and gentlemen, the reports by the Committee on Budgetary Control often contain fairly bad news – it is the EP’s anti-fraud committee, after all. This often concerns weaknesses, irregularities, trickery – sometimes even fraud and deception. I am glad, ladies and gentlemen, that today I have something positive to report, a success story, a story that demonstrates how the cooperation between the European Commission, the European Parliament and the Member States can ensure the resolution of problems.\nWhat is the context? At the start of the 1990s, fraud involving cigarette smuggling was found to be big business. Hundreds of millions of ECU – in those days we still spoke in terms of ECU rather than euro – disappeared into the pockets of criminals at the expense of the budgets of the European Union and the Member States. Back in 1994 the then UCLAF – the predecessor of OLAF – set up a Cigarettes Task Force. In 1996 and 1997 an EP Committee of Inquiry – which, incidentally, was the very first Committee of Inquiry launched under the Treaty on European Union – examined all aspects of transit fraud.\nThe Committee of Inquiry found that the monitoring system in the transit sector was archaic. Lorries in transit had to have a document stamped at the customs office where the goods entered the Union, then drive through the Union and have the same document stamped again at the customs office where the goods left the Union. The document then had to be sent back to the customs office of import. A great many problems arose in this connection. The documents arrived back much too late: sometimes three or four months. There was the problem of forged documents, and also of forged stamps. Consequently, one of the most important recommendations of the Committee of Inquiry was the replacement of this whole archaic system, based on paper and stamps, with a computerised system.\nThis New Computerised Transit System (NCTS) was gradually introduced and is now operational in all Member States. It helps the customs services detect in real time whether goods are illegally escaping customs supervision – and thus represents tremendous progress. This does not, of course, rule out false declarations still being made, and that is why we are asking the Commission to set up a system for this, too, to prevent the false declaration of goods. We also ask that OLAF be given direct access to this computerised system.\nAs has been said, the Committee of Inquiry concentrated on the problem of cigarettes. Cigarettes were transported across the territory from one border point to another, but very often those goods, those cigarettes, ended up on the black market. In addition, those goods were very often smuggled back into the Union. This led to immense problems, even sometimes to violence. In Italy, for example, two agents from the financial police were even murdered.\nThe overall investigation also revealed that some tobacco companies were in league with the smugglers, and on the basis of that information the Commission, together with a number of Member States, brought an action against Philip Morris before a court in New York. It gradually became clear that Philip Morris would find it particularly difficult to win the action, and in 2004 a deal was struck with the company. In exchange for USD 1.25 billion, to be spread over a 12-year period, the Commission and the Member States refrained from proceeding with the action before the New York court.\nIn fact, the second part of the agreement with Philip Morris was perhaps even more important. It comprised provisions on cooperation between Philip Morris and the European Union in tracking and tracing cigarettes. If the customs services found cargoes of cigarettes, and the provisions of this agreement had not been followed, Philip Morris was bound to pay the evaded customs duties immediately – and the figure in question can be up to EUR 1.5 million per container of cigarettes.\nTo reiterate, this is a success story: it demonstrates how Parliament and the Commission can work together. I do have a few criticisms, however. When the USD 1.25 billion was distributed among the Commission and Member States, only 9.7% went to the Commission, and the lion’s share to the Member States. I do not think this fair, particularly as OLAF and the Commission do the lion’s share of the work.\nA second criticism is that, according to the spirit of the agreement, this money was to be used in the fight against fraud. The Commission has done its work. It has spent a proportion of that money on the Hercules II programme. The Member States, on the other hand, have simply let the money flow into their treasuries, when they should really have been using it better to equip their investigative services, for example their customs services, and to step up the fight against this kind of fraud.\nTo recap, Mr President, this is indeed a success story, one that it may well be possible to apply to other products, such as alcohol and certain agricultural products. I also hope that this report has added a positive note to the important work being carried out by the Mr Kallas and the Commission and also our Parliament in the fight against fraud.", "lang": "NL", "original": "Bart Staes (Verts/ALE), rapporteur. – (NL) Voorzitter, collega’s, commissaris, vaak is het zo dat de verslagen van de Commissie begrotingscontrole, dat is toch de antifraudecommissie van het Europees Parlement, minder goed nieuws brengen. Er is dan vaak sprake van zwakheden, onregelmatigheden, gesjoemel, soms zelfs van fraude en bedrog. Ik ben blij, collega’s, dat ik jullie vandaag een succesverhaal kan brengen, dat ik jullie een positief verhaal kan brengen, een verhaal dat aantoont hoe de samenwerking tussen de Europese Commissie, het Europees Parlement en de lidstaten ervoor kan zorgen dat problemen worden opgelost.\nWat is de context? Sigarettensmokkel werd begin jaren negentig ontdekt als een megafraude. Honderden miljoenen ecu - we spraken toen nog van ecu en niet van euro’s - verdwenen in de zakken van criminelen ten laste van de begrotingen van de Europese Unie en de lidstaten. Reeds in 1994 richtte het toenmalige UCLAF - dat is de voorganger van OLAF - een task force sigaretten op. In 1996 en 1997 onderzocht een onderzoekscommissie van het Europees Parlement - dat was trouwens de allereerste onderzoekscommissie die van start ging onder de bepalingen van het Verdrag van Maastricht - het geheel van transitfraude.\nDe onderzoekscommissie stelde vast dat het controlesysteem inzake transitoverkeer een archaïsch systeem was. Vrachtwagens in transit moesten bij het douanekantoor waar de goederen de Unie binnenkwamen, een papier laten afstempelen, dan door de Unie rijden en bij het douanekantoor waar de goederen de Unie verlieten dat document weer laten afstempelen. Dat document moest dan worden teruggestuurd naar het douanekantoor van invoer. Daar waren heel wat problemen mee. Die papieren kwamen veel te laat terug, soms drie, vier maanden. Er was het probleem van valse papieren. Er was ook het probleem van nagemaakte stempels. Een van de belangrijkste aanbevelingen van die onderzoekscommissie was dan ook dit hele archaïsche systeem dat gebaseerd was op papier en stempels, te vervangen door een gecomputeriseerd systeem.\nDit NCTS-systeem werd geleidelijk ingevoerd, is ondertussen operationeel in alle lidstaten en het helpt de douanediensten in real time te detecteren of goederen illegaal aan het douanetoezicht ontsnappen. Een enorme vooruitgang dus. Dit alles sluit natuurlijk niet uit dat er nog altijd valse verklaringen van aangifte kunnen worden gedaan en daarom vragen wij de Commissie ook hier een systeem op te zetten, zodat de valse aangifte van goederen voorkomen wordt. We vragen ook dat OLAF rechtstreeks toegang heeft tot dit gecomputeriseerd systeem.\nZoals gezegd, werkte die onderzoekscommissie vooral aan het probleem van sigaretten. Sigaretten werden dus in transit door het grondgebied vervoerd van de ene douanepost naar de andere, maar heel vaak gebeurde het dat die goederen, die sigaretten, op de zwarte markt terechtkwamen. Heel vaak gebeurde het ook dat die goederen weer de Unie werden binnengesmokkeld. Dat zorgde voor immense problemen, ook soms voor geweld. In Italië bijvoorbeeld zijn zelfs twee agenten van de Guardia di Finanza vermoord.\nIn het hele onderzoek bleek ook dat sommige tabaksfabrikanten onder één hoedje speelden met de smokkelaars en op basis van die aanwijzingen heeft de Commissie samen met een aantal lidstaten een proces aangespannen tegen Philip Morris voor de rechtbank van New York. Gaandeweg werd duidelijk dat Philip Morris het bijzonder moeilijk zou krijgen om dat proces te winnen en in 2004 werd met Philip Morris een deal gesloten. In ruil voor 1,25 miljard dollar, te spreiden over een periode van twaalf jaar, werd afgezien van de voorzetting van het proces voor de rechtbank van New York.\nMaar het tweede deel van de overeenkomst met Philip Morris was eigenlijk misschien nog wel belangrijker. Het bevatte bepalingen over samenwerking tussen Philip Morris en de Europese Unie met betrekking tot het traceren en opsporen van sigaretten. Indien ladingen sigaretten werden aangetroffen door de douanediensten en de bepalingen van deze overeenkomst niet gevolgd werden, dan verbond Philip Morris zich ertoe onmiddellijk de ontlopen douanerechten te betalen. En dat kan gaan tot anderhalf miljoen euro per container sigaretten.\nIk herhaal, dit is een succesverhaal. Het toont aan hoe Parlement en Commissie samen kunnen werken. Toch ook enige punten van kritiek. Die 1,25 miljard dollar worden verdeeld tussen de Commissie en de lidstaten. Slechts 9,7 procent gaat naar de Commissie en het leeuwendeel gaat naar de lidstaten. Ik denk dat dat niet billijk is, te meer daar OLAF en de Commissie het leeuwendeel van het werk verzetten.\nEen tweede punt van kritiek. In de geest van het akkoord was het zo dat dit geld gebruikt zou moeten worden voor fraudebestrijding. De Commissie heeft haar werk gedaan. Ze heeft een deel van dat geld gespendeerd aan het Herculus II-programma. De lidstaten echter laten dat gewoon in hun staatskas circuleren en eigenlijk zouden zij dat geld moeten gebruiken om hun opsporingsdiensten, bijvoorbeeld de douanediensten, beter te gaan uitrusten en deze vorm van fraude sterker te gaan bestrijden.\nNogmaals, Voorzitter, dit ís een succesverhaal dat misschien ook wel gebruikt kan worden voor andere producten. Ik denk aan alcohol. Ik denk aan sommige landbouwproducten. En ik hoop dat ik met dit verslag een positieve noot heb gebracht in het belangrijke werk dat de Commissie, de heer Kallas en ons Parlement verrichten in de strijd tegen fraude.", "agenda_item": "Combating cigarette smuggling (EC-Philip Morris agreement) (debate)", "debate_id": "CRE-20071010-ITEM-023", "intervention_id": "3-230"}