{"speaker": "Herbert Bösch,", "english": "Herbert Bösch, on behalf of the PSE Group . – (DE) Mr President, we expressly welcome this report, which is excellent. The term ‘own-initiative report’ is not quite accurate. What we are doing here is persevering with the subject of Parliament’s first Committee of Inquiry – and we shall continue to do so. I do not want to complain, but it is a shame that we have to do this at such a late hour. I note with interest on the list of speakers the groups that have asked to speak on this subject today. It seems it is always somewhat easier to complain about the scandals in the EU than to work on specific, positive solutions. The road there is sometimes long – we are talking about cigarettes – but it is a good one to take. We are making progress, and the Staes report shows this very clearly.\nOf course, we have the incompleteness of European integration to contend with in this field. Various Ministers for Finance still cannot resist simply raising the tax on tobacco a little when the treasury is starting to look a little empty, wrongly earning praise from some health politician or other in the process. I say ‘wrongly’ because consumers of cigarettes simply switch to smuggled cigarettes or, increasingly, to counterfeit cigarettes. The profit from this kind of fraud goes directly to organised crime.\nThe fact that there is cause for us all to celebrate progress this evening makes me even more inclined to remind the House of an episode that does less credit to Europe, and particularly the Commission. There is evidence that, in the period 1992–2001, approximately 10 000 lorry-loads of cigarettes were smuggled into the EU via Montenegro, particularly heading for Italy. This is probably the biggest fraud against the EU budget of all time. The public prosecutor’s office in Augsburg, Germany, has made 60 requests for legal assistance in this connection. There have been confessions, convictions and all such things in Switzerland. Yet the European Union has not submitted any claims for recovery of own resources against the Republic of Montenegro. Commissioner, I should like us to be able to stand before our taxpayers and say, ‘We have looked into this matter, too’.\nThere are petty customs officials in Germany, Austria and Central Europe who have done great work in this field, but who it seems have been rather let down by the European Commission. We must deal with this mammoth affair, for which the limitation period is not yet at an end. That would be my wish in connection with what is by and large a very pleasing occasion for today’s debate.", "lang": "DE", "original": "Herbert Bösch, im Namen der PSE-Fraktion . – Herr Präsident! Wir begrüßen diesen Bericht ausdrücklich. Es ist ein hervorragender Bericht. Der Begriff Initiativbericht ist ein bisschen falsch. Was wir hier machen, ist ein Dranbleiben am Thema des ersten Untersuchungsausschusses des Europäischen Parlaments. Und wir werden weiter dranbleiben. Ich will nicht jammern, aber es ist schade, dass wir das zu so später Stunde tun müssen. Ich sehe auf der Rednerliste mit Interesse die Fraktionen, die sich heute zu diesem Thema zu Wort gemeldet haben. Es ist offenbar immer etwas leichter, über die Skandale in der EU zu jammern, als an konkreten und positiven Lösungen zu arbeiten. Das ist manchmal ein langer Weg – wir sind dabei im Bereich der Zigaretten –, und es ist ein guter Weg. Wir bringen etwas vorwärts, und das zeigt der Bericht des Kollegen Staes sehr wohl.\nNatürlich haben wir es in diesem Bereich mit der Unvollkommenheit der europäischen Integration zu tun. Immer noch können verschiedene Finanzminister, wenn denn mal die Staatskasse ein bisschen leer ist, die Finger nicht davon lassen, dass sie ganz einfach einmal ein bisschen die Tabaksteuer anheben, und dann bekommen sie noch fälschlicherweise den Applaus von irgendwelchen Gesundheitspolitikern. Denn die Konsumenten von Zigaretten weichen ganz einfach auf geschmuggelte Zigaretten aus oder immer mehr auf gefälschte Zigaretten. Der Gewinn aus dem Betrug in diesem Bereich geht unmittelbar in die organisierte Kriminalität.\nUnd gerade weil wir heute Abend gemeinsam einen Fortschritt feiern können, möchte ich umso mehr an einen Fall erinnern, der weniger ein Ruhmesblatt auf dem europäischen Konto ist, vor allem auch für die Kommission. Wir haben in den Jahren 1992 bis 2001 nachweislich etwa 10 000 LKW-Ladungen Zigaretten über Montenegro vor allem Richtung Italien hereingeschmuggelt bekommen. Wahrscheinlich ist das der größte Betrug am europäischen Haushalt, der je stattgefunden hat. Die Staatsanwaltschaft Augsburg in Deutschland hat 60 Rechtshilfeansuchen in diesem Zusammenhang gestellt. Es gibt in der Schweiz Geständnisse, es gibt Verurteilungen, all diese Dinge. Nur, es gibt von Seiten der Europäischen Union keine Rückforderungen an Eigenmitteln gegenüber der Republik Montenegro. Herr Kommissar, ich hätte gerne, dass wir vor unsere Steuerzahler hintreten könnten und sagen würden: „Wir haben uns auch diesen Fall angeschaut“.\nEs gibt kleine Zollbeamte aus Deutschland, aus Österreich, aus Mitteleuropa, die hier großartige Arbeit geleistet haben und die sich in diesem Zusammenhang ein bisschen verlassen vorkommen von der Europäischen Kommission. Wir müssen uns um diese Riesengeschichte – sie ist noch nicht verjährt – kümmern. Das wäre mein Wunsch bei dem im Großen und Ganzen sehr erfreulichen Anlass, über den wir heute reden.", "agenda_item": "Combating cigarette smuggling (EC-Philip Morris agreement) (debate)", "debate_id": "CRE-20071010-ITEM-023", "intervention_id": "3-233"}