{"speaker": "Francesco Musotto (PPE-DE),", "english": "Francesco Musotto (PPE-DE), in writing . – (IT) As rapporteur on combating fraud in the EU, I welcome the important agreement with Philip Morris on combating cigarette smuggling at customs. Customs fraud is one of the main sources of damage to the financial interests of the Community, and fraud relating to cigarettes is one of the most vulnerable sectors.\nOLAF’s recent operations – such as Operation Diabolo (135 million cigarettes seized, estimated loss of EUR 220 million) – have demonstrated that customs fraud can and must be combated: it is important to strengthen the operational capabilities of the European authorities. The agreement with Philip Morris may serve as an example not only in the field of tobacco, but also in other fields of combating counterfeiting. The proceeds of the compensation owed by Philip Morris, amounting to approximately EUR 1 billion, ought to be used to step up the fight against counterfeiting in the EU.", "lang": "IT", "original": "Francesco Musotto (PPE-DE), per iscritto . – Come relatore sulla lotta alla frode nell’UE, mi felicito per l’importante accordo con Philip Morris per combattere il contrabbando di sigarette alle dogane. Le frodi alle dogane sono una delle fonti di principale danno agli interessi finanziari della comunità, e quello delle sigarette é uno dei settori piú vulnerabili.\nLe recenti operazioni OLAF – come l’operazione DIABOLO (135 milioni di sigarette sequestrate, danno stimato di 220 Milioni di EU) - hanno dimostrato che la frode alle dogane si può e si deve contrastare: é importante potenziare le capacità operative delle autorità europee. L’accordo con Philip Morris può costituire un esempio non solo nel campo del tabacco, ma anche in altri campi della lotta alla contraffazione. I proventi delle compensazioni dovute da Philip Morris, circa 1 Miliardo di euro, dovrebbero servire a rafforzare la lotta alla contraffazione nell’UE.", "agenda_item": "Combating cigarette smuggling (EC-Philip Morris agreement) (debate)", "debate_id": "CRE-20071010-ITEM-023", "intervention_id": "3-745"}