{"speaker": "Benita Ferrero-Waldner,", "english": "Benita Ferrero-Waldner, Member of the Commission . − (DE) Madam President, ladies and gentlemen, Mr Özdemir, we too regard Central Asia as a region of growing importance and I entirely agree with you that it forms a bridge between Europe and Asia, has great strategic importance and is indeed a neighbour of neighbours, when you think of the Caucasus. In fact, as you said, the Central Asian countries are now members of the OSCE and as such also wish for close ties with Europe. It is important that we continue to support that. We want to satisfy that wish and we worked together really well with the German Presidency. We as the Commission submitted proposals that were then accepted by everybody. As a result we have a new and most important Central Asia strategy.\nI am glad that the European Parliament and Mr Özdemir have taken up precisely that question with this sound report. It is indeed most important to make progress with implementing this strategy in the future.\nOf course we must always remember that although the European Union has been active in those countries since their independence, we have now received a kind of new impetus and are devoting more attention to them. I therefore very much welcome the clear statement in the report that the European Parliament encourages Member States to ratify the Partnership and Cooperation Agreement with Tajikistan in particular. I hope the same will also happen in the case of Turkmenistan, where a broader contractual framework would also allow more intensive support for the framework conditions and reforms.\nAs you know, we have been providing bilateral technical aid for many years in the framework of the reform process, as also humanitarian aid. So we are not starting from scratch. There is, however, enormous potential for developing our relations further. That is why we set out quite clearly in the new strategy what objectives we want to achieve through this closer involvement: genuine support for reforms in the field of human rights, democracy, support for economic development, investment support, protection of the environment, environmental sustainability, development of energy and transport links, as also measures to tackle common challenges such as drugs trafficking.\nThis strategy is also flanked by the European Union’s strategy of regional aid for Central Asia. That supports our political aims and also makes major contributions to achieving the millennium development goals, especially in the areas of poverty reduction and health.\nI believe it is most important to make progress in specific areas such as human rights, but also in education, in the rule of law, in important regional projects in West and Central Asia, in the water industry, in expanding the EIB’s mandate. You rightly referred to the dialogue on energy policy and to the fact that an agreement should be concluded with Turkmenistan on cooperation in the field of energy. In that respect both Kazakhstan as also Turkmenistan are of course especially important to us.\nIn this connection, let me briefly point out that the EU House, the EU information centre, will open in the Turkmen capital of Ashgabat in spring, which will make our measures much more visible there. I hope I will be able to open it myself. Finally, preparations for setting up a delegation in Uzbekistan and for upgrading the delegations in Tajikistan and the Kyrgyz Republic are also going according to plan.\nLet me conclude briefly with the latest news about the current energy and food crisis in Tajikistan. My colleague Louis Michel is in the process of looking into the ECHO proposal to allocate EUR 750 000 for a range of urgent aid measures, and I hope that proposal will be approved in the near future.\nI could certainly go on for much longer, but my speaking time is limited like everyone else’s.", "lang": "DE", "original": "Benita Ferrero-Waldner, Mitglied der Kommission . − Frau Präsidentin, verehrte Damen und Herren Abgeordnete, sehr geehrter Herr Özdemir! Auch für uns ist Zentralasien eine Region wachsender Bedeutung, und ich stimme vollkommen mit Ihnen überein, dass es eine Brücke zwischen Europa und Asien ist, eine große strategische Bedeutung hat, ja auch ein Nachbar der Nachbarn ist, nämlich wenn ich den Kaukasus anspreche. Tatsächlich sind die zentralasiatischen Länder, wie Sie sagten, Mitglieder der OSZE und suchen damit auch eine enge Anbindung an Europa. Es ist wichtig, dass wir das weiterhin unterstützen. Diesem Wunsch wollen wir entgegenkommen, und wir hatten mit der deutschen Präsidentschaft eine wirklich gute Zusammenarbeit. Wir als Kommission haben Vorschläge unterbreitet, die dann auch von allen angenommen wurden. Damit haben wir eine neue und sehr wichtige Zentralasienstrategie.\nIch freue mich, dass das Europäische Parlament und Sie selbst, Herr Özdemir, mit diesem fundierten Bericht genau diese Frage aufgegriffen haben. Denn es ist sehr wichtig, in der Umsetzung dieser Strategie in der Zukunft voranzugehen.\nWir müssen natürlich auch immer wieder bedenken, dass die Europäische Union zwar bereits seit der Unabhängigkeit dieser Länder aktiv dort tätig ist, aber wir jetzt sozusagen einen neuen Schwung haben, und uns verstärkt diesen Ländern zuwenden. Ich begrüße daher auch besonders die klare Aussage in dem Bericht, dass das Europäische Parlament die Ratifizierung der Partnerschafts- und Kooperationsabkommen vor allem mit Tadschikistan voranbringen wird. Ich hoffe, dass das im Falle Turkmenistan ebenfalls geschehen kann, da gerade bei Turkmenistan ein erweiterter vertraglicher Rahmen auch eine intensivere Unterstützung der Rahmenbedingungen und der Reformen ermöglichen würde.\nWie Sie wissen, leisten wir bereits seit vielen Jahren bilaterale technische Hilfe im Rahmen des Reformprozesses und auch humanitäre Hilfe. Also wir beginnen nicht bei Null. Aber es besteht ein enormes Potenzial, um unsere Beziehungen weiter auszubauen. Daher haben wir in der neuen Strategie ganz konkret dargelegt, welche Ziele wir mit dem verstärkten Engagement erreichen wollen: tatsächliche Förderung von Reformen im Bereich der Menschenrechte, Demokratie, Unterstützung der wirtschaftlichen Entwicklung, Investitionsförderung, Schutz der Umwelt, Gewährleistung der ökologischen Nachhaltigkeit, Ausbau der Energie- und Verkehrsverbindungen, aber auch Bewältigung gemeinsamer Herausforderungen wie jener des Drogenhandels.\nDie Strategie wird auch von der regionalen Hilfsstrategie der Europäischen Gemeinschaft für Zentralasien flankiert. Das unterstützt unsere politischen Ziele und leistet auch wichtige Beiträge zur Erreichung der Millenniums-Entwicklungsziele, vor allem in den Bereichen Armutsminderung und Gesundheit.\nEs erscheint mir ganz besonders wichtig, in einigen besonderen Fragen wie den Menschenrechten, aber auch Bildung, Rechtsstaatlichkeit, in wichtigen regionalen Projekten in West- und Zentralasien, in der Frage der Wasserwirtschaft, der Ausweitung des Mandats der EIB voranzugehen. Sie haben mit Recht auf den energiepolitischen Dialog hingewiesen und auch darauf, dass eine Vereinbarung zur Zusammenarbeit im Energiebereich mit Turkmenistan geschlossen werden sollte. Tatsächlich haben hier sowohl Kasachstan als auch Turkmenistan natürlich eine besondere Bedeutung für uns.\nIch darf vielleicht in diesem Zusammenhang kurz erwähnen, dass im Frühjahr das Europahaus in der turkmenischen Hauptstadt Aschgabat eröffnet wird, was die Visibilität unserer Maßnahmen dort erheblich verbessern wird. Ich hoffe, das selber durchführen zu können. Schließlich laufen auch die Vorbereitungen für die Eröffnung einer Delegation in Usbekistan und für die Aufwertung der Delegationen in Tadschikistan und Kirgistan nach Plan.\nAbschließend noch eine kurze aktuelle Information zur derzeitigen Energie- und Lebensmittelkrise in Tadschikistan. Mein Kollege Louis Michel ist gerade dabei, den Vorschlag von ECHO zu prüfen, eine Reihe von dringlichen Hilfsmaßnahmen im Umfang von 750 000 Euro vorzubereiten, und ich hoffe, dass dieser Vorschlag auch in Kürze genehmigt werden kann.\nIch hätte sicher noch sehr viel mehr zu sagen, aber auch meine Redezeit ist begrenzt.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-353"}