{"speaker": "Jiří Maštálka,", "english": "Jiří Maštálka, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, first of all I would like to thank the rapporteur for devoting so much time and effort to the preparation of this report. However, regrettably I am obliged to follow this positive statement with the observation that the proposal in question is extremely rambling and poorly structured, with many elements repeated throughout. My main question is: to whom is it actually addressed?\nI am afraid that there will be a sense of unease within the targeted nations about this text. It will be a headache for these countries’ diplomats, as they grapple with the task of navigating the criticisms contained in the report. I think that for future reference it would be appropriate to separate the resolution and explanatory report. I would like to quote the example of one of the countries in question, Kazakhstan. At the end of 2006 the President of Kazakhstan, Nursultan Nazarbajev, came to Brussels. I think that the Commissioner was present with us at the time. On that occasion words of appreciation and praise were spoken. On reading the report, however, the overall impression is that the acclamations were not serious or sincere. Is the rate of gas and oil supply the measure of our objectiveness? Do we not know that Kazakhstan has been actually carrying out a program entitled ‘Pass to Europe’, which reflects this Republic’s sincere desire to move closer to the EU in the fields concerned? I feel that the report does not offer an honest answer to the Kazakhs’ question as to whether Kazakhstan can be considered in geographical as well as in more general terms part of Europe. I also feel that the traditionally patronising tone of the report with which the EU addresses its illiterate poor relatives is inappropriate.\nThe text does not distinguish at all between the different countries in the region, be it in relation to human rights or issues of economic and social development. The obligation to include among them the countries of Central Asia and Mongolia appears comprehensible only as an effort to unite under one umbrella states regarded by the rapporteurs as places of similar geopolitical importance, presumably as potential platforms against Russia and China. Some of the wording in the motion for a resolution is questionable. What does recital R mean it states that a number of different countries, have had, historically or more recently, vested interests in the region? Does it express our support of the colonial ambitions of some European powers in the past or is it an expression of concern for the interests of some oil companies? In addition, the statement that Russia and China tried to increase their spheres of influence in Central Asia through the Shanghai Cooperation Organisation does not make sense to me.\nIn conclusion, I would like to say that the admirable intentions of improving the EU’s relations with the countries of Central Asia and the efforts to support local democratic and socio-political development have been, in the drafting of the resolution, obscured by the highly problematic interests of certain ambitious groups. Considering the actual objectives and needs of the EU, the resulting text is, in my view, unacceptable.", "lang": "CS", "original": "Jiří Maštálka, za skupinu GUE/NGL . – Kolegyně a kolegové, já bych především chtěl poděkovat zpravodaji za to, že dal do návrhu tolik času a tolik práce. Po tomto pozitivním konstatování bohužel musím říci, že návrh, který je nám předkládaný, je nesmírně upovídaný a málo přehledný a je v něm mnoho opakovaných motivů. Komu má vlastně tento text být určen?\nObávám se, že obyvatelé dotčených zemí, o kterých se zmiňujeme, budou mít z takového textu rozpaky. Diplomaté dotčených zemí jenom migrénu, neboť budou jen těžko hledat cesty, jak kritice, která je obsažena ve zprávě, mohou vyhovět. Myslím si, že by bylo vhodné napříště oddělit usnesení a důvodovou zprávu. Dovolte mi, abych uvedl příklad Kazachstánu, který je zmiňován. Na konci roku 2006 a myslím, že byla přítomna i paní komisařka, jsme se zúčastnili přijetí prezidenta Kazachstánu Nursultana Nazarbajeva v Bruselu. Zněla slova ocenění a chvály a když čtu návrh zprávy, mám pocit, že mnozí z nás potlesk a slova ovací nemysleli upřímně a vážně. Je snad mírou naší objektivity průtok plynu a ropy? Nevíme, že Kazachstán skutečně realizuje program, který se jmenuje „Pass to Europe“ a který je reflexí upřímného přání této republiky přibližovat se v potřebných oblastech k Evropské unii? Troufám si říci, že v předložené zprávě nenajdeme ani upřímnou odpověď na otázku Kazachů, zda Kazachstán je geograficky a nejen geograficky součástí Evropy. Za nevhodný považuji i tradiční paternalistický tón, s nímž se Evropská unie blahosklonně obrací ke svým nevzdělaným chudým příbuzným.\nV textu jsou zcela nedostatečně rozlišeny jednotlivé země regionu, a to ať již se jedná o lidská práva, tak i o ekonomický a sociální rozvoj. Požadavek zařadit mezi země Střední Asie i Mongolsko se jeví jako pochopitelný jen jako snaha zahrnout pod jednu střechu státy, jimž autoři přisuzují obdobný geopolitický význam. Pravděpodobně jako potenciálním nástupištím proti Rusku a Číně. Některé formulace navrženého usnesení vyvolávají otazníky. Co znamená bod R „řada různých zemí měla ve více či méně vzdálené minulosti v tomto regionu své oprávněné zájmy“? To dnes podporujeme bývalé koloniální ambice některých evropských mocností, nebo projevujeme starost o zájmy vybraných ropných společností? Není mi jasná ani formulace, proč text návrhu označuje, že Rusko a Čína se nezdravě snaží posílit sféru vlivu pomocí Šanghajské organizace.\nV souhrnu bych chtěl říci, že dobrý úmysl zlepšit vztahy Evropské unie se státy Střední Asie a snaha napomoci tamnímu demokratickému a sociálně ekonomickému rozvoji byly při přípravě návrhu usnesení utopeny ve velice problematických zájmech ambiciózních skupin. Výsledný text je s ohledem na skutečné cíle a potřeby Evropské unie pro mě nepřijatelný.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-359"}