{"speaker": "Adam Bielan,", "english": "Adam Bielan, on behalf of the UEN Group . – (PL) Madam President, I too would like to thank Mr Özdemir for his excellent report.\nEnergy security, Commissioner, is undoubtedly one of the greatest challenges facing the European Union in the 21st century. It can be achieved only by diversifying our energy supply sources so as to free EU Member States from dependence on companies controlled by the Russian security services.\nThe main source for diversification could be the countries of Central Asia. This would appear to suit both sides: the EU Member States, which are looking for other energy supply sources, and the countries of Central Asia, which would like to sell their raw materials at higher prices.\nMeanwhile, extension of the Odessa-Brody pipeline to the Polish port of Gdansk has not taken place, and the Nabucco pipeline, the only pipeline that could carry natural gas to EU Member States independently of Russia, now looks much less likely to be built in view of Turkmenistan and Kazakhstan’s agreement with Russia last year on the construction of a gas pipeline along the shore of the Caspian Sea, as well as the recent agreement between Russia and Bulgaria and privatisation of the Serbian oil industry.\nThe result is that, owing to lack of solidarity within the European Union and ineffective EU diplomacy, our countries are letting Russia and China push them out of this important region of the world. I would therefore ask the Commissioner what concrete steps the European Commission intends to take in favour of projects like the Odessa-Brody-Gdansk and Nabucco pipelines.", "lang": "PL", "original": "Adam Bielan, w imieniu grupy UEN . – Pani przewodnicząca! Ja również przyłączam się do podziękowań dla pana posła Özdemira za przygotowanie tego bardzo dobrego sprawozdania.\nPani komisarz! Nie ulega wątpliwości, że jednym z największych wyzwań stojących przed Unią Europejską w XXI wieku jest kwestia bezpieczeństwa energetycznego. To bezpieczeństwo możemy osiągnąć tylko poprzez dywersyfikację dostaw surowców energetycznych, tak żeby uniezależnić państwa członkowskie Unii Europejskiej od spółek kontrolowanych przez rosyjskie służby specjalne.\nGłównym źródłem tej dywersyfikacji mogłyby być państwa Azji Środkowej. Wydawałoby się, że w tej sprawie jest interes obustronny – z jednej strony państwa Unii Europejskiej, które chcą są sobie zapewnić inne źródła dostaw energii – z drugiej strony państwa Azji Środkowej, które chciałyby drożej sprzedawać swoje surowce.\nTymczasem tak jak nie było przedłużenia ropociągu Odessa-Brody do polskiego portu Gdańsk, tak nie ma, a rurociąg Nabucco, jedyny rurociąg, który mógłby transportować gaz niezależnie od Rosji do państw Unii Europejskiej, jest dzisiaj znacznie mniej realny ze względu na zeszłoroczne porozumienia Turkmenistanu i Kazachstanu z Rosją dotyczące budowy gazociągu wzdłuż wybrzeża Morza Kaspijskiego, ze względu na ostatnie porozumienia Rosji z Bułgarią i prywatyzację serbskiego przemysłu naftowego.\nWnioski są takie, że ze względu na brak solidarności w ramach Unii Europejskiej i ze względu na nieskuteczność dyplomacji Unii Europejskiej nasze kraje dają się wypychać z tego ważnego regionu świata Rosji i Chinom. Dlatego chciałbym zapytać Panią Komisarz, jakie konkretne kroki zamierza podjąć Komisja Europejska na rzecz realizacji takich projektów jak Odessa-Brody-Gdańsk i Nabucco.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-358"}