{"speaker": "Katrin Saks,", "english": "Katrin Saks, on behalf of the PSE . – (ET) Madam President, Commissioner, unfortunately the European Union discovered Central Asia for itself relatively late in the day and I am not entirely sure whether even today we understand the region’s importance in economic and security policy terms. A glance around this chamber shows that it is not exactly the most popular of places. In any event, however, the Central Asia Strategy adopted last year during the German Presidency and this European Parliament report mark a good step forward. I congratulate the rapporteur and thank him for his pleasant and constructive cooperation.\nThe principal issues affecting Central Asia are reflected in this report, including security issues, combating terrorism, energy, combating poverty, transit of narcotic drugs, trafficking in human beings, environmental issues and the development of relations with the European Union, regional cooperation and the challenges of globalisation. The important aspects are on the one hand to take a regional approach yet on the other hand to assess each country on its merits, because although we are dealing with a single region here, the countries within it nonetheless differ from each other to a fairly marked degree.\nThe most important aspect of the report is the good balance it strikes between economic aspects and human rights. As the countries in question are rich in resources there is a danger that interests may come to dominate over values in our relations. This may be further complicated by the fact that there is no previous democratic experience in Central Asia, making the implementation of international standards there difficult a result.\nThe situation is made yet more complex by the traditional clan-based ties and the continuing Soviet legacy. It could therefore seem that we are using the same vocabulary, such as human rights, freedom of speech, freedom of the press, but the content we ascribe to them is fairly different. As a result, cooperation is not easy but we must take advantage of the interest which Central Asian countries have in the European Union. We are not, however, their only life-line. In recent years Russia has been vigorously developing relations there anew, as have Asian countries.\nNonetheless, the European Union has a better opportunity than ever to develop its relations by using the ties and experiences which the Baltic countries, for example, which now belong to the European Union, along with other new members have previously had with the countries of Central Asia. To conclude, it is very important to increase our presence in the region, although going by what the Commissioner said and the fact that in Central Asia we are dealing with countries where the majority of the population is, by contrast with European Union, young, our projects should focus on them in particular.", "lang": "ET", "original": "Katrin Saks, PSE nimel . – (ET) Proua president, volinik, kahjuks vastas EL Kesk-Aasia enda jaoks küllaltki hilja ja ma ei ole päris kindel, kas me isegi täna mõistame selle piirkonna olulisust majandus- ja julgeolekupoliitika seisukohast. Üks pilguheide sellele täiskogule näitab, et see ei ole just kõige populaarsem paik. Igatahes, Kesk-Aasia strateegia võeti eelmisel aastal Saksamaa eesistumise ajal vastu ja see Euroopa Parlamendi raport on suur samm edasi. Õnnitlen raportööri ja tänan teda meeldiva ja konstruktiivse koostöö eest.\nRaportis kajastatakse Kesk-Aasiat mõjutavaid peamisi küsimusi, nende hulgas julgeolekuküsimusi, terrorismiga võitlemist, energiat, vaesusega võitlemist, narkootikumide vedu, inimkaubandust, keskkonnaküsimusi ning suhete arengut ELiga, regionaalset koostööd ja globaliseerumise esitatud väljakutseid. Oluliseks aspektiks on ühelt poolt regionaalse lähenemisviisi võtmine ja samas teisest küljest iga riigi ja ta väärtuste hindamine, sest kuigi me tegeleme siin ühtse regiooniga, erinevad sellesse kuuluvad riigid üksteisest üsna palju.\nRaporti kõige olulisem aspekt on hea tasakaal majanduslike aspektide ja inimõiguste vahel. Kuna kõnealustel riikidel on palju ressursse, eksisteerib oht, et meie suhetes võivad huvid hakata domineerima väärtuste üle. Seda võib veelgi komplitseerida asjaolu, et Kesk-Aasias ei ole ühtki eelnevat demokraatiakogemust, ja seetõttu on rahvusvaheliste normide rakendamine seal keeruline.\nOlukorra muudavad keerulisemaks traditsioonilised sugukondadepõhised suhted ja jätkuv nõukogude pärand. Seetõttu võib näida, et me kasutame sama sõnavara, nagu inimõigused, sõnavabadus, kuid neile omistatav sisu on üsna erinev. Tulemusena ei ole koostöö lihtne, aga me peame ära kasutama huvi, mida Kesk-Aasia riigid näitavad üles ELi vastu. Me ei ole aga nende ainus päästenöör. Viimastel aastatel on Venemaa jõuliselt seal uuesti suhteid arendanud ja seda on teinud ka Aasia riigid.\nSellele vaatamata on ELil parem võimalus kui kunagi varem seal suhete arendamiseks, kasutades suhteid ja kogemusi näiteks Balti riikidega, mis nüüd kuuluvad ELi, ja ka kogemusi, mis teistel uutel liikmesriikidel on viimasel ajal Kesk-Aasia riikide osas olnud. Lõpetuseks tahan öelda, et on väga oluline suurendada meie olemasolu antud piirkonnas, kuigi selle põhjal, mida volinik ütles ja võttes arvesse, et Kesk-Aasias on meil tegemist riikidega, mille rahvastik on vastupidiselt ELi omale valdavalt noor, peaksid meie projektid eriti neile keskenduma.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-356"}