{"speaker": "Alojz Peterle,", "english": "Alojz Peterle, on behalf of the PPE-DE Group . – (SL) I congratulate the rapporteur, Mr Özdemir, on his fine work and I would like to thank him for his cooperation on this report, which expresses the clear political will of the European Union for greater strategic cooperation between the European Union and the countries of central Asia, whose democratic and economic progress is important for global stability.\nThe report welcomes in realistic and favourable terms the progress achieved by the countries of this region in many different areas. At the same time it is constructively critical of political shortcomings, especially in the areas of human rights, democracy, the rule of law, environmental protection and health.\nThe report was prepared with full awareness of the diversity of the countries of central Asia and with the conviction that it is of mutual interest to deepen the cooperation not only in the area of energy, but also in the broader area of politics and security and in other fields. The aspiration for new dynamic relationships is also reflected in the proposal to assess the progress in cooperation every two years, and in the suggestion that the European Commission should urgently provide for the establishment of delegations in all central Asian countries.\nThe countries of central Asia and all the Member States of the European Union are participants in OSCE and are committed to the same values and principles. Kazakhstan will take over the Presidency of OSCE in 2010, and it has thereby gained great confidence and will be the first of the countries of central Asia to take over such an important responsibility. I hope that this fact will also contribute to further democratic and all-round progress in Kazakhstan and all the other countries of the region, and to closer links with the European Union.\nLadies and gentlemen, I am pleased that, where central Asia is concerned, the European Commission, the Council and Parliament are speaking the same language. It is time to elevate the relationship and cooperation between the European Union and the countries of central Asia to a higher level on the basis of a clear and binding strategy.", "lang": "SL", "original": "Alojz Peterle, v imenu skupine PPE-DE . – Poročevalcu Özdemirju čestitam k dobro opravljenemu delu in se mu zahvaljujem za sodelovanje pri tem poročilu, ki izraža jasno politično voljo po več strateškega sodelovanja Evropske zveze z državami srednje Azije, katerih demokratični in gospodarski napredek je pomemben za globalno stabilnost.\nPoročilo realistično in naklonjeno pozdravlja napredek, ki so ga države te regije očitno dosegle na različnih področjih, hkrati pa je konstruktivno kritično do političnih primanjkljajev, zlasti na področju človekovih pravic, demokracije, pravne države, varstva okolja in zdravja.\nPoročilo je bilo pripravljeno z zavestjo o različnosti držav srednje Azije hkrati pa s prepričanjem, da je v obojestranskem interesu poglobiti sodelovanje, ne samo na energetskem ampak na širšem političnem, varnostnem in na drugih področjih. Želja po novi dinamiki odnosov se kaže tudi v predlogu, da bi napredek v sodelovanju merili na dve leti in da bi Evropska komisija čim prej poskrbela za ustanovitev delegacij v vseh državah srednje Azije.\nDržave srednje Azije in vse članice Evropske zveze so kot sodelujoče v OVSE zavezane istim vrednotam in načelom. Kazahstan si je s predsedovanjem OVSE leta 2010 pridobil veliko zaupanje in bo prvi od držav srednje Azije prevzel tako pomembno odgovornost. Želim si, da bi tudi to dejstvo prispevalo k nadaljnjemu demokratičnemu in vsestranskemu napredku Kazahstana in vseh držav regije ter njihovi tesnejši povezavi z Evropsko zvezo.\nGospe in gospodje, vesel sem, da tako Evropska komisija kot Svet in Parlament govorijo glede srednje Azije skupen jezik. Čas je, da dvignemo odnose in sodelovanje med Evropsko zvezo in državami srednje Azije na višjo raven na podlagi jasne in zavezujoče strategije.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-355"}