{"speaker": "Cem Özdemir,", "english": "Cem Özdemir, rapporteur . − (DE) Madam President, Commissioner, ladies and gentlemen, first let me take this opportunity to thank the shadow rapporteurs for their support and valuable suggestions for the report on Central Asia. I would also like to take this opportunity, however, specifically to thank the AFET secretariat and of course also Group colleagues, who should not be forgotten at this point and without whom this report could not have come into being. Let me mention just a few of them: Dag Sourander, Paolo Bergamaschi, Rosemary Opacic, Andrew Woodcock, Margaret François and my colleague Rana Aydın.\nWe in the European Parliament are discussing the report on Central Asia for the first time this evening. I think this is a special moment for Parliament because it reflects the importance we attach to the Central Asian region in our relations. Central Asia is becoming an increasingly important strategic partner for the European Union. After years of neglect the European Union has recognised the need for a coherent strategy towards the five Central Asian republics of Kazakhstan, the Kyrgyz Republic, Tajikistan, Turkmenistan and Uzbekistan. Following the collapse of the Soviet Union, the five republics became members of the OSCE, which means indeed that they have also undertaken to accept the values, standards and principles we share within the OSCE.\nUnder the German Presidency of the Council, on 20/21 June 2007 the European Council adopted a common strategy for Central Asia. That strategy offers the five republics a share in Europe’s experience and expertise in key areas, such as good governance, the rule of law, democratisation, human rights and education and training. The European Union’s dependence on external energy sources and its need for a diversified energy policy in order to guarantee security of energy supplies is a common interest of both the EU and the Central Asian republics. In that respect we have common interests.\nBasically, however, when it comes to energy sources, we are speaking of two countries, Turkmenistan and Kazakhstan. Uzbekistan and Tajikistan, for instance, have energy problems themselves, as we have learned again in recent times. When it comes to water, the Kyrgyz Republic is rich in energy, which is why we deliberately mentioned it. Here we are following the proposal from the Commission and embassies in situ to set up a Water and Energy Academy that can look at the question as a whole, from the point of view also of the environment and sustainability. It is also in the interest of the countries concerned to diversify their energy routes, because it cannot be in our interest to see a further increase in dependence on Russia.\nThe Partnership and Cooperation Agreements are important instruments of bilateral cooperation with those states. The agreements with Kazakhstan, the Kyrgyz Republic and Uzbekistan have already entered into force, while the agreement with Tajikistan has not yet been ratified by all Member States. To date we have not signed an agreement with Turkmenistan. The reasons are well known. They are to do with the regime of isolation that prevailed in Ashgabat until the end of 2006. We hope – and I assume I am speaking on behalf of everybody here – that we will see a new beginning in Turkmenistan and we very much hope it will pursue its democratic reforms. Yet we must also admit at this point that there is still a very long way to go. We welcome the first steps that have been taken in the direction of more openness. We hope, however, that this is just the beginning of what we would like to see.\nThis report sets out clear objectives and priorities for relations with those five republics. We must combine country-specific and regional approaches. We are concerned with democracy and the rule of law, without forgetting human rights. We want clear benchmarks that define indicators and objectives so that our partners know what they are dealing with. I also hope the Commission and the Council will continue to call very clearly for the release of political prisoners and for media independence. I hope too that the governments will feel encouraged by this report to take the necessary measures in relation to human rights and in particular will release all human rights activists unconditionally and without any delay.\nOne thing is clear to us: we will only achieve long-term stability in the region if it goes hand in hand with the development of civil society. Without active civil societies and the rule of law there can be no stability in the long term. Even if we want energy security for ourselves, we must not play off democracy against it.", "lang": "DE", "original": "Cem Özdemir, Berichterstatter . − Frau Präsidentin, Frau Kommissarin, liebe Kolleginnen und Kollegen! Ich möchte zunächst die Gelegenheit nutzen, den Schattenberichterstattern für die Unterstützung und für ihre wertvollen Anregungen für den Bericht in Sachen Zentralasien zu danken. Ich möchte aber auch die Gelegenheit nutzen, um dem AFET-Sekretariat ausdrücklich zu danken und natürlich auch den Fraktionsmitarbeitern, die man bei der Gelegenheit nicht vergessen sollte und ohne die dieser Bericht nicht möglich gewesen wäre. Ich möchte nur wenige hervorheben: Dag Sourander, Paolo Bergamaschi, Rosemary Opacic, Andrew Woodcock, Margaret François und meine Mitarbeiterin Rana Aydın.\nHeute Abend befassen wir uns im Europäischen Parlament zum ersten Mal mit dem Bericht über Zentralasien. Ich finde, dies ist ein besonderer Moment für dieses Parlament, weil es ausdrückt, welche Bedeutung wir der Region Zentralasien in unseren Beziehungen einräumen. Zentralasien wird ein zunehmend wichtiger strategischer Partner für die Europäische Union. Nach Jahren der Vernachlässigung hat die Europäische Union die Notwendigkeit einer kohärenten Strategie gegenüber den fünf zentralasiatischen Republiken Kasachstan, Kirgisistan, Tadschikistan, Turkmenistan und Usbekistan erkannt. Nach dem Zerfall der Sowjetunion sind die fünf Republiken Mitglieder der OSZE geworden und haben sich damit allerdings auch verpflichtet, die Werte, die Standards und die Prinzipien dessen, was wir innerhalb der OSZE teilen, anzunehmen.\nUnter der deutschen Ratspräsidentschaft nahm der Europäische Rat am 20./21. Juni 2007 eine gemeinsame Zentralasienstrategie an. Die Zentralasienstrategie bietet den fünf genannten Ländern an, die Erfahrungen und die Expertise in Schlüsselbereichen wie beispielsweise gute Regierungsführung, Rechtsstaatlichkeit, Demokratisierung, Menschenrechte, Bildung und Ausbildung zu teilen. Die Abhängigkeit der Europäischen Union von externen Energieressourcen sowie der Bedarf an einer diversifizierten Energieversorgungspolitik, um Energiesicherheit zu garantieren, ist ein gemeinsames Interesse der Europäischen Union und der zentralasiatischen Republiken. In dieser Hinsicht haben wir gemeinsame Interessen.\nAllerdings reden wir, wenn es um den Bezug von Energiequellen geht, im Kern von zwei Ländern, nämlich von Turkmenistan und von Kasachstan. Usbekistan und Tadschikistan beispielsweise haben, wie wir in diesen Tagen wieder erfahren durften, selber Energieprobleme. Kirgisistan ist ein energiereiches Land, wenn es um Wasser geht, und wir haben es bewusst genannt. Hier folgen wir dem Vorschlag der Kommission und der Botschaften vor Ort, eine Wasser- und Energieakademie einzurichten, die das Thema gemeinsam betrachtet, auch im Sinne der Ökologie und im Sinne der Nachhaltigkeit. Es liegt auch im Interesse der betroffenen Länder, die Energierouten zu diversifizieren, weil wir kein Interesse an einer weiteren Erhöhung der Abhängigkeit gegenüber Russland haben können.\nDie Partnerschafts- und Kooperationsabkommen sind wichtige Instrumente der bilateralen Kooperation mit den Staaten. Die Abkommen mit Kasachstan, Kirgisistan und Usbekistan sind bereits in Kraft getreten, während das Abkommen mit Tadschikistan noch nicht von allen Mitgliedstaaten ratifiziert wurde. Mit Turkmenistan haben wir bislang kein Abkommen unterzeichnet. Die Gründe sind bekannt. Es liegt an dem Isolationsregime, das bis Ende 2006 in Aschgabat herrschte. Wir hoffen – und ich nehme an, dass ich hier im Namen aller spreche –, dass in Turkmenistan ein Neubeginn erfolgt, und wir drücken der neuen Regierung die Daumen, dass sie mit demokratischen Reformen weitermacht. Der Weg allerdings – das muss an dieser Stelle auch gesagt werden – ist noch ein sehr langer. Die ersten Schritte in Richtung Öffnung, die erfolgt sind, begrüßen wir. Wir hoffen allerdings, dass dies erst der Beginn von dem ist, was wünschenswert ist.\nDieser Bericht orientiert sich klar an Zielen und Prioritäten hinsichtlich der Beziehungen zu diesen fünf Ländern. Es geht darum, dass wir länderspezifische und regionale Ansätze zusammenbringen. Es geht um Demokratie und um Rechtsstaatlichkeit, ohne dass wir die Menschenrechte übersehen wollen. Wir wollen klare benchmarks , die Indikatoren und Ziele definieren, damit unsere Partner wissen, womit sie es zu tun haben. Ich wünsche mir auch, dass die Kommission und der Rat sich weiterhin in aller Deutlichkeit beispielsweise für die Freilassung von politischen Gefangenen und auch für die Unabhängigkeit der Medien einsetzen. Und ich hoffe, dass die Regierungen sich durch diesen Bericht ermutigt fühlen, in Sachen Menschenrechte die notwendigen Maßnahmen zu ergreifen und vor allem die Freilassung von allen Menschenrechtsaktivisten ohne jedes Wenn und Aber zum schnellstmöglichen Zeitpunkt zu veranlassen.\nUns ist klar: Wir werden nur dann dauerhafte Stabilität in der Region gewinnen, wenn damit der Ausbau der Zivilgesellschaft einhergeht. Ohne aktive Zivilgesellschaften in Rechtsstaaten wird es auf Dauer keine Stabilität geben. Wer Energiesicherheit für uns möchte, der darf die Demokratie nicht dagegen ausspielen.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-352"}