{"speaker": "Samuli Pohjamo,", "english": "Samuli Pohjamo, on behalf of the ALDE Group . – (FI) Madam President, Commissioner, first of all I wish to thank the rapporteur, Cem Özdemir, for producing a successful report. He has worked hard in this area and raised some fundamental issues on the EU and Central Asia strategy.\nIt is evident from the report that the EU views Central Asia from two standpoints. The Union wants to increase imports of natural gas and oil from the region and diversify transit routes. At the same time it wants to improve the human rights situation, promote democracy and equality, and reform systems of governance and the judiciary. Finding the right balance for these objectives will be a challenging task. The EU will need to step up the implementation of its Central Asia strategy, speed up the implementation of projects, and broaden its approach both at nation and local level.\nI want to emphasise how important it is for there to be dialogue and cooperation between the EU and Central Asia. At the same time the Union must also support relations between the countries of Central Asia and provide technical assistance for the fight against human and drug trafficking. EU aid for healthcare, social and educational reforms and cooperation in the field of science will increase the number of contacts in civil society and strengthen European values, democracy, the rule of law and human rights. This will also pave the way for cooperation in energy policy.\nI also want to mention the importance of EU support for basic and further education and training, which will bring with it better opportunities for study in the EU and for exchanges with students from universities in the EU. The EU also needs to support and encourage the countries of Central Asia to take more effective measures in the area of environmental protection and in their quest for sustainable water use and for their use of other natural resources.", "lang": "FI", "original": "Samuli Pohjamo, ALDE-ryhmän puolesta . – Arvoisa puhemies, arvoisa komission jäsen, haluan aluksi kiittää esittelijää Cem Özdemiriä onnistuneen mietinnön tekemisestä. Hän on tehnyt paljon työtä asiassa ja nostanut esille oleelliset seikat EU:n ja Keski-Aasian strategiasta.\nMietinnöstä käy ilmi EU:n kaksijakoinen suhtautuminen Keski-Aasiaan. Unioni haluaa lisätä maakaasun ja öljyn tuontia alueelta ja monipuolistaa kuljetusreittejä. Samalla halutaan parantaa ihmisoikeustilannetta, edistää demokratiaa, tasa-arvoa ja uudistaa hallintoa ja oikeuslaitosta. Hyvän tasapainon löytäminen näille tavoitteille on haastava tehtävä. EU:n on tehostettava Keski-Aasian strategian täytäntöönpanoa ja nopeutettava hankkeiden toteuttamista ja syvennettävä maakohtaista ja alueellista lähestymistapaa.\nHaluan korostaa vuoropuhelun ja yhteistyön merkitystä EU:n ja Keski-Aasian maiden välillä. Samalla unionin on tuettava myös Keski-Aasian maiden välistä kanssakäymistä sekä annettava teknistä apua mm. ihmis- ja huumekaupan vastaiseen toimintaan. EU:n tuki terveydenhuollon, sosiaalialan ja koulutuksen uudistuksiin ja yhteistyö tieteen alalla lisää kansalaisyhteiskunnan kontakteja ja vahvistaa eurooppalaisia arvoja, demokratiaa, oikeusvaltiota ja ihmisoikeuksia. Tämä parantaa myös yhteistyön edellytyksiä energiapolitiikassa.\nHaluan myös painottaa erityisesti EU:n perus- ja jatkokoulutukseen antamaa tukea, mikä tarjoaa entistä paremmat edellytykset opiskeluun EU:ssa ja harjoittaa vaihtoa EU:n yliopistojen opiskelijoiden kanssa. EU:n on myös tuettava ja kannustettava Keski-Aasian maita tehostamaan toimiaan ympäristönsuojelussa ja pyrkimyksessä kestävään veden- ja muiden luonnonvarojen käyttöön .", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-357"}