{"speaker": "Josep Borrell Fontelles,", "english": "Josep Borrell Fontelles, Draftsman for the Development Committee . − (ES) Madam President, as the rapporteur has said, this region requires a consistent strategy from Europe. Consistency means complying with the European consensus on development and, in particular, the use of the financing instrument for development cooperation aimed principally at eradicating poverty and attaining the Millennium Goals.\nIt is, however, very unlikely that the region will be able to attain the goals and it is obvious that poverty continues to be one of the most pressing issues in the countries in the region, except those which have oil.\nHowever, this strategy makes no mention either of eradicating poverty or social inclusion among its essential priorities, and neither does it place special emphasis on public health issues or on issues of elimination of gender-discrimination.\nThe Development Committee asks for these goals to be emphasised in any strategy which aims to be consistent with regard to those countries and with regard to the European Union’s other policy instruments.\nWe welcome the fact that education matters, particularly in relation to primary school education, are mentioned as one area of cooperation. They need to be, because education is the millennium objective which these countries are furthest from achieving.\nWe also welcome the reference to the ILO Conventions on the concept of decent work and stress that these standards must play an integral role in economic cooperation, investment and trade relations, in particular in combating child labour, which continues to be a most serious problem in those countries, especially Tajikistan and Uzbekistan.", "lang": "ES", "original": "Josep Borrell Fontelles, Ponente de opinión de la Comisión de Desarrollo . − (ES) Señora Presidenta, como ha dicho el ponente, esta región necesita una estrategia coherente por parte de Europa. Esta coherencia requiere respetar el consenso europeo sobre desarrollo y, en particular, el uso que se haga del instrumento de financiación de la cooperación al desarrollo, dedicado fundamentalmente a erradicar la pobreza y a conseguir los Objetivos del Milenio.\nSin embargo, es muy poco probable que esa región consiga alcanzar esos objetivos y es evidente que la pobreza sigue siendo uno de los más importantes problemas de esos países, salvo los que tengan petróleo.\nSin embargo, esta estrategia no menciona la erradicación de la pobreza ni la inclusión social entre sus prioridades esenciales, como tampoco pone especial énfasis en los temas de salud pública ni en los temas de la eliminación de la discriminación de género.\nLa Comisión de Desarrollo pide que esos objetivos se pongan bien de manifiesto en toda estrategia que quiera ser coherente con respecto a esos países y también con respecto a los otros instrumentos de política de la Unión Europea.\nSí acogemos con satisfacción que se mencionen los problemas de educación y, en particular, de la educación primaria, como un ámbito de cooperación. Y falta hace, porque es con relación a ese objetivo, la educación, donde más lejos están esos países de conseguir los Objetivos del Milenio.\nTambién nos congratulamos de la referencia que se hace a los convenios de la OIT sobre el concepto del trabajo digno y subrayamos que estos criterios deben desempeñar un papel integral en la cooperación económica, en las inversiones y en las relaciones comerciales, en particular, en la lucha contra el trabajo infantil, que sigue siendo un problema gravísimo de esos países, en particular en Tayikistán y Uzbekistán.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-354"}