{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Madam President, Mr Özdemir rightly emphasises in his report that Central Asia is of major strategic significance to the Union. He also says that agreements with non-member countries must be conditional on a clear commitment to human rights in the partner country. Dialogue has to be clear and frank.\nTurkmenistan is one of the Central Asian countries the rapporteur mentions. Religious freedom in that country is a total fiction. Religion is entirely state-controlled. 'Ruhnama' – the state religion and personality cult surrounding former President Niyazov – remains the standard. Non-registered faith groups have a hard time of it as a result. They find themselves between a rock and a hard place. Intimidation by officialdom curbs their religious freedom and they encounter problems in moving about freely and owning property. The situation of the Russian Baptist pastors Kalataevsky and Potolov, about whom I put questions to the Commission last autumn, is just one example of this appalling everyday reality.\nSo I would again ask you to be good enough to consider the amendments I have put down, namely numbers 12 and 13. Turkmenistan is a country that matters as the European Union seeks to diversify its sources of energy supply; that much is beyond dispute. But it also merits attention on account of the position of the religious groups I referred to earlier and of other minorities. The same goes for our other partners in Central Asia. I am counting on your support.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . – (NL) Mevrouw de Voorzitter, collega Özdemir benadrukt in zijn verslag terecht dat Centraal-Azië een belangrijke strategische betekenis heeft voor de Unie. Eveneens stelt hij dat overeenkomsten met derde landen gepaard moeten gaan met duidelijke betrokkenheid ten aanzien van de mensenrechtensituatie in het partnerland. In de dialoog dienen de zaken dan ook bij hun naam te worden genoemd.\nTurkmenistan is een van de Centraal-Aziatische landen die de rapporteur opvoert. De godsdienstvrijheid in dit land wordt met voeten getreden. Religie staat onder volledige controle van de staat. 'Ruhnama' - de staatsreligie en cultus rond voormalig president Nijazov - is nog altijd de maatstaf. Niet-geregistreerde religieuze groepen hebben het dientengevolge zeer moeilijk. Deze gelovigen vallen tussen wal en schip. Door intimidatie van overheidswege wordt hun vrijheid op religieus vlak ingeperkt en ondervinden zij problemen op het gebied van vrij verkeer van personen en bezit van onroerend goed. De situatie van de Russische evangelisten, Kalatajevski en Potolov, waarover ik afgelopen najaar vragen stelde aan de Commissie, is slechts een voorbeeld van deze dagelijkse schrijnende praktijk.\nIk wil daarom nogmaals mijn ingediende amendementen, nrs. 12 en 13, onder uw welwillende aandacht brengen. Turkmenistan is een land dat van belang is voor de energiediversificatie van de Europese Unie, dat staat buiten kijf. Maar het verdient ook de aandacht als het gaat om de positie van genoemde religieuze groepen en andere minderheden. Dat geldt overigens evenzeer voor de andere Centraal-Aziatische partners. Ik reken op uw steun.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-360"}