{"speaker": "Wiesław Stefan Kuc (UEN). –", "english": "Wiesław Stefan Kuc (UEN). – (PL) Madam President, Commissioner, the achievement of independence almost 20 years ago by the Central Asia countries discussed in Mr Özdemir’s report brought a complete culture change after years of enslavement.\nObviously, these countries used their newfound freedom in line with past practice and habits. Change is hard to achieve in such a short time. These nations endured through the centuries thanks to cultural difference based on long tradition. That is something we should and must respect. Change must come slowly, so as not to arouse hostility to our own culture and expectations.\nEconomic ties with the Russian Federation remained after independence, and are still strong. Russian culture, its science and its economy had an enormous influence on what are now independent states. Unless we build alternative ties with the European Union we are bound to fail, despite the expectations which these countries have of us.\nWe must start with the economy: let us replace Russian pipelines by ours, Russian technical plant by ours and the Russian language by English. That will bring about a systematic change in culture.", "lang": "PL", "original": "Wiesław Stefan Kuc (UEN). – Pani przewodnicząca, pani komisarz! Odzyskanie niepodległości prawie dwadzieścia lat temu przez państwa Azji Środkowej, o których mówi w swoim sprawozdaniu poseł Özdemir, oznaczało dla nich po wielu latach niewoli i bycia częścią Związku Radzieckiego kompletną zmianę kulturową.\nOczywiście wykorzystały ją w podobny sposób. Trudno się niestety zmienić w tak krótkim czasie. Odrębność kulturowa, przywiązanie do tradycji umożliwiły przetrwanie tym narodom przez wieki. Powinniśmy i musimy to uszanować. Zmiany i nasze oczekiwania muszą następować powoli, aby ich nie zrazić do naszej kultury i oczekiwań.\nPowiązania gospodarcze z Federacją Rosyjską pozostały i nadal są silne. Rosyjska kultura, nauka i gospodarka wywarły ogromny wpływ na rozwój tych samodzielnych obecnie państw. Jeżeli nie zbudujemy alternatywnych form powiązań z Unią Europejską, na pewno nie osiągniemy sukcesu, pomimo oczekiwań tych państw w stosunku do nas.\nTrzeba zacząć od gospodarki: zastąpmy rurociągi rosyjskie naszymi, rosyjski sprzęt techniczny – naszym, język rosyjski – językiem angielskim, a wtedy osiągniemy systematyczne zmiany kulturowe.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-364"}