{"speaker": "Olle Schmidt (ALDE). –", "english": "Olle Schmidt (ALDE). – (SV) Madam President, Commissioner, the EU strategy for Central Asia is a big step forward. Increasing our common visibility through a special representative and planning to set up delegations in the Kyrgyz Republic and Tajikistan will give us better opportunities to conduct an intensive dialogue with the individual countries and will change the way we can work in the region.\nCentral Asia will become more important, in particular, as has been mentioned, with regard to access to energy that is not controlled directly or indirectly by Russia. The region is composed of new states that need support in developing and strengthening their democracy, support in combating crime and in stopping the passage of drugs to both Russia and the EU through certain countries in the region. At the same time these countries are of course important partners in combating a global breeding ground for terrorism.\nThe EU has an opportunity to show its benefit in terms of foreign policy, by using all the tools of soft policy, both aid and trade. In addition, the EU can help to build democratic institutions and a working state based on the rule of law which respects human rights and genuine freedom of speech and of the press.\nThe Central Asian countries have a strong interest in creating an opportunity to diversify their oil and gas exports. We in the EU must put forward effective, properly financed alternatives to Russian and Chinese gas pipelines. The EU must accept its responsibility for our common energy security. Otherwise there is a risk that all our common efforts will founder.\nMore Russian-owned oil and gas pipelines from Central Asia is not the independence in the energy sector that we should aim for in the EU.", "lang": "SV", "original": "Olle Schmidt (ALDE). – Fru talman, fru kommissionär! EU:s strategi för Centralasien är ett stort steg framåt. Att vi stärker vår gemensamma närvaro genom en särskild representant och planerna på att inrätta delegationer i Kirgizistan och Tadzjikistan ger oss bättre möjligheter att föra en intensiv dialog med de enskilda länderna och kommer att förändra hur vi kan arbeta i regionen.\nCentralasien kommer att spela en ökande roll, inte minst vad som har sagts här vad gäller tillgången till energi som inte direkt eller indirekt kontrolleras av Ryssland. Regionen består av nya stater som behöver stöd i att utveckla och stärka sin demokrati, stöd i arbetet mot kriminalitet och i att stoppa den genomfart för droger till både Ryssland och EU som vissa länder i regionen utgör. Samtidigt är dessa länder givetvis viktiga partner i att bekämpa en global grogrund för terrorism.\nEU har här en möjlighet att visa upp sin utrikespolitiska fördel, genom att använda alla verktyg av soft policy, både bistånd och handel. Dessutom kan EU hjälpa till med att bygga upp demokratiska institutioner och en fungerande rättsstat som respekterar mänskliga rättigheter och en yttrande- och pressfrihet värd namnet.\nDe centralasiatiska länderna har ett starkt intresse av att få till stånd en möjlighet att diversifiera sin export av olja och gas. Här måste vi från EU:s sida komma fram med fungerande och finansierade alternativ till ryska och kinesiska gasledningar. EU måste ta sitt ansvar för vår gemensamma energisäkerhet. Annars finns risken att alla gemensamma ansträngningar går i sank.\nFler ryskägda olje- och gasledningar från Centralasien är inte vad jag anser vara den självständighet inom energiområdet som vi inom EU bör eftersträva.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-368"}