{"speaker": "Jan Marinus Wiersma (PSE). –", "english": "Jan Marinus Wiersma (PSE). – (NL) Madam President, my compliments too to the rapporteur, Cem Özdemir. It is a pity that most of the population of Central Asia will probably have gone to sleep ages ago.\nThe European Union has long neglected Central Asia. The strategy now devised is a welcome step towards plugging that gap. As many speakers have said, the Union has considerable interests in the region. We are opting for a realistic strategy that takes a cohesive view of the various facets of our relationship with Central Asia and developments there. As our EU Special Representative, Pierre Morel, has said on countless occasions, there is no way an energy dialogue can develop unless we help with the construction of properly-functioning states. And properly-functioning states mean democratisation. There is no guarantee that the new strategy will succeed. That will depend very much on how it is implemented. We are looking above all to the European Commission to flesh out the strategy in practice. Of course the issue of human rights must not be lost sight of in all this.\nOn Uzbekistan, I stand by my view that we must remain tough in our dealings with that country until such time as the regime there clearly signals that it is genuinely ready to move towards democracy.\nKazakhstan, an important point. I share the general view that this country is pivotal in the region. I do not agree with Mr Tannock that it should be included in the ENP, but we ought to look at ways of improving our relationship with Kazakhstan. I have been there myself and was impressed by the country's energy – not just economically but also socially. I am glad that agreement has been reached on whether or not Kazakhstan can take on the chairmanship of the OSCE. I am glad too that that agreement, that decision, comes with a few conditions attached. We can keep an eye on Kazakhstan in the years ahead to see if it meets those conditions.\nOne final comment. There are all kinds of things we can do in Central Asia. But only if we also bear in mind the role of Russia and China in the region. So in our policy towards Russia and China we must also think about the form that our growing interest in that region should take. When I was there, in Kazakhstan, I learned that to them China and Russia are not their only major partners; they also want closer ties with the European Union. Our new strategy may prove a very good response to that.", "lang": "NL", "original": "Jan Marinus Wiersma (PSE). – (NL) Mevrouw de Voorzitter, ook mijn complimenten aan de rapporteur, Cem Özdemir. Het is jammer dat waarschijnlijk het overgrote deel van de bevolking in Centraal-Azië al lang geleden in slaap is gevallen.\nDe Europese Unie heeft Centraal-Azië lang verwaarloosd. De strategie die nu is ontwikkeld, is een welkome invulling van deze lacune. Zoals gezegd door vele collega's, heeft de Unie grote belangen in de regio. We kiezen een realistische strategie die de verschillende facetten van onze relatie met Centraal-Azië en de ontwikkelingen daar in samenhang ziet. Zoals onze EU-vertegenwoordiger, Pierre Morel, bij talloze gelegenheden heeft gezegd, het ontwikkelen van een energiedialoog is überhaupt niet mogelijk zonder onze hulp bij het opbouwen van functionerende staten. En bij functionerende staten hoort ook een democratische ontwikkeling. Het succes van de strategie die nu is ontwikkeld, is niet gegarandeerd. Dat zal in grote mate afhangen van de implementatie ervan. We kijken vooral uit naar de concrete invulling ook van de kant van de Europese Commissie. Natuurlijk mag daarbij de mensenrechtensituatie niet uit het oog worden verloren.\nWat betreft Oezbekistan, ik blijf erbij dat we ten opzichte van dit land streng en strak moeten blijven opereren zolang we geen duidelijke signalen krijgen van het regime daar dat ze werkelijk bereid zijn tot democratische stappen vooruit.\nKazachstan, een belangrijk punt. Ik ben met iedereen eens dat dat een centraal land is in de regio. Ik ben het niet eens met collega Tannock dat dat land maar in het EMP zou moeten worden opgenomen, maar we moeten wel nagaan hoe we de relatie met Kazachstan kunnen verbeteren. Ik ben er zelf geweest en was onder de indruk van de dynamiek in het land, niet alleen economisch, maar ook maatschappelijk. Ik ben blij dat er overeenstemming is bereikt over de vraag of dat land voorzitter kan worden van de OVSE. Ik ben ook blij dat bij die toezegging, bij dat besluit, een aantal voorwaarden aan dat land gesteld zijn. We kunnen de komende jaren kijken of die voorwaarden ook worden ingevuld.\nTenslotte nog één opmerking. We kunnen van alles doen in Centraal-Azië. Dat kan alleen maar als we ook kijken naar de rol van Rusland, maar ook China in de regio. Dus ook in ons beleid ten opzichte van Rusland en ten opzichte van China zullen we moeten nagaan hoe onze grotere belangstelling voor die regio ook een invulling kan krijgen. Toen ik daar was, met name in Kazachstan, heb ik ervaren dat voor hen niet alleen China en Rusland belangrijke partners zijn maar dat ze ook kijken naar een verdere relatie met de Europese Unie. We kunnen daar heel goed op inspelen met de strategie die nu ontwikkeld is.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-362"}