{"speaker": "Janusz Wojciechowski (UEN). –", "english": "Janusz Wojciechowski (UEN). – (PL) Madam President, Kazakhstan is the Central Asian country I know best. It is a large country stretching between China, Siberia and Europe. Paradoxically, we count countries as Central Asian when part of their territory belongs geographically to Europe. Kazakhstan, with a population of 16 million and over 100 ethnic groups and religions, is distant from us in its traditions and history, and yet the politics of this country and the aspirations of its people show a strong desire for rapprochement with Europe.\nFrom the cultural point of view, moreover, Kazakhstan is more European than Asiatic. It is grappling with problems, but it is a stable country engaged in democratic reforms, and stability in this region is very important for the security of the whole world. We should support the process of stabilisation and rapprochement with Europe in Kazakhstan and the other countries of Central Asia. We should support everything that serves to bring the Central Asian countries closer to Europe, especially as they can play an important role in ensuring Europe’s energy supply security.", "lang": "PL", "original": "Janusz Wojciechowski (UEN). – Pani przewodnicząca! Z krajów Azji Środkowej znam bliżej Kazachstan. Jest to wielki kraj rozciągający się między Chinami, Syberią i Europą. Paradoksalnie do Azji Środkowej zaliczamy kraj, którego część terytorium geograficznie przynależy do Europy: 16 milionów ludzi i ponad 100 narodowości i religii, odległa od nas tradycja i historia, a jednak w polityce tego kraju i w aspiracjach jego obywateli widoczne jest silne dążenie do zbliżenia z Europą.\nPod względem kulturowym zresztą Kazachstan jest bardziej europejski niż azjatycki. To kraj borykający się z problemami, ale stabilny i realizujący demokratyczne reformy. Stabilność w tym regionie jest bardzo ważna dla bezpieczeństwa całego świata. Te procesy stabilizacji i zbliżenia z Europą powinniśmy wspierać w Kazachstanie i w innych krajach Azji Środkowej. Powinniśmy wspierać wszystko, co służy zbliżeniu krajów Azji Środkowej z Europą, tym bardziej, że kraje te mogą odegrać istotną rolę w zapewnieniu bezpieczeństwa energetycznego Europy.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-369"}