{"speaker": "Rihards Pīks (PPE-DE). –", "english": "Rihards Pīks (PPE-DE). – (LV) Thank you, Madam President, Commissioner. First of all I would like to thank the rapporteur, the shadow rapporteur and their assistants, since the report is very comprehensive and contains a great many references and documentary research, with a separate analysis for each country. However, I would like to draw your attention to a few matters that in my view have not been tackled adequately. Yes, I would also like to add that the Commissioner’s description of the specific activities to be carried out in those countries in the near future was very welcome. It seems to me, however, that in the report and in the European Union’s strategy in general there are not enough strategic decisions or actions relating to these countries, whereas it appears to me that Russia, China, South Korea and India all influence those regions very significantly. I would also like to draw your attention to something that I think my fellow Member Adam Bielan has already mentioned – on 10 October 2007 the leaders of several countries met in Vilnius to discuss energy supply pipelines from the Caspian Sea. A week before that, Mr Putin, who is not at all a frequent visitor to other countries, went with Mr Nazarbayev to Turkmenistan and, offering a slightly higher price for gas, signed a political agreement to the effect that all existing gas from Turkmenistan and Kazakhstan would go via Russia’s pipelines. Thus, in fact, we might say that he hurried ahead of the decision by our fellow Member. Likewise, I think, a certain similarity can be seen to the events at Andijan, where afterwards, a few months later, the President of Uzbekistan was forced to demand the closure of the US base. It seems to me that we also need to pay more attention to these aspects … I would simply like to draw attention to the fact that we need to analyse much more attentively and take account of these strategic aspects too. Thank you.", "lang": "LV", "original": "Rihards Pīks (PPE-DE). – (LV) Paldies, priekšsēdētājas kundze! Vispirms es gribu teikt paldies ziņotājam, ēnu ziņotājam un viņu palīgiem, jo darbs ir ļoti apjomīgs, ar ļoti daudzām atsaucēm, dokumentu izpētēm, ar katras valsts atsevišķu analīzi. Un tomēr es gribu pievērst uzmanību dažām lietām, kas, manuprāt, pārāk maz ir atspoguļotas. Jā, es vēl gribu piebilst, ka ļoti patīkami bija dzirdēt no komisāres kundzes viņas nosauktās aktivitātes, kādas tuvākā laikā tiks šajās valstīs darītas. Un tomēr man liekas, ka ziņojumā un Eiropas Savienības attieksmē vispār pret šīm valstīm ir pārāk maz stratēģisku lēmumu un darbības, kurpretī man liekas, ka gan Krievija, gan Ķīna, Dienvidkoreja, Indija – viņas uz šo reģionu iedarbojas ļoti nozīmīgi. Un te es gribu vērst uzmanību, ko, man liekas, kolēģis Adam Bielan jau minēja – 2007. gada 10. oktobrī sanāca Viļņā kopā vairāku valstu vadītāji, lai runātu par energopiegādes līniju cauruļvadu no Kaspijas jūras. Nedēļu pirms tam Putina kungs, kurš nemaz tik veikli nebrauc ārā uz citām valstīm, kopā ar Nazarbajevu aizbraucis uz Turkmenistānu un noslēdzis politisku līgumu, piedāvājot drusciņ augstāku cenu gāzei, ka visa gāze esošā no Turkmenistānas un Kazahstānas ies caur Krievijas cauruļvadiem. Tātad faktiski pasteidzās jau priekšā, teiksim, mūsu kolēģa lēmumam. Un tāpat, es domāju, zināma sakritība ir ar Andižānas notikumiem, ka pēc tam, pēc dažiem mēnešiem, Uzbekistānas prezidents bija spiests pieprasīt, lai amerikāņu bāze no turienes aiziet. Man liekas, ka šie aspekti arī būtu mums uzmanīgāk... Es vienkārši gribu vērst uzmanību, ka arī šie aspekti, stratēģiskie, mums ir daudz uzmanīgāk jāanalizē un jāņem vērā. Paldies!", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-366"}