{"speaker": "Roberta Alma Anastase (PPE-DE). –", "english": "Roberta Alma Anastase (PPE-DE). – (RO) Ladies and gentlemen, as Rapporteur for the Black Sea cooperation, I would like to emphasize the major importance of the inter-regional cooperation between Central Asia and the Black Sea region. I thank the Rapporteur for taking into consideration my suggestions on this theme and I hope that both the Commission and the Council will submit sustained efforts in order to put them into practice by implementing the new strategy for Central Asia.\nThe cooperation between the two regions and its consolidation represents an objective both for the European Union and for the countries of Central Asia and the Black Sea region. This appears most explicitly in the field of energy and transport, since Central Asia represents an important source of energy resources for the European Union. Consequently, I welcome the fact that the report is focused on two key ideas in this regard.\nFirst of all, it is necessary to develop the transport routes and energy infrastructure connecting the sources from Central Asia to the Black Sea region and, finally, the European Union as an important element for ensuring energy security and diversity in the European Union. Therefore, I insist on the crucial importance of the Nabucco project and I join the report in its call to pay increased attention to its successful development.\nSecondly, a strong policy in the energy field also involves the creation of a transparent and competitive energy market. It is important for the European Union to encourage actions in this direction, both by intensifying the dialogue with the countries of Central Asia and the Black Sea region, and by additional measures, such as stimulating the accession to the World Trade Organization.\nNevertheless, these objectives should integrate into a global strategy for Central Asia, focused on sustained stability and development. For these reasons, besides the energy policy, it is very important to promote reform in all the five republics, while human rights and good governance, education and lifelong training should represent its essential elements.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE). – Doamnelor şi domnilor, în calitate de raportor pentru cooperarea regională la Marea Neagră, doresc să subliniez importanţa majoră a cooperării inter-regionale între Asia Centrală şi zona Mării Negre. Îi mulţumesc raportorului că a luat în considerare sugestiile mele pe această tematică şi sper ca atât Comisia, cât şi Consiliul să întreprindă eforturi susţinute pentru a le transpune în practică prin implementarea noii strategii pentru Asia Centrală.\nCooperarea dintre cele două regiuni şi consolidarea acesteia reprezintă un obiectiv atât pentru Uniunea Europeană, cât şi pentru ţările din Asia Centrală şi din zona Mării Negre. Acesta se manifestă în modul cel mai explicit în domeniul energiei şi transportului, Asia Centrală reprezentând o sursă importantă de resursă energetică pentru Uniunea Europeană. Salut, în consecinţă, faptul că raportul se focalizează pe două idei-cheie în această direcţie.\nÎn primul rând, este necesară dezvoltarea rutelor de transport şi infrastructura energetică ce conectează sursele din Asia Centrală cu zona Mării Negre şi, în final, Uniunea Europeană ca element important de asigurare a securităţii şi diversificării energetice în Uniunea Europeană. Insist, în acest sens, asupra importanţei cruciale a proiectului Nabucco şi mă alătur raportului în apelul său de a acorda o atenţie sporită dezvoltării cu succes a acestuia.\nÎn al doilea rând, o politică solidă în domeniul energiei presupune şi crearea unei pieţe energetice transparente şi competitive. Este important ca Uniunea Europeană să încurajeze acţiunile în această direcţie, atât prin intensificarea dialogului cu ţările Asiei Centrale şi a regiunii Mării Negre, cât şi prin măsuri suplimentare, precum stimularea aderării la Organizaţia Mondială a Comerţului.\nAceste obiective trebuie să se integreze însă într-o strategie globală pentru Asia Centrală, axată pe stabilitate şi dezvoltare susţinută. Din aceste considerente, în paralel cu politica energetică, este foarte important de a promova reforma în toate cele cinci republici, iar drepturile omului şi buna guvernare, educaţia şi formarea continuă trebuie să constituie elemente esenţiale ale acestuia.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-370"}