{"speaker": "Vural Öger (PSE).", "english": "Vural Öger (PSE). – (DE) Madam President, ladies and gentlemen, first I want to congratulate Mr Özdemir on his very successful report. The European Union joined the race for Central Asia with very hesitant steps and was late to take an interest in the region, following behind Russia, China and the USA. Until now, Central Asia has not perceived the European Union as a global player. An EU strategy for Central Asia is long overdue, especially as a means of reducing its energy dependence on Russia. The German Presidency initiated it. It is important that we now see a follow-up.\nSadly it keeps emerging that the EU still does not speak with one voice in its external energy policy. We in Europe should focus above all on diversification, on representing our common interests and on solidarity in the event of crises. Yet the bilateral energy agreements the EU Member States concludes with third countries keep putting in question the European Union’s ability to take a common stand. But it is in the interest of the European Union and its citizens to pursue a common external energy policy.\nWe must not, however, regard energy supplies, which are extremely important to our citizens, as the only reason for EU relations with that region. We are not trying to profit unilaterally from a strategy for Central Asia. In that respect Europe must distinguish itself from other players in the region. It is far more a question of helping the Central Asian republics to develop the rule of law and democratic forms of society, together with a sound economy. If Europe does that, the citizens of the region should become far more aware of it. Yet Europe must also move with the necessary caution, because advice from the West could all too easily be mistaken for patronisation or intervention.\nThe world is growing closer together outside the EU too and we should seek a constructive partnership with the Central Asian countries, a partnership that does not give the impression that Europeans are concerned only with what is useful to them, a partnership founded on mutual advantage.", "lang": "DE", "original": "Vural Öger (PSE). – Frau Präsidentin! Zunächst möchte ich Cem Özdemir zu seinem sehr gelungen Bericht beglückwünschen. Liebe Kolleginnen und Kollegen! Die Europäische Union hat sich mit zögerlichen Schritten in das Rennen um Zentralasien eingeschaltet und hat nach Russland, China und den USA ein spätes Interesse an dieser Region entwickelt. In Zentralasien wird die Europäische Union bisher nicht als Global Player wahrgenommen. Insbesondere um die Abhängigkeit von Russland in Energiefragen zu verringern, war eine EU-Strategie für Zentralasien längst überfällig. Sie wurde von der deutschen Ratspräsidentschaft initiiert. Es ist wichtig, dass es jetzt ein Follow-up gibt.\nLeider wird immer wieder klar, dass es der Energieaußenpolitik der EU noch immer an einer gemeinsamen Stimme fehlt. Wir in Europa mussten vor allem auf Diversifizierung, gemeinsame Interessenvertretung und Solidarität bei Krisensituationen setzen. Doch die bilateralen Energievereinbarungen der EU-Mitgliedstaaten mit Dritten stellen ein geschlossenes Auftreten der Europäischen Union immer wieder in Frage. Eine gemeinsame Energieaußenpolitik ist aber im Interesse der Europäischen Union und ihrer Bürger.\nDie für unsere Bürger extrem wichtige Energieversorgung darf allerdings nicht das einzige Motiv der Beziehungen der Europäischen Union mit dieser Region sein. Wir wollen nicht unilateral Profit aus einer Strategie für Zentralasien schlagen. Darin muss sich Europa von anderen Akteuren in der Region unterscheiden. Es kommt vielmehr auch darauf an, den Staaten Zentralasiens beim Aufbau von Rechtsstaatlichkeit und demokratischen Gesellschaftsformen sowie einer funktionierenden Wirtschaft zu helfen. Europa sollte damit in dieser Region stärker ins Bewusstsein der Bürger rücken. Das muss jedoch mit der gebotenen Behutsamkeit geschehen, weil die Ratschläge aus dem Westen dort allzu leicht als Bevormundung oder Eingriff missverstanden werden könnten.\nDie Welt wächst auch außerhalb der EU zusammen, und wir sollten auf eine konstruktive Partnerschaft mit den zentralasiatischen Ländern setzen, eine Partnerschaft, die nicht den Anschein erweckt, als ginge es den Europäern um ihren eigenen Nutzen, eine Partnerschaft, die auf gegenseitigen Vorteilen beruht.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-371"}