{"speaker": "Alessandro Battilocchio (PSE),", "english": "Alessandro Battilocchio (PSE), in writing. – (IT) As part of the work of the Delegation for Relations with Central Asia, of which I am a member, I have had the opportunity to visit the countries of the area covered by the report.\nI have thus been able to see the substantial progress that these countries have made in many fields, from the environmental to the social, especially as a result of a strong impetus from the EU. That being said, it is to be hoped that the EU will continue the work it has undertaken in this part of the world, bearing in mind that these nations are key allies in the fight against international terrorism and drug trafficking, by continuing to step up its dialogue with these countries.\nThe Council and the Commission are also asked to step up efforts to provide citizens with greater protection in key fields of social life and therefore to strengthen the laws in force on women’s rights and to improve their application, to continue the strenuous fight against the exploitation of children, to implement major reforms of education and, in view of the substantial increase in infectious diseases in the area, a reform of the health service which is considered to be a key priority for these countries.", "lang": "IT", "original": "Alessandro Battilocchio (PSE), per iscritto. – Nell’ambito dell’attività svolta con la delegazione per le relazioni con l’Asia centrale, di cui sono membro, ho avuto l’opportunità di visitare i paesi dell’area oggetto della relazione.\nHo potuto dunque riscontrare i notevoli passi avanti compiuti da tali Paesi in molti campi, iniziando da quello ambientale fino a quello sociale, soprattutto grazie ad un forte impulso dell’UE. Nonostante ciò, si auspica che l’UE continui la sua attività intrapresa in questa zona del mondo, visto anche il ruolo di tali nazioni come alleati cruciali nella lotta al terrorismo internazionale e al traffico di stupefacenti, rafforzando sempre più il dialogo tra essa e i paesi in considerazione.\nSi chiede inoltre al Consiglio e alla Commissione di intensificare gli sforzi per una maggiore tutela dei cittadini negli ambiti chiave della vita sociale e dunque di rafforzare le leggi vigenti sui diritti delle donne e migliorarne l’applicazione, proseguire la lotta strenua contro lo sfruttamento dei minori, attuare importanti riforme dell’istruzione e, visto il forte aumento di malattie infettive nella regione, una riforma del servizio sanitario, ritenuta una priorità chiave per i paesi.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-379"}