{"speaker": "Elisabeth Jeggle (PPE-DE).", "english": "Elisabeth Jeggle (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, I too want to begin by thanking the rapporteur Mr Özdemir and all the shadow rapporteurs who worked on this report. With this strategy for Central Asia and this first broad debate in the European Parliament, we are actively taking the appropriate steps to promote dialogue and to meet all the challenges that still await us and which the Commissioner addressed. This strategy will involve small steps down a long road. I am glad that we will have closer cooperation and that this will not be a one-way street but an exchange of views based on mutual trust.\nToday’s debate shows us that we have to do a balancing act when we talk about Central Asia. The various Central Asian republics present very different features. We have very different requirements to make. We want to import energy but on a secure basis, and we want to export democracy and human rights. We want to combine the two, which is not easy. Since 1999 I have been a member of the delegation for relations with the Central Asian countries; I know those countries. I have learned from the people there and I know they too have a face and that they do not want to lose it. We must, therefore, proceed very carefully and sometimes pragmatically.\nThat brings me to Uzbekistan. Uzbekistan is currently taking big steps that we should strongly welcome. The death penalty was abolished on 1 January. I thank the rapporteur for his oral amendment. Moreover, the habeas corpus principle was introduced, i.e. the principle that the court ascertains whether detention is lawful. In May this year we will be holding the second human rights dialogue with the Commission. I am confident it will take place. That is another good step that continues what we have begun.\nMay I say here that I will support the amendments tabled by the UEN Group because I agree with them, because I regard them as a step towards dialogue and because we must seek dialogue and partnership.", "lang": "DE", "original": "Elisabeth Jeggle (PPE-DE). – Frau Präsidentin, Frau Kommissarin, meine sehr geehrten Kolleginnen und Kollegen! Auch mein Dank gilt zu allererst dem Berichterstatter Cem Özdemir und allen Schattenberichterstattern, die für diesen Bericht gearbeitet haben. Wir gehen mit dieser Zentralasienstrategie und dieser ersten breiten Debatte im Europäischen Parlament aktiv richtige Schritte, um den Dialog und alle Herausforderungen, die Sie, Frau Kommissarin, angesprochen haben, die noch vor uns liegen, künftig voranzubringen. Diese Strategie wird aber ein langer Weg in vielen kleinen Schritten sein. Es ist zu begrüßen, dass die Zusammenarbeit intensiviert wird. Nicht als Einbahnstraße, sondern im vertrauensvollen Austausch.\nDie heutige Debatte zeigt uns, dass wir einen breiten Spagat zu leisten haben, wenn wir von Zentralasien reden. Die verschiedenen Länder Zentralasiens haben sehr unterschiedliche Gesichter. Wir haben sehr unterschiedliche Anforderungen. Wir wollen Energieimport – dabei wollen wir Sicherheit –, und wir wollen Export von Demokratie und von Menschenrechten. Wir wollen beides verbinden, und das ist nicht einfach. Ich bin seit 1999 Mitglied in der Delegation für die Beziehungen zu den zentralasiatischen Ländern; ich kenne die Länder. Ich habe von diesen Menschen gelernt und ich weiß, dass auch diese Menschen ein Gesicht haben, das sie nicht verlieren wollen. Da müssen wir sehr vorsichtig und auch manchmal konkret sein.\nIch möchte in diesem Zusammenhang zu Usbekistan kommen. Usbekistan macht gerade wichtige Schritte, die wir ausdrücklich begrüßen sollten. Zum 1. Januar wurde die Todesstrafe abgeschafft. Ich bedanke mich für den mündlichen Änderungsantrag, Herr Berichterstatter. Ebenso wurde das Habeas-Corpus-Prinzip eingeführt, also die richterliche Anordnung für eine Inhaftierung. Im Mai dieses Jahres werden wir den zweiten Menschenrechtsdialog zusammen mit der Kommission haben. Ich bin zuversichtlich, dass er zustande kommt. Auch das ist ein richtiger Schritt in Fortführung dessen, was wir begonnen haben.\nIch möchte hier sagen, dass ich die Änderungsanträge der UEN unterstützen werde, weil ich sie für richtig halte, weil ich sie für einen Schritt zum Dialog halte, und weil wir auf Dialog und Partnerschaft setzen müssen.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-373"}