{"speaker": "Cem Özdemir,", "english": "Cem Özdemir, rapporteur . − (DE) Madam President, Commissioner, first I want to thank all the colleagues who took part in this debate and to give thanks also for the input of the committees asked for their opinion and, of course, for the Chair of the Delegation, Mrs Juknevičienė. I am also grateful to those who tabled amendments. Mrs Jeggle has already referred to the amendment on the abolition of the death penalty in Uzbekistan, which we very much welcome. I find myself obliged to point out, however, that we note with concern that opposition politicians and journalists in countries that are neighbours of Uzbekistan are dying in mysterious circumstances. That should also be addressed in this connection.\nThe crucial question is this: how can we transmit our values without denying our own interests in the matter? This is precisely where the European Union has an opportunity, because we simply have more to offer than dependence or even exploitation of these countries. The simple and acute question is how we can combine long-term stability with democratic development. In that area, there is still great potential for developing a genuine partnership between the Central Asian republics on the one hand and the European Union on the other. We are looking at nothing less than a total package of economic and democratic development, together with cultural and scientific exchange, which, however, gives clear priority to protection of the environment and the development of civil society.\nLet me briefly address one point I am sure is known to all of you: the environmental disaster on the Aral Sea, which has since become known beyond the region and is one of the greatest environmental disasters in the world. The countries concerned will not be able to resolve this problem without our help. Here too we must demonstrate our solidarity and do our part to help.\nThere is good news too, when we remember that we have an important partner in Turkey, which is a close neighbour and, as a country that wishes to join the European Union, can contribute its expertise to the joint development of a strategy.\nThe success of the European Union can also be measured by the extent to which it manages to develop a coherent strategy for Central Asia. If it wants to be a global player, the European Union must also develop a strategy within which it formulates its common interests.", "lang": "DE", "original": "Cem Özdemir, Berichterstatter . − Frau Präsidentin, Frau Kommissarin! Ich möchte zunächst einmal allen Kolleginnen und Kollegen danken, die sich an der Debatte beteiligt haben, auch für die Anregungen der mitberatenden Ausschüsse, selbstverständlich auch bei der Vorsitzenden der Delegation, Frau Juknevičiené. Mein Dank gilt auch jenen, die Änderungsanträge eingereicht haben. Frau Jeggle hat bereits auf den Änderungsantrag bezüglich der Abschaffung der Todesstrafe in Usbekistan hingewiesen, was wir ausdrücklich begrüßen. Ich kann es mir allerdings nicht verkneifen, darauf hinzuweisen, dass wir doch mit Besorgnis zur Kenntnis nehmen, dass Oppositionspolitiker und Journalisten in den Nachbarländern Usbekistans unter mysteriösen Umständen ums Leben kommen. Auch das sollte man in diesem Zusammenhang ansprechen.\nEs geht um nichts anderes als um die Frage: Wie können wir unsere Werte vermitteln, ohne die eigenen Interessen dabei zu verleugnen? Genau hier liegt die Chance der Europäischen Union, weil wir eben mehr zu bieten haben als Abhängigkeit oder gar Ausbeutung der Länder. Es geht schlicht und ergreifend um die Frage, wie wir langfristige Stabilität und demokratische Entwicklung miteinander kombinieren können. Da gibt es noch ein großes Potenzial für die Entwicklung einer echten Partnerschaft zwischen den zentralasiatischen Republiken auf der einen und der Europäischen Union auf der anderen Seite. Es geht um nichts Geringeres als ein Gesamtpaket aus wirtschaftlicher und demokratischer Entwicklung sowie kulturell-wissenschaftlichem Austausch, aber eben auch mit der klaren Prioritätensetzung auf Umweltschutz und zivilgesellschaftliche Entwicklung.\nAuf einen Punkt will ich noch kurz hinweisen, der sicher allen hier bekannt ist: die Umweltkatastrophe am Aralsee, die nun auch über die Region hinaus bekannt geworden ist – eine der größten Umweltkatastrophen der Welt. Die betroffenen Länder werden dieses Problem nicht ohne unsere Hilfe lösen können. Auch hier müssen wir uns solidarisch zeigen und unseren Teil dazu beisteuern.\nEs gibt auch gute Nachrichten: Wenn wir daran denken, dass wir mit der Türkei einen wichtigen Partner haben, der vor Ort verankert ist und als Land, das in die Europäische Union aufgenommen werden möchte, sein Fachwissen in die gemeinsame Entwicklung einer Strategie einbringen kann.\nDer Erfolg der Europäischen Union misst sich auch an der Frage, inwieweit es gelingt, eine kohärente Strategie gegenüber Zentralasien zu entwickeln. Wer Global Player sein möchte, der muss hier auch eine Strategie entwickeln, in der die Europäische Union ihre Interessen gemeinsam formuliert.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-377"}