{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) Madam President, Madam Commissioner, 150 years ago, a countryman of mine by the name of Ármin Vámbéry was the first European to bring news of the closed societies of Central Asia to the wider world, and information on the cultural, administrative and economic situation of this region prior to the Russian conquest. Even at that time this region, like the Silk Road, had for centuries formed an overland umbilical cord linking Europe and Asia.\nFollowing a long period of Russian and Soviet domination, the five countries of Central Asia can once again assume this role of umbilical cord linking Europe and Asia. In many instances, it is unfortunately already doing so; a large proportion of the illegal trade in people and drugs arrives in Europe via these countries, as does natural gas.\nThis is why Europe needed, and needs, a strategy to develop its relations with Central Asia. Europe cannot, however, expect cooperation to be only about preventing the dangers emanating from there, or about gaining access to energy and raw materials, or about how Europe can teach this region about democracy and human rights.\nWe must develop genuine cooperation with this region, and this is why I support European Union efforts to promote WTO membership for the countries of Central Asia and their integration into world trade. Europe must use all means at its disposal to foster the economic, social and political development and modernisation of this region. This, however, can only be done on the basis of mutual trust.\nThis is why it is important to prioritise environmental protection as part of this cooperation. Climate change, chronic problems relating to water use and rehabilitation of previously contaminated areas are all issues that warrant greater attention. In parallel with this, Europe must rigorously eschew any project that pollutes the environment or damages the livelihoods of the people living there.\nI have already drawn the Commission’s attention to the criticism by Kyrgyz and Uzbek non-governmental organisations concerning gold mining operations using cyanide technology that are partly financed by the EBRD. Europe cannot on any account support the use of this sort of technology, either within Europe or outside of Europe. Thank you very much.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – (HU) – Tisztelt elnök asszony, biztos asszony! Vámbéry Ármin, hazám szülötte, 150 évvel ezelőtt első európaiként adott hírt a világnak a zárt közép-ázsiai viszonyokról, az orosz hódítás előtti kulturális, államigazgatási és kereskedelmi állapotokról. Akkor itt már évszázadok óta volt e térség – mint a selyemút Európa és Ázsia között – szárazföldi köldökzsinór.\nHosszú orosz, szovjet uralmat követően Közép-Ázsia öt országa ismét betöltheti Európa és Ázsia között e köldökzsinór szerepét. Sok esetben sajnos már ma is az, hiszen az illegális ember- és kábítószer-kereskedelem jó része ma is ezeken az országokon keresztül érkezik Ázsiából Európába, miképpen a földgáz is.\nÉppen ezért volt és van szüksége Európának egy stratégiára közép-ázsiai kapcsolatait építendő. Európa azonban nem akarhatja, hogy az együttműködés csak az onnan érkező veszélyek elhárításáról, valamint az energiához és a nyersanyagokhoz való hozzáférésről szóljon, vagy arról, hogy Európa hogyan próbálja demokráciára, emberi jogokra oktatni e térséget.\nValódi együttműködést kell kiépíteni a térséggel, ezért támogatom, hogy az Unió segítse elő a közép-ázsiai országok WTO-tagságát és integrációját a nemzetközi kereskedelembe. Európának minden lehetséges módon segítenie kell e térség gazdasági, szociális, politikai fejlődését és modernizációját. Ez azonban csak a kölcsönös bizalom alapján történhet.\nÉppen ezért fontos az együttműködésben prioritást adni a környezetvédelemnek. A klímaváltozás, a krónikus vízhasználati problémák vagy a korábbi szennyezések kármentesítése mind olyan területek, amelyek nagyobb figyelmet érdemelnének. Ezzel párhuzamosan Európának szigorúan tartózkodnia kell minden olyan projekttől, amely környezetszennyező, amely az ott lakók életét tönkreteszi.\nMár felhívtam a Bizottság figyelmét az EBRD által is finanszírozott ciános technológiával működő aranybányászat negatív megítélésére a kirgiz és az üzbég civil szervezetek részéről. Európa nem támogathat ilyen technológiát semmi pénzért sem Európában, sem Európán kívül. Köszönöm szépen.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-372"}