{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, my first point is this: all five Central Asian countries are members of the OCSE, which means they have undertaken, vis-à-vis the international community, obligations regarding respect for basic freedoms, democracy and human rights, although they differ in the degree to which they are meeting those obligations.\nSecondly, against a background of regional shortcomings, Kazakhstan stands out favourably. In August 2007 it held parliamentary elections at which I acted as an observer. Despite certain reservations, those elections were recognised by the international community as democratic.\nThirdly, if the European Union wishes to find other sources of crude oil and natural gas than Russia, it must seek strategic cooperation with the Central Asian countries, especially Kazakhstan. And that means encouraging and supporting Kazakhstan’s European aspirations.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Pani przewodnicząca! Zabierając głos w tej debacie, chcę zwrócić uwagę na następującą kwestię: wszystkie pięć krajów Azji Środkowej jest członkami OBWE, co oznacza, że podjęły one wobec społeczności międzynarodowej zobowiązania dotyczące przestrzegania podstawowych wolności, demokracji i poszanowania praw człowieka, choć wypełniają te zobowiązania w różnym stopniu.\nPo drugie, na tle różnych niedociągnięć występujących w tym regionie szczególnie korzystnie prezentuje się Kazachstan, w którym w sierpniu 2007 roku odbyły się wybory parlamentarne, podczas których byłem obserwatorem, i które mimo pewnych zastrzeżeń uznane zostały przez społeczność międzynarodową za wybory demokratyczne.\nPo trzecie wreszcie, jeżeli Unia Europejska chce uzyskać alternatywne źródła zaopatrzenia w ropę naftową i gaz ziemny, w stosunku do dostaw z Rosji, powinna zabiegać o strategiczną współpracę z krajami Azji Środkowej, w szczególności z Kazachstanem. W związku z tym konieczne jest podtrzymanie i wsparcie dla proeuropejskich aspiracji tego ostatniego kraju.", "agenda_item": "An EU Strategy for Central Asia (debate)", "debate_id": "CRE-20080219-ITEM-013", "intervention_id": "2-375"}