{"speaker": "Sahra Wagenknecht,", "english": "Sahra Wagenknecht, on behalf of the GUE/NGL Group . – (DE) Mr President, ladies and gentlemen, in our opinion, this report takes us in quite the wrong direction. It squanders the opportunity to support an urgently essential change of course. It levels not a word of criticism at the policy of the European Central Bank, which is geared exclusively to price stability and thereby curbs and strangles the growth potential of the EU. The report merely recommends to the authors of the Member States’ budgetary policies that they make spending cuts in order to lower their deficits. Not a word does it say about the ruinous tax competition in the European Union that has been further fuelled by more cuts in business taxes. In Germany we are currently experiencing another round in these dumping stakes.\nIt is perfectly obvious that public finances in the Member States would be far healthier if people of wealth and property, and above all the multinational corporations with their huge profits, were finally required to pay their fair share instead of receiving more and more tax breaks.\nThere is no shortage, on the other hand, of proposals in the report for a neo-liberal approach to regulatory policy. For example, it calls for a restructuring of public expenditure with the aid of new public-private partnerships, even in the education sector. Come hell or high water, another key area of our services of public interest is to be sacrificed to the profit motive.\nThe report calls on Member States to declare new public debt unconstitutional or unlawful by 2015; this, too, is downright foolhardy. If such a ban were enforced, it would strangle any attempt to pursue a budgetary policy.\nThis report represents a wasted opportunity to support a European policy for development based on social justice and solidarity. For this reason, my group will be voting against it.", "lang": "DE", "original": "Sahra Wagenknecht, im Namen der GUE/NGL-Fraktion . – Herr Präsident, werte Kolleginnen und Kollegen! Unserer Meinung nach geht der vorliegende Bericht genau in die falsche Richtung! Er vergibt die Chance, eine dringend notwendige Kurskorrektur zu befördern. Es findet sich in ihm kein Wort der Kritik an einer Politik der EZB, die ausschließlich auf Preisstabilität setzt und damit die Wachstumspotenziale der EU bremst und stranguliert. Den Haushaltspolitikern in den Mitgliedstaaten werden in dem Bericht ausschließlich Einsparungen empfohlen, um die Defizite zu senken. Kein Wort zum desaströsen Steuerwettbewerb in der Europäischen Union mit der weiteren Absenkung der Unternehmenssteuern. In Deutschland erleben wir gerade eine neue Runde in diesem Dumpingwettlauf.\nEs liegt auf der Hand, dass die öffentlichen Finanzen in den Mitgliedstaaten sehr viel besser dastünden, wenn Reiche und Vermögende und vor allem die riesige Gewinne einfahrenden multinationalen Unternehmen endlich angemessen zur Kasse gebeten würden, statt sie steuerlich immer weiter zu entlasten.\nDer Bericht spart dagegen nicht mit Vorschlägen für eine neoliberale Ordnungspolitik. So wird etwa eine Neuausrichtung der öffentlichen Ausgaben mithilfe der Gründung öffentlich-privater Partnerschaften auch im Bereich Bildung gefordert. Koste es, was es wolle, soll so ein weiterer zentraler Bereich der Daseinsvorsorge dem Profitprinzip geopfert werden!\nAuch die in dem Bericht erhobene Forderung, dass die Mitgliedstaaten bis zum Jahr 2015 eine staatliche Neuverschuldung für verfassungs- bzw. gesetzwidrig erklären sollen, ist schlicht abenteuerlich. Würde ein solches Verbot durchgesetzt, so würde dies zu einer Strangulierung jeglicher Haushaltspolitik führen.\nMit dem Bericht wurde die Chance vergeben, auf europäischer Ebene eine Politik zu befördern, die sich an einer sozial gerechten und solidarischen Entwicklung orientiert! Meine Fraktion wird ihn daher ablehnen.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-428"}