{"speaker": "José Manuel García-Margallo y Marfil,", "english": "José Manuel García-Margallo y Marfil, on behalf of the PPE-DE Group . – (ES) Mr President, Commissioner, Mr Schwab’s defence of Mr Lauk’s report was so brilliant and so accurate that I am going to continue broadly in the same vein as him.\nI share Mr Schwab's concern with regard to the progress of public debt. We grew much more last year than in previous years, we have come closer to our growth potential, but public debt remains below the limits that we ourselves set in the Treaty of Maastricht.\nAccording to all of the indicators, we will have good growth next year, but we will grow less than last year, and that means that public debt will continue to cause concern.\nI would once again agree with the rapporteur and the Commissioner in saying that this concern is all the more urgent if we take account of the projections on the development of the population, what is known as the ageing of the population, which may be one of the great challenges of the century we have just begun.\nLife expectancy is increasing, birth rates are still extremely low, and that means that the working-age population will be smaller and that, therefore, sooner or later, the labour market will contract and, as a result, we will have far more beneficiaries of the system and far fewer people contributing to the social security coffers.\nNeither I nor Mr Schwab, who is a Christian Democrat like me, believe that the viability of the social protection system can be called into question. We need to seek foundations to strengthen it, which make it possible for us to fulfil our social obligations.\nThere are certain recommendations in Mr Lauk’s report that I would like to stress, and I shall add a few of my own.\nI agree that we should establish comparable bases for the budgets so that we can make comparisons homogeneous, but I would like us to borrow an accounting technique from the private sector, a form of budget forecasting, in order to take account of the obligations of which we are aware.\nIt seems to me to be obvious that we should take advantage of good times to reduce public debt further, but we are not doing so, or we are not doing so sufficiently.\nThirdly, I believe that we must rethink our entire system of public spending and revenue in order to make our economies more productive, so that we have more resources, amongst other things in order to meet social welfare spending needs. I believe that we should stop looking at the retirement age as something that represents an obligation and think in terms of a right that opens up the possibility of retiring and orient public finances, since we are talking about public finances, in a way that encourages people to remain in work for longer.\nFinally, I believe that we should consider replacing social security contributions, as a fundamental core – practically the only one – of social protection systems, with a system of taxes, essentially value-added tax, which the presidential candidate Sarkozy has brilliantly described as ‘social VAT’ in the debate that is taking place in that country.\nI would like once again to congratulate the rapporteur, who is not here today, the person representing him and the Commissioner on having taken up the majority of our positions.", "lang": "ES", "original": "José Manuel García-Margallo y Marfil, en nombre del Grupo PPE-DE . – (ES) Señor Presidente, señor Comisario, la defensa que ha hecho el señor Schwab del informe del señor Lauk ha sido tan brillante y tan exacta que voy a seguir las grandes líneas que él ha planteado.\nCoincido con el señor Schwab en mostrar mi preocupación por la marcha de la deuda pública. El año pasado ha sido un año en que hemos crecido mucho más que otros años anteriores, nos hemos acercado a nuestro potencial de crecimiento y, sin embargo, la deuda pública sigue estando por debajo de los límites que nosotros mismos nos fijamos en el Tratado de Maastricht.\nEl año que viene, según todos los indicios, creceremos bien, pero creceremos menos que el año pasado y eso quiere decir que la deuda pública seguirá mostrando signos de preocupación.\nSignos de preocupación –y vuelvo a coincidir con el ponente y con el Comisario– que se hacen más acuciantes si tenemos en cuenta las proyecciones sobre la evolución de la población, lo que se llama el envejecimiento de la población, que puede ser uno de los grandes desafíos del siglo que acabamos de empezar.\nAumenta la esperanza de vida, la fecundidad sigue estando en límites extraordinariamente bajos, y eso anuncia que la población en edad de trabajar será menor y que, por tanto, tarde o temprano, asistiremos a una contracción del mercado de trabajo y eso quiere decir que, en poco tiempo, tendremos muchos más beneficiarios del sistema y muchas menos personas cotizando a las arcas de la seguridad social.\nNi el señor Schwab –que es demócratacristiano como yo– ni yo mismo creemos que se pueda discutir o poner en duda siquiera la viabilidad del sistema de protección social. Se trata de buscar aquellos fundamentos que lo refuercen, que hagan posible cumplir con nuestras obligaciones sociales.\nHay en el informe del señor Lauk algunas recomendaciones que yo me permito subrayar, añadiendo algunas de mi propia cosecha.\nEstoy de acuerdo en que establezcamos unas bases comparables en los presupuestos para hacer homogéneas las comparaciones, pero a mí me gustaría que exportásemos de la técnica contable en la iniciativa privada una especie de previsión en los presupuestos, una previsión contable para tener en cuenta unas obligaciones que conocemos.\nMe parece que es obvio que hay que aprovechar las épocas de bonanza para reducir más la deuda pública y no lo estamos haciendo o no lo estamos haciendo suficientemente.\nEn tercer lugar, me parece que tenemos que repensar todo nuestro sistema de gastos y de ingresos público para que nuestras economías sean más productivas, para que tengamos más recursos, entre otros, para hacer frente a los gastos de previsión social. Me parece que habría que cambiar la idea de la jubilación como una edad que constituye una obligación para hacer más bien un derecho que abra la posibilidad de jubilarse y orientar las finanzas públicas, puesto que de finanzas públicas hablamos, para incentivar a la gente a permanecer más años en el trabajo.\nMe parece, como último punto, que hay que ir pensando en ir sustituyendo a las cotizaciones sociales como núcleo fundamental, y casi único, de los sistemas de protección social, por un sistema de impuestos, fundamentalmente el impuesto sobre el valor añadido, lo que brillantemente ha denominado el candidado Sarkozy «IVA social» en el debate que está teniendo lugar en ese país.\nFelicito nuevamente al ponente, hoy ausente, a la persona que le ha representado y al Comisario por haber recogido en buena parte lo que son nuestras orientaciones.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-425"}