{"speaker": "Andreas Schwab (PPE-DE),", "english": "Andreas Schwab (PPE-DE), deputy rapporteur . – (DE) Mr President, Commissioner, at this late hour, I am pleased that we are speaking about the economic and monetary union of the EU. The European Parliament, in this report presented on its own initiative, expresses itself for the first time on the revised version of the Stability and Growth Pact, adopted by the Heads of State or Government in March 2005. The revision concerned both the preventive and the remedial elements of the Pact.\nThe aim of the Pact was and remains the avoidance of an excessive deficit and the achievement in the medium and long term of a balanced budget and sound public finances. The present report is an appraisal based on one year. The reference period, in other words, is very short – too short, in fact; moreover, it covers the year 2006, a year characterised by very favourable economic trends. These trends had a beneficial impact on the fiscal policies of the Member States. It goes without saying that an assessment based entirely on this brief period cannot be the last word. The real endurance test for the revised Pact awaits us in the coming years.\nThe report is an appraisal of the current situation. The rapporteur, Kurt Joachim Lauk, who unfortunately cannot be with us this evening, has deliberately avoided naming the various Member States and assessing their individual levels of performance. The point of this report was not to award exam marks; the rapporteur saw no value in that approach. What the report can usefully do is to make a general assessment of achievements to date.\nThe Committee on Economic and Monetary Affairs has dealt in great depth with this report, and our exchanges were highly constructive and fruitful. On behalf of Mr Lauk, may I offer a special word of thanks to Mr Rosati, shadow rapporteur for the Socialists, and to his Liberal counterpart, Mrs in ‘t Veld, for their close and constructive cooperation. The report was adopted by an overwhelming majority in committee.\nI only intend to deal briefly with the main points. The statistical surveys show that the spread in deficit and growth levels is too wide as well as demonstrating a correlation between high deficits and low growth rates. The figures for 2006 show that the 21 Member States with low deficits or even slight surpluses also had high growth rates. This substantiates the view that reducing deficits stimulates activity and improves economic output, thereby cutting unemployment.\nAgainst this backdrop, the report highlighted three key points. Firstly, the Committee on Economic and Monetary Affairs argues strenuously in this report that the economic good times should be used to put public budgets on a sound structural footing. The Member States must take advantage of the economic upturn, and particularly of increases in tax revenue, to reduce their public debts. We must keep reminding ourselves that a stimulation of growth leads to higher demand and higher employment levels. On a critical note, it must be said that the Member States are not making sufficient use of the favourable cyclical climate to consolidate their budgets.\nSecondly, we call on the Member States to declare new public debt unconstitutional or unlawful by 2015, as has already been done by certain states and regions in the European Union. The amendment to paragraph 20 tabled by the rapporteur, Kurt Joachim Lauk, is designed to clarify the scope of this call. It states that what is being proposed is a binding obligation on the Member States within the euro zone alone, not on all 27 Member States of the European Union. This seems logical, and may I ask you on behalf of the rapporteur to approve this amendment, tabled on behalf of the PPE_DE Group.\nThirdly, the report calls for the Member States’ debts and deficits to be calculated in such a way as to make the figures comparable. This is an important point, because a common basis for assessing the actual level of debt is essential in the context of increasing convergence within the framework of European economic and monetary union.\nAllow me, in these last twenty seconds, to make two final remarks. By and large, the revised Stability and Growth Pact worked well in 2006. It remains a rule-based framework. Since it was revised, all deficits equivalent to more than 3% of GDP have been regarded as excessive. Nevertheless, the slow pace at which the level of public debt is being reduced in all Member States is a source of concern.\nIn the short term, then, the Stability and Growth Pact has worked. Whether it will work in the long term remains to be seen. The real test of its resilience will come in the next few years. We expect the Member States to do whatever it takes to make the Pact succeed.", "lang": "DE", "original": "Andreas Schwab (PPE-DE), stellvertretender Berichterstatter . – Herr Präsident, Herr Kommissar! Ich freue mich, dass wir zu später Stunde über den Wirtschafts- und Währungsraum der Europäischen Union sprechen. Mit diesem Initiativbericht äußert sich das Europäische Parlament zum ersten Mal zur Revision des Stabilitäts- und Wachstumspakts, die im März 2005 von den Staats- und Regierungschefs verabschiedet wurde. Die Revision betraf den präventiven sowie den korrektiven Bereich dieses Pakts.\nZiel dieses Pakts war und ist es, ein exzessives Defizit zu vermeiden sowie mittel- und langfristig einen ausgeglichenen Haushalt und öffentliche Finanzen in gesundem Zustand zu erreichen. Der vorliegende Bericht ist eine Einjahresbilanz. Der Erfahrungszeitraum ist damit sehr kurz, eigentlich zu kurz, und er fällt in ein Jahr, das Jahr 2006, das von einer sehr günstigen wirtschaftlichen Konjunktur gekennzeichnet war. Diese günstige Entwicklung hat sich positiv auf die Finanzpolitik der Mitgliedstaaten ausgewirkt. Es liegt auf der Hand, dass eine Beurteilung, die sich lediglich an diesem kurzem Zeitraum misst, nicht endgültig sein kann. Der eigentliche Stresstest für den revidierten Pakt erwartet uns in den kommenden Jahren.\nDer Bericht stellt eine Bewertung der heutigen Situation dar. Der Berichterstatter, Kurt Joachim Lauk, der heute leider nicht hier sein kann, hat es dabei bewusst vermieden, die einzelnen Mitgliedstaaten mit ihrer individuellen Leistung namentlich zu benennen. Denn Aufgabe dieses Berichts war es nicht, Schulnoten zu vergeben, das wäre im Sinne des Berichterstatters der Sache nicht dienlich gewesen. Sinnvoll erscheint, eine Gesamtbeurteilung des bis heute Erreichten vorzunehmen.\nDer Wirtschafts- und Währungsausschuss hat sich mit diesem Bericht ausführlich beschäftigt, und der Austausch war sehr konstruktiv und fruchtbar. Im Namen des Kollegen Lauk darf ich insbesondere dem Schattenberichterstatter der Sozialisten, Herrn Rosati, sowie der Schattenberichterstatterin der Liberalen, Frau in 't Veld, für ihre gute und konstruktive Zusammenarbeit danken. Der Bericht ist im Ausschuss mit überwältigender Mehrheit angenommen worden.\nIch möchte nur noch kurz auf die wesentlichen Punkte eingehen. Die statistischen Erhebungen unterstreichen, dass die Spannweite zwischen Defizit und Wachstum zu groß ist und dass eine Korrelation zwischen einem hohen Defizit und einem niedrigen Wachstum besteht. Die Zahlen im Jahr 2006 zeigen, dass 21 von 25 Mitgliedstaaten mit einem niedrigen Defizit bzw. einem leichten Überschuss gleichzeitig ein hohes Wachstum aufweisen. Diese Tatsache bestätigt die Auffassung, dass ein Defizitabbau die Tätigkeit und die Wirtschaftsleistung fördert und die Arbeitslosigkeit damit verringert.\nVor diesem Hintergrund hat der Bericht drei zentrale Punkte besonders herausgearbeitet. Erstens: Der Wirtschaftsausschuss plädiert mit diesem Bericht entschieden dafür, die wirtschaftlich guten Zeiten dafür zu nutzen, die strukturelle Gesundung der öffentlichen Haushalte herbeizuführen. Die Mitgliedstaaten müssen den wirtschaftlichen Aufschwung insbesondere aufgrund verbesserter Steuereinnahmen dazu nutzen, Schulden abzubauen. Wir müssen uns immer wieder klarmachen, dass eine Stimulierung des Wachstums zu einer höheren Nachfrage sowie zu einem höheren Beschäftigungsgrad führt. Kritisch bleibt anzumerken, dass das günstige konjunkturelle Umfeld von den Mitgliedstaaten nicht ausreichend zur Haushaltskonsolidierung genutzt wird.\nZweitens: Wir fordern, dass die Mitgliedstaaten bis zum Jahr 2015 eine neue Staatsverschuldung für verfassungs- bzw. gesetzeswidrig erklären, so wie dies bereits bestimmte Staaten und Regionen in der Europäischen Union getan haben. Der Änderungsantrag zu Ziffer 20, den der Berichterstatter Kurt Joachim Lauk eingebracht hat, will dies klarstellen. Er sagt: Lediglich für die Mitgliedstaaten der Eurozone soll dies verpflichtend geregelt werden, nicht für alle 27 Mitgliedstaaten der Europäischen Union. Dies erscheint sinnvoll, und ich darf Sie im Namen des Berichterstatters um Zustimmung zu diesem Änderungsantrag, den die EVP-ED-Fraktion vorgelegt hat, bitten.\nDrittens: In dem Bericht wird gefordert, die Defizitberechnungen der Mitgliedstaaten auf eine vergleichbare Basis zu stellen. Das ist ein wichtiger Punkt, denn eine gemeinsame Grundlage, was das tatsächliche Ausmaß der Verschuldung betrifft, ist vor dem Hintergrund des zunehmenden Zusammenwachsens in der europäischen Wirtschafts- und Währungsunion erforderlich.\nGestatten Sie mir in den letzten zwanzig Sekunden zwei Schlussbemerkungen. Der überarbeitete Stabilitäts- und Wachstumspakt hat im Jahr 2006 im Großen und Ganzen gut funktioniert. Er ist weiterhin ein regelgebundener Rahmen. Seit seiner Revision sind alle Defizite, die über 3 % des Bruttoinlandsprodukts hinausreichen, als übermäßig angesehen worden. Nichtsdestoweniger besteht Besorgnis über das langsame Tempo des Abbaus der öffentlichen Schulden in allen Mitgliedstaaten.\nKurzfristig hat der Stabilitäts- und Wachstumspakt also funktioniert. Ob er langfristig funktioniert, bleibt abzuwarten. Der eigentliche Stresstest kommt in den nächsten Jahren. Wir erwarten von den Mitgliedstaaten, dass sie die notwendigen Anstrengungen dafür unternehmen.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-423"}