{"speaker": "Dariusz Rosati,", "english": "Dariusz Rosati, on behalf of the PSE Group . – (PL) Mr President, healthy public finances are the mainstay of sustainable economic development. I am pleased to see that in the past year there has been a significant improvement in the European Union in this regard. However, the current positive economic situation is an opportunity to reduce debts and deficits even further. That is why in this year’s report by Mr Lauk, the European Parliament encourages Member States to make use of the favourable market situation to adjust their public finances as necessary and to speed up structural reforms such as labour market and service sector reforms, or reducing red tape for business.\nI congratulate Mr Lauk on his excellent report and also thank him for his cooperation. There are four matters to which I would like to draw your attention.\nFirstly, in point 26, this year’s report encourages the European Commission to explore the advantages of establishing independent national bodies in charge of determining the annual level of deficit consistently with the medium-term objective of a balanced budget. However, through the intercession of Mr Borg, I appeal to Commissioner Alumnia to investigate whether fiscal policy councils, independent of political pressure, would be an effective instrument in fighting for a lower deficit. This relates in particular to the better use of periods of economic boom to improve the situation in public finances. I believe that on this matter I agree with my colleagues who have just taken the floor. As numerous studies have shown, governments have a tendency to excessive deficits, and only implement reforms when there is a crisis.\nSecondly, I should like to point out that we cannot agree with point 20, rendering a new public debt as unconstitutional. Every government has the right to act within the framework set out by the Maastricht Treaty, which allows a public debt level of up to sixty percent. Obviously any debt which exceeds this level can be deemed unconstitutional, which is why I would support the amendment put forward by the ALDE Group, to define the limit in this way.\nThirdly, the report stresses that the revised Stability and Growth Pact is a key instrument for maintaining budgetary discipline in the Member States. I agree with the rapporteur that reforming the pact increased both its flexibility and its effectiveness. For this reason we appeal to the Commission to exercise close control of the way Member States observe the Pact.\nFourthly and finally, this House recommends a study on the feasibility of introducing a uniform budgetary procedure for all Member States. Such a procedure would incorporate both a uniform calendar for budgetary procedures and uniform assumptions regarding basic macroeconomic parameters, to be assessed in a standard way across the European Union. In my view these changes would not only make it possible to strengthen budgetary discipline in the Member States, but would also improve the coordination of fiscal policy at EU level.", "lang": "PL", "original": "Dariusz Rosati, w imieniu grupy PSE . – Panie Przewodniczący! Zdrowe finanse publiczne są podstawą trwałego rozwoju gospodarczego. Cieszę się bardzo, że od roku obserwujemy w tym zakresie zdecydowaną poprawę w Unii Europejskiej. Ale obecna dobra koniunktura gospodarcza pozwala na szybszą jeszcze redukcję długów i deficytów. Dlatego w tegorocznym sprawozdaniu przygotowanym przez pana Lauka Parlament Europejski zachęca państwa członkowskie do wykorzystania dobrej koniunktury dla dokonania niezbędnych dostosowań w sektorze finansów publicznych i przyspieszenia reform strukturalnych, takich jak reformy rynku pracy, sektora usług czy zmniejszenia administracyjnych obciążeń przedsiębiorstw.\nGratuluję panu Laukowi dobrego sprawozdania i dziękuję jednocześnie za dobrą współpracę. Chciałbym zwrócić uwagę na cztery sprawy.\nPo pierwsze, tegoroczne sprawozdanie w ustępie 26 zachęca Komisję Europejską do zbadania korzyści wynikających z powołania niezależnych krajowych organów, odpowiedzialnych za określanie rocznych poziomów deficytu, które zapewniałyby osiągnięcie zrównoważonego budżetu w średnim okresie. Zwracam się więc za pośrednictwem pana Borga do komisarza Almunii z apelem o zbadanie, czy niezależne od nacisków politycznych rady polityki fiskalnej byłyby użytecznym instrumentem w walce o niższy deficyt. W szczególności chodzi o lepsze wykorzystanie okresów dobrej koniunktury gospodarczej dla poprawy sytuacji w finansach publicznych. Myślę, że w tej sprawie jestem zgodny z moimi przedmówcami. Jak pokazują bowiem liczne badania, rządy mają skłonność do nadmiernego deficytu, a reformy podejmuje się tylko wtedy, kiedy następuje kryzys.\nPo drugie, chcę jednak zaznaczyć, że nie możemy zgodzić się z zapisami ustępu 20, który wnosi o uznanie zaciągania nowego długu publicznego za niekonstytucyjne. Przypominam, że każdy rząd ma prawo działać w ramach, jakie wyznacza traktat z Maastricht, a ten dopuszcza sześćdziesięcioprocentowy poziom długu publicznego. Oczywiście dług, który przekracza ten poziom, może być uznany za niekonstytucyjny, dlatego poparłbym poprawkę zgłoszoną przez grupę ALDE, która w ten sposób zaznacza to ograniczenie.\nPo trzecie, w sprawozdaniu podkreśla się, że zrewidowany Pakt Stabilności i Wzrostu jest kluczowym instrumentem utrzymywania dyscypliny budżetowej w państwach członkowskich. Zgadzam się z autorem, że reforma paktu zwiększyła zarówno jego elastyczność, jak i skuteczność. Apelujemy w związku z tym do Komisji o ścisłe kontrolowanie przestrzegania reguł tego paktu przez państwa członkowskie.\nWreszcie po czwarte, Parlament zaleca zbadanie, czy warto wprowadzić ujednoliconą procedurę prac nad budżetem we wszystkich państwach członkowskich. Jednolita procedura objęłaby zarówno wspólny kalendarz przygotowania budżetu, jak i również wspólne założenia w dziedzinie podstawowych parametrów makroekonomicznych, jednolicie oszacowanych dla całej Unii Europejskiej. Myślę, że te zmiany pozwoliłyby nie tylko wzmocnić dyscyplinę budżetową w państwach członkowskich, ale także poprawić koordynację polityki fiskalnej w ramach Unii.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-426"}