{"speaker": "Wojciech Roszkowski,", "english": "Wojciech Roszkowski, on behalf of the UEN Group. – (PL) Mr President, Mr Lauk’s report is an accurate description of the current situation, and is undoubtedly a lesson for the countries that have not yet joined the EMU. Mr Lauk rightly underlined the main threats to the European Union, which are persistently high budget deficits and uncontrolled growth in budgetary expenditure because of the ageing populations in the EU. It also says that increasing growth rates will make it possible to avoid disaster. However, the report fails to answer the fundamental question of how this growth is to be achieved when the economies of the Member States are less competitive than world leaders, and there is no active policy to encourage families in any EU country. Mr Lauk’s report clearly shows that the EMU, which is in effect a private members’ club for the EU, lacks any prescription as to how the impending threat could be avoided. I have given two examples of how to avoid the main challenge facing the EU countries. In EU debates, for example, delocalisation is not regarded as an opportunity, but a threat to jobs in countries where production costs are higher than in countries where they are lower. These debates very frequently mention the ‘demographic challenges’, as if nobody realises that they are the result of a dramatic fall in the birth rate. A great deal is said about avoiding pregnancy, the right to abortion, and numerous debates have been held on homophobia – today we have just had the third such debate in two years. But what I would like to know is where is the debate on an active policy of encouraging childbirth in the EU? Only by increasing the birth rate can we avoid the deterioration of the mysterious ‘demographic challenge’. The representatives of the Member States may debate on the maturity or otherwise of other countries, but for the countries that have adopted the euro, this is undoubtedly an important lesson.", "lang": "PL", "original": "Wojciech Roszkowski, w imieniu grupy UEN . – Panie Przewodniczący! Sprawozdanie pana posła Lauka stanowi wnikliwy opis sytuacji oraz niewątpliwą naukę dla krajów, które nie weszły jeszcze do Europejskiej Unii Monetarnej. Pan poseł Lauk słusznie podkreślił główne zagrożenia Unii Europejskiej, a więc utrzymujące się wysokie deficyty budżetowe oraz nadchodzący nieuchronnie wzrost wydatków budżetowych związanych ze starzeniem się społeczeństw krajów Unii. Zauważył też, że katastrofie może zapobiec przyśpieszenie tempa wzrostu gospodarczego. W sprawozdaniu nie znajdziemy jednak odpowiedzi na podstawowe pytanie, jak to osiągnąć skoro gospodarki unijne są mniej konkurencyjne wobec światowych liderów a aktywnej polityki rodzinnej nie prowadzi się prawie w żadnym kraju Unii Europejskiej. Ze sprawozdania posła Lauka widać wyraźnie, że wewnętrzny klub Unii, jakim jest Europejska Unia Monetarna wykazuje brak recepty, jak zapobiec nadchodzącym zagrożeniom. Podał tutaj dwa przykłady unikania podstawowej tematyki, która stoi przed krajami Unii. W debatach unijnych traktuje się np. delokalizację nie jako szansę, ale jako zagrożenie dla miejsc pracy w krajach produkujących drożej przez kraje, w których produkuje się taniej. W debatach tych bardzo często mówi się o „sytuacji demograficznej”, jakby nie wiadomo było, że chodzi o dramatyczny spadek dzietności. Mówi się więc wiele o prawie do zapobiegania ciąży, prawie do usuwania płodu, prowadzi się liczne debaty o homofobii - dzisiaj mieliśmy juz trzecią z kolei taką debatę w ciągu ostatnich dwóch lat. Ja pytam, gdzie jest debata o aktywnej polityce prorodzinnej w Unii. Tylko bowiem wzrost dzietności może zapobiec pogarszaniu się owej tajemniczej „sytuacji demograficznej”. Przedstawiciele państw członkowskich Unii chętnie debatują o dojrzałości lub niedojrzałości innych krajów, ale dla krajów, które zobowiązały się do przyjęcia euro sprawozdanie to stanowi niewątpliwie ważną lekcję.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-427"}