{"speaker": "Dariusz Maciej Grabowski (UEN). –", "english": "Dariusz Maciej Grabowski (UEN). – (PL) Mr President, the rapporteur deserves our thanks for raising such an important issue and drawing attention to the challenge Member States face in the form of their ageing populations. These words of thanks go to the rapporteur for his diagnosis and his prognosis for the disease.\nHowever, what does arouse total opposition is the suggested cure, which is to restrict the budget deficits of the Member States, and to standardise their financial policies. It is paradoxical that the cure is suggested by a Member representing Germany, a country that has not kept within the budget deficit limits, and which is increasing taxation, such as VAT.\nThe rapporteur’s proposed cure arouses disagreement on many points. Because of the time restrictions, I will only mention the two I regard as being the most important. Firstly, only an active strategy of supporting business, reducing red tape and a radical increase in infrastructure investments, abandoning the costly policy of farming subsidies and re-allocating the money to research and development and regional development can solve the dilemma of funding pensions.\nSecondly, a uniform budget and tax policy is an attempt to strait-jacket the finances of the new Member States, ignoring their specific development needs, and thereby preventing them from eliminating any development gaps.\nWe therefore disagree with the rapporteur’s findings and take the opposite position. The European Union needs greater freedom of budgetary and fiscal policy for its members, and only this would make it possible to eliminate the dilemma of a poor society.", "lang": "PL", "original": "Dariusz Maciej Grabowski (UEN). – Panie Przewodniczący! Sprawozdawcy należą się słowa uznania za podjęcie ważnego tematu - ukazanie powagi zagrożeń dla państw członkowskich Unii z powodu postępującego starzenia się społeczeństw. Mówiąc krótko, słowa uznania należą się sprawozdawcy za postawioną diagnozę oraz prognozę co do możliwego rozwoju choroby.\nJednakże całkowity sprzeciw budzi zaproponowana terapia, polegająca na ograniczeniu deficytu budżetowego państw członkowskich oraz ujednoliceniu polityki finansowej państw członkowskich. Paradoksem jest, że terapię tę proponuje poseł niemiecki, to jest z kraju, który nie przestrzega ustaleń dotyczących wysokości deficytu budżetowego, a po drugie dokonuje podwyżek stóp podatkowych, podnosząc na przykład stawkę VAT.\nTerapia proponowana przez sprawozdawcę budzi sprzeciw z wielu powodów. Z powodu braku czasu ograniczę się do wymienienia dwóch, moim zdaniem najważniejszych. Po pierwsze, tylko strategia aktywnego wspierania przedsiębiorczości, likwidowania biurokracji, radykalnego przyspieszenia finansowania inwestycji infrastrukturalnych, rezygnacja z kosztownej polityki dofinansowania rolnictwa i przeznaczenie tych środków na badania i rozwój oraz programy regionalne może skutkować rozwiązaniem dylematu finansowania emerytur.\nPo drugie, jednolita polityka budżetowa i podatkowa Unii to próba nałożenia kagańca na finanse krajów nowoprzyjętych, nieuwzględnianie ich specyfiki rozwojowej, a w konsekwencji uniemożliwienie likwidacji luki rozwojowej.\nDlatego nie zgadzając się z wnioskami sprawozdawcy, stoimy na stanowisku przeciwnym. Unii Europejskiej potrzebna jest większa swoboda w prowadzeniu polityki budżetowej i podatkowej przez państwa członkowskie i tą drogą można zlikwidować dylemat ubogiego społeczeństwa.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-432"}