{"speaker": "Othmar Karas (PPE-DE).", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, the report and the debate show clearly that the Stability and Growth Pact has been a success. It is a success because this type of public debate about government finances would never have been conducted in either the Member States or the European framework if there were no Stability and Growth Pact. It is a success because it creates clarity and certainty and defines the same objectives for everyone. It is a success because it establishes a regulatory structure for national budgetary policies. The Stability and Growth Pact is the European political complement to the single currency, and the single currency is our most important and successful response to globalisation.\nThe success of the Stability and Growth Pact is also reflected in the percentage decrease in total indebtedness and in the annual amount of new debt. We are still far from the finishing line, however, and we now have an opportunity to speed up the process. The economic climate provides a tailwind that can help us to remove structural defects, to step up the liberalisation drive and to rise boldly to the challenges posed by demographic trends. Incurring debt to service debt rather than to invest in the future saddles the young people of our nations with a heavy burden. Incurring debt to service debt means selling our future down the river. We need the annual surplus to reduce the government deficit in every Member State and to increase our scope for future action. May the report give us fresh impetus for the pursuit of these goals.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, Herr Kommissar, meine Damen und Herren! Der Bericht und die Debatte zeigen deutlich, dass der Stabilitäts- und Wachstumspakt ein Erfolg ist. Er ist ein Erfolg, weil eine öffentliche Debatte über die öffentlichen Finanzen ohne Stabilitäts- und Wachstumspakt weder in den Mitgliedstaaten noch auf europäischer Ebene in dieser Form stattfinden würde. Er ist ein Erfolg, weil er Klarheit und Sicherheit schafft und für alle gleiche Ziele definiert. Er ist ein Erfolg, weil er einen ordnungspolitischen Rahmen für die nationalen Budgetpolitiken festlegt. Der Stabilitäts- und Wachstumspakt ist die europäische, die politische Ergänzung zur gemeinsamen Währung, und die gemeinsame Währung ist unsere wichtigste und erfolgreichste Antwort auf die Globalisierung.\nEs zeigt sich auch, dass der Stabilitäts- und Wachstumspakt ein Erfolg ist, weil die Gesamtverschuldung und die jährliche Neuverschuldung prozentuell gesenkt werden konnten. Wir sind aber noch lange nicht am Ziel, und wir haben die Chance, den Prozess zu beschleunigen. Die Konjunktur gibt uns Rückenwind, die strukturellen Schwächen zu beseitigen, die Liberalisierungsschritte zu intensivieren und die Herausforderungen der demographischen Entwicklung mutig anzunehmen. Schulden der Schulden wegen, nicht Schulden der Zukunftsinvestitionen wegen machen die Jungen zu Lasteseln der Nation. Schulden der Schulden wegen bedeuten den Ausverkauf der Zukunft. Den jährlichen Überschuss benötigen wir, um das Staatsdefizit in allen Mitgliedstaaten zu reduzieren und unseren Zukunftsspielraum zu erhöhen. Der Bericht möge uns weitere Impulse dafür geben.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-433"}