{"speaker": "Pervenche Berès (PSE).", "english": "Pervenche Berès (PSE). – (FR) Mr President, Commissioner, I should like simply to say to the previous speaker that this report clearly does not relate to the issue of enlargement of the euro zone but indeed to the state of public finances within the European Union.\nAs such, I should like to warn this House against a temptation introduced by the rapporteur and unfortunately validated by our committee, which is to totally throw out of kilter the reform of the Stability and Growth Pact in the form in which it has been carried out, for the report proposes nothing less than for us to regard the public deficit as unconstitutional. I hope that this House will have the wisdom to censure or put right this assessment, which I feel is completely at odds with the optimal use of public finances, which must obviously contribute to financial stability and make it possible for future generations not to have to fund our debt. However, I also feel that, if we want to be consistent with our strategy – which requires long-term investment – the idea of regarding any public deficit as unconstitutional is a narrow-minded way of thinking, to say the least.\nI should also like to emphasise that the contribution of this report to the greater coordination of economic policies and the dynamic vision of Mr Juncker and of Commissioner Almunia will enable us to progress slowly – too slowly, but safely, I hope – on the path to coordinating budgetary timetables and to taking better account of consistent macroeconomic data for the euro zone as a whole. I have great hopes that what has just taken place at the Eurogroup, namely a dynamic discussion before each Member State launches into the definition of its own budgetary strategies, will become the rule, at the very least within the euro zone.\nAllow me, on behalf of the Committee on Economic and Monetary Affairs, to state that, if this were to become the rule, it would obviously be important for the parliamentary dimension of such an anticipation of national budgetary strategies to be strengthened, and that would depend on constructive cooperation being established or enhanced between the European Parliament and the national parliaments.", "lang": "FR", "original": "Pervenche Berès (PSE). - Monsieur le Président, Monsieur le Commissaire, je voudrais simplement dire à l’orateur précédent que, manifestement, ce rapport ne porte pas sur la question de l’élargissement de la zone euro mais bien sur l’état des finances publiques dans l’Union européenne.\nÀ ce titre, je voudrais mettre en garde notre Assemblée contre une tentation introduite par le rapporteur et malheureusement validée par notre commission, qui consisterait à déséquilibrer totalement la réforme du pacte de stabilité telle qu’elle est intervenue, puisque le rapport nous propose rien de moins que de considérer comme inconstitutionnel le déficit public. J’espère que l’Assemblée aura la sagesse de censurer ou de corriger cette appréciation qui me semble totalement contraire à l’utilisation optimale des finances publiques qui doivent, bien évidemment, contribuer à la stabilité financière et permettre que les générations futures n’aient pas à financer notre dette. Mais, il me semble aussi que, si nous voulons être cohérents avec notre stratégie, laquelle nécessite des investissements à long terme, le fait de considérer comme inconstitutionnel tout déficit public relève d’une idéologie pour le moins étroite.\nJe veux par ailleurs souligner que la contribution de ce rapport à une meilleure coordination des politiques économiques et la vision dynamique de Jean-Claude Juncker et du commissaire Joaquin Almunia permettent de progresser lentement - trop lentement, mais sûrement, je l’espère - sur la voie d’une coordination des calendriers budgétaires, d’une meilleure prise en compte des données macroéconomiques cohérentes pour l’ensemble de la zone euro. J’ai bon espoir que ce qui vient de se produire à l’eurogroupe, à savoir une discussion dynamique avant que chaque État membre se lance dans la définition de ses propres stratégies budgétaires, devienne une règle, à tout le moins au sein de la zone euro.\nPermettez-moi, au nom de la commission économique et monétaire, de considérer que si tel était le cas, il faudrait bien évidemment que la dimension parlementaire de cette anticipation des stratégies budgétaires nationales soit renforcée et, pour cela, qu’une bonne coopération s’établisse ou se conforte entre Parlement européen et parlements nationaux.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-431"}