{"speaker": "Donata Gottardi (PSE).", "english": "Donata Gottardi (PSE). – (IT) Mr President, ladies and gentlemen, having sustainable public finances in the countries of the Union is of vital importance not as an aim in itself, but as a means to implement the European social model, which is characterised by research, investment, innovation and competitiveness, social cohesion, and environmental and energy sustainability.\nThe new, revised Stability and Growth Pact should not be seen as the only instrument for coordinating economic policies in the European Union, but it must be used in conjunction with the integrated growth and employment guidelines and with the goal of political and economic coordination of the euro zone.\nThe more the text we approve results in uniform procedures, common shared parameters and a joint debate on budget projections, the more significant it will be. That does not mean, however, that we want a purely accountancy-based approach. Ensuring that the deficit and public debt are reduced will require the implementation of strict measures, but proactive measures aiming at sustainable economic and social development are also needed.\nI too should like to point out the fact that calling for the Member States to declare an excessive deficit as being nationally unconstitutional is highly debatable, not least from the legal standpoint of the formulation of relations of subsidiarity between the Union and the Member States.\nTo conclude, I think it is important to emphasise what role we want to play, that is to say, to lay the foundations for a sustainable European public finance system aimed at growth.", "lang": "IT", "original": "Donata Gottardi (PSE). – Signor Presidente, onorevoli colleghi, l’importanza di avere nei paesi dell’Unione finanze pubbliche sostenibili è indispensabile non come fine in sé, ma come strumento per la realizzazione del modello sociale europeo, che è caratterizzato da ricerca, investimenti, innovazione e competitività, coesione sociale e sostenibilità ambientale ed energetica.\nIl nuovo e rivisto Patto di stabilità e crescita non va considerato come l’unico strumento per il coordinamento delle politiche economiche dell’Unione europea, ma deve combinarsi con gli orientamenti integrati per la crescita e l’occupazione e con l’obiettivo del coordinamento politico ed economico dell’area dell’euro.\nIl testo che approveremo sarà tanto più significativo quanto più consentirà l’uniformità di procedura, parametri condivisi comuni e una discussione congiunta delle proiezioni di bilancio. Questo non significa tuttavia volere un approccio puramente ragionieristico. La verifica della riduzione del disavanzo e del debito pubblico deve avvenire tenendo conto di scelte rigorose, ma anche di scelte proattive di sviluppo economico e sociale sostenibile.\nAnch’io vorrei segnalare che la formula della richiesta di dichiarazione di incostituzionalità nazionale da parte degli Stati membri della situazione di disavanzo eccessivo è molto discutibile, anche dal punto di vista giuridico della formulazione dei rapporti di sussidiarietà fra Unione e Stati membri.\nIn conclusione, credo che sia importante ribadire qual è il ruolo che vogliamo, vale a dire porre le basi per un sistema di finanze pubblico europeo sostenibile orientato alla crescita.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-434"}