{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, in my contribution to the debate on the report on public finances in the EMU countries for 2006, I would like to make a few observations.\nFirstly, while it is true that the public finances of the majority of EU countries improved significantly in 2006, I have serious doubts as to whether this is a result of the reform of the Stability and Development Pact as the Commission makes out. In my view it is more likely the result of a good economic climate.\nSecondly, despite these improvements I do not regard the public finance situation in individual Member States as satisfactory. In spite of the good economic climate, only three of the countries in the euro zone returned budget surpluses. Over half of the countries in the zone have a public deficit in excess of 60% of GDP.\nThirdly, I should point out that the state of public finances in the new Member States is better than in the old members, for example, the average public debt in the euro zone was over 63% in the old fifteen, while it does not exceed the 60% threshold in the new twelve.\nAnd fourthly, I would like to state that despite the revision of the Pact, the Commission’s favouritism towards the largest Member States has not changed. It continues to tolerate significant deficits, and even public debt among these countries, which contrasts with its strict attitude to the smaller Member States, and in particular the newly accepted members.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Biorąc udział w debacie nad sprawozdaniem w sprawie finansów publicznych w krajach Unii Gospodarczej i Walutowej w 2006 r. chciałbym przedstawić następujące spostrzeżenia.\nPo pierwsze, to prawda, że finanse publiczne większości państw Unii w 2006 r. uległy znaczącej poprawie. Mam jednak poważne wątpliwości, czy ta poprawa wynika z reformy Paktu na rzecz Stabilności i Rozwoju, jak zdaje się sugerować Komisja. Uważam, że jest ona raczej wynikiem wyjątkowej koniunktury.\nPo drugie, pomimo poprawy uważam, że stan finansów publicznych poszczególnych państw członkowskich nie jest zadowalający. Pomimo wyjątkowej koniunktury jedynie trzy państwa należące do strefy euro wykazują nadwyżki budżetowe. Ponad połowa państw w strefie euro ma dług publiczny powyżej 60% PKB.\nPo trzecie, warto wspomnieć, że stan finansów publicznych nowych państw członkowskich wydaje się lepszy niż stan finansów w pozostałych krajach, np. średni dług publiczny w strefie euro w 2006 r. wyniósł w starej piętnastce ponad 63%, tymczasem dla nowej dwunastki nie przekracza on progu 60%.\nPo czwarte wreszcie, chciałbym zauważyć, że pomimo rewizji Paktu nie zmienił się pobłażliwy stosunek Komisji do największych państw Unii. Komisja tolerowała i wydaje się nadal tolerować znaczące deficyty, a zwłaszcza dług publiczny tych państw. Kontrastuje to z bardzo surową postawą Komisji wobec mniejszych członków, a w szczególności państw nowo przyjętych.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-435"}