{"speaker": "Zsolt László Becsey (PPE-DE).", "english": "Zsolt László Becsey (PPE-DE). – (HU) I would like personally to congratulate Mr Lauk for the excellent report, which takes a clear position regarding the lack of sustainability in public finances within the euro zone. For my part, I consider it important to have similar analyses not only of deficits in public finances but also, for instance, of the performance of Member States as regards compliance with the criteria on inflation. Moreover, there is room here, too, for implementing an excessive procedure.\nI would like to stress five points. First: it is impossible to analyse the annual and cumulative deficits in static fashion, independently of economic growth, since the most important task of the new Member States striving to join the euro zone is to catch up to the others. Stimulating this is the aim of the Structural and Cohesion Funds, and as a result, higher growth can temporarily be accompanied by an annual deficit in excess of 3%. Examples of this are the 2005 performance of the Czech Republic and the 2006 performance of Slovakia. If the cumulative debt can be reduced, this may be considered the sign of a healthy trend.\nSecond: we must be especially careful that individual Member States do not attempt to conceal one-off privatised or PPP constructions and count these in the reduction of the deficit. This practice and its danger have been clearly outlined by the rapporteur. For those Member States that do so encourage undertakings with economically dubious results and reduce transparency. With regard to this matter, the instruments available to the European Commission for detecting such tricks must be strengthened. Let us see how each Member really stands; assessment considerations should only come into the picture in the event of excessive deficit procedures. This is important not only for the stability of the euro zone, but also because deficits that are identified only afterwards, or that have been covered up, reduce the credibility of EU institutions in the Member State concerned. This is what happened most recently in Hungary, where, with the Commission looking on, a Member State that had been performing well ended up on the brink of national bankruptcy. This question – the political role of the Commission – should be the subject of a separate debate.\nThird: in my view, the fact that the criteria for entering the euro zone are higher than those that apply to the behaviour of its existing members is a political double standard, and therefore must be changed. This practice has never been sanctioned, yet refusing a country entry into the euro zone is itself clearly a sanction. One could point to the French, German or Italian performance by way of an example, for in fact not a hair on anyone’s head was harmed as a result, nor did even a single euro have to be paid by way of a deposit.\nFourth: from the perspective of the stability of the euro zone, I am in favour of building into national legislation a ban on further indebtedness. Although every Member State has to resolve this problem for itself, and the situation of each is different, a minimum requirement of those in the euro area ought to be a positive primary balance.\nFifth: the main goal is to achieve the Lisbon Strategy and to improve fiscal policy, for instance with an appropriate response to the challenges presented by our aging population. In this regard, the most important indicator is the rate of employment, which is more revealing, and gives a better measure of the sustainability of public finances, than the unemployment rate. Therefore we should ask for this figure more frequently from the Member States that are at risk. In addition, reducing the tax burden is also an important objective, since a good number of Member States boasts a redistribution rate in excess of 50%, while their traditions do not suggest the Scandinavian model.", "lang": "HU", "original": "Zsolt László Becsey (PPE-DE). – Külön gratulációmat szeretném kifejezni Lauk úrnak a nagyszerű jelentésért, amely világos álláspontot fejt ki az eurózóna fenntartható államháztartási hiányára vonatkozóan. A magam részéről fontosnak tartanám, hogy ne csak az államháztartási deficitről, hanem például az inflációs kritérium betartásáról is legyenek hasonló elemzések a tagállamok teljesítményeit illetően. Sőt, ebben is lenne hely túlzott mértékű eljárásnak.\nÖt pontot emelnék ki. Egy: nem lehet az éves és a kumulált hiányokat statikusan, a gazdasági növekedéstől eltekintve elemezni, hiszen az eurózónába igyekvő új tagállamok legfontosabb feladata a felzárkózás. Ezt serkentik is a Strukturális és Kohéziós Alapok, következésképp a magasabb növekedés járhat időlegesen három százalék fölötti éves hiánnyal. Erre példa a 2005-ös cseh vagy a 2006-os szlovák teljesítmény. A trend egészségesnek minősítendő, ha a kumulált adósság csökkeni tud.\nKettő: különösen figyelni kell, hogy egyes tagállamok ne próbálkozzanak egyszeri privatizációs vagy PPP konstrukciók elrejtésével, a hiány csökkentésébe való beszámítással. Ezt a gyakorlatot és veszélyt jól kiemelte e jelentéstevő. Így ugyanis a gazdaságilag kétes eredményű vállalkozásokra adják a fejüket ezek a tagállamok és csökkentik a tisztánlátást. Ezzel kapcsolatban az Európai Bizottság eszközeit a trükkök kiszűrésére erősíteni kell. Lássuk, hogy ki hogyan áll, és az értékelési megfontolások csak a túlzott deficit eljárásoknál jöhetnek a képbe. Ez nemcsak az eurózóna stabilitása miatt fontos, hanem azért is, mert az utólag kiderült és elfedett hiányok rontják az EU intézményeinek hitelességét az adott tagállamban. Ezt történt legutóbb Magyarországon, ahol a Bizottság statisztálásával sikerült egy jól teljesítő tagállamot az államcsőd közelébe juttatni. Ez a kérdés – a Bizottság politikai szerepe – külön vita tárgyát kell, hogy képezze.\nHárom: szerintem az politikailag kettős mérce, és ezért megváltoztatandó, hogy szigorúbbak a feltételek az eurózónába való belépésre, mint az abban lévő tagok viselkedésére. Ez utóbbit még nem szankcionálták soha, míg az, ha valakit nem engednek be az eurózónába, már önmagában világos szankció. Példaként a francia, német vagy olasz teljesítményeket lehetne felmutatni, ténylegesen senkinek a haja szála sem görbült, nemhogy 1 eurót is letétbe kellett volna tennie.\nNégy: az eurózóna stabilitása szempontjából támogatom, hogy a nemzeti törvényhozások építsenek be tilalmat a további eladósodásra. Bár ezt mindenkinek magának kell megoldani, és a tagállamok viszonyai különbözőek, de az elsődleges egyenlegek pozitív szaldóját mindenkitől minimum feltételként el lehet várni az euró-övezetben.\nÖt: fő cél a lisszaboni folyamat végrehajtása, és, hogy segítsünk a fiskális politikának, például az elöregedés kihívásainak megfelelő kezelésében. Ebben a legfontosabb mutató a foglalkoztatottság mérése, amely szemléletesebb, és az államháztartás fenntarthatóságát jobban kiemeli, mint a munkanélküli ráta. Ezt a veszélyeztetett tagállamokban fokozottabban számon kell kérni. Emellett az adózási teher csökkentése is fontos célkitűzés, hiszen a tagállamok jó része 50% feletti újraelosztási rátával jeleskedik, holott hagyományai nem a skandináv modellt jelzik.", "agenda_item": "Public Finances in the EMU 2006 (debate)", "debate_id": "CRE-20070425-ITEM-020", "intervention_id": "3-430"}