{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Madam President, ladies and gentlemen, the work of the Committee on Petitions is an admirable resource enabling us to gain an in-depth understanding of the problems and complaints of citizens regarding European affairs.\nWhile these cover a wide range of policy areas, they frequently touch up on land-planning and environmental issues. They essentially involve all Member States and encompass broad sections of civil society, from individual citizens to multinational NGOs.\nYour rapporteur rightly, I think, underlines the importance of the work entailed in the 1 000 or more petitions you receive each year. There are three aspects of the report and the resolution that I should like to mention.\nThe first of these is a recent development: the visits the Commission makes to places where a particular problem has arisen. These visits may have considerable media impact and will undoubtedly give your work a higher profile. In addition to being covered by the press and the media generally, these missions engender very detailed reports which, in my opinion, are of high quality. I believe these are important records of your activity and certainly deserve wide publicity. Those of you who managed to hear the radio programmes last week about the activity of the Committee on Petitions will have understood how important it is that you should give those submitting petitions a personal hearing in the presence of all the necessary experts. This represents a large investment in time and resources, but I am sure it would be worthwhile.\nThe second point I should like to emphasise has always been a favourite in these debates: the coexistence or even duplication of a petition and complaint, possibly giving rise to a contravention procedure. The report indicates that in 2006 at least, the Commission once again did not keep Parliament as well informed as the latter would have liked. You must surely have foreseen that at this point I would answer by referring to our recent communication on the enforcement of Community law, entitled ‘A Europe of Results’. This communication contains commitments on transparency, the setting of priorities, modernisation, better cooperation with the national authorities and everything you could wish for in these cases of duplication. That is not all, however. We have already started work on a document outlining the policy. The document will put all this to use in the environment sector, which, as I understand from your report, is one of the sectors you are most concerned with.\nThe third and final point I should like to mention applies more to the future. Let me assure you once again that we intend there to be the best possible cooperation between the Commission and Parliament. Such cooperation is mutually beneficial. Systematic cooperation leads to a better exchange of information and hence an improvement in the level of service offered to our citizens in all sectors. This is what we all want, so let us try to ensure that the examination of petitions is exemplary.\nOnce again, I congratulate the rapporteur for raising this issue.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής. − Κυρία Πρόεδρε, αξιότιμα μέλη του Κοινοβουλίου, οι εργασίες της Επιτροπής Αναφορών αποτελούν μια εντυπωσιακή πηγή για να αποκτήσουμε σε βάθος αντίληψη των προβλημάτων και των παραπόνων των πολιτών όσον αφορά τις ευρωπαϊκές υποθέσεις.\nΚαλύπτουν ένα ευρύ φάσμα τομέων πολιτικής, αν και πολύ συχνά σχετίζονται με ζητήματα χωροταξίας και περιβάλλοντος, αφορούν ουσιαστικά όλα τα κράτη μέλη και η εμβέλειά τους φθάνει σε εκτεταμένα τμήματα της κοινωνίας των πολιτών. Από τον μεμονωμένο πολίτη μέχρι τους πολυεθνικούς μη κυβερνητικούς οργανισμούς.\nΟ εισηγητής σας ορθά, πιστεύω, υπογραμμίζει τη σημασία όλου του έργου που αντιπροσωπεύουν οι 1.000 και πλέον αναφορές που λαμβάνετε κάθε χρόνο. Υπάρχουν τρεις πτυχές της έκθεσης και του ψηφίσματος στις οποίες θα ήθελα να αναφερθώ.\nΗ πρώτη, είναι η πρόσφατη εξέλιξη με τις επισκέψεις της Επιτροπής στον τόπο όπου παρουσιάζεται το συγκεκριμένο πρόβλημα, που μπορεί να έχουν σημαντικό αντίκτυπο στα μέσα μαζικής ενημέρωσης και αναμφίβολα θα αυξήσουν την προβολή του έργου σας. Οι αποστολές αυτές, πέραν της κάλυψής τους από τον Τύπο και τα μέσα μαζικής ενημέρωσης, αποτελούν επίσης αφορμή για πολύ εμπεριστατωμένες εκθέσεις, οι οποίες είναι, κατά τη γνώμη μου, υψηλής ποιότητας. Πιστεύω ότι πρόκειται για σημαντικές καταγραφές της δραστηριότητάς σας και ότι οπωσδήποτε αξίζει να τύχουν ευρείας δημοσιότητας. Όσοι από σας είχατε την ευκαιρία να ακούσετε τα ραδιοφωνικά προγράμματα της προηγούμενης εβδομάδας, σχετικά με τη δραστηριότητα της Επιτροπής Αναφορών, θα καταλάβατε πόσο σημαντικό είναι να δέχεστε προσωπικά εκείνους που υποβάλλουν αναφορές, παρουσία όλων των αναγκαίων εμπειρογνωμόνων. Πρόκειται για μεγάλη επένδυση σε χρόνο και πόρους και είμαι βέβαιος ότι είναι από αυτές που αποδίδουν.\nΤο δεύτερο σημείο που θα ήθελα να υπογραμμίσω ήταν πάντοτε ένα από τα πλέον δημοφιλή σε αυτές τις συζητήσεις. Η περίπτωση συνύπαρξης ή ακόμη και επικάλυψης αναφοράς και καταγγελίας που μπορεί να οδηγήσει ή όχι σε διαδικασία παράβασης. Από την έκθεση προκύπτει ότι τουλάχιστον το 2006 η Επιτροπή και πάλι δεν τηρούσε το Κοινοβούλιο όσο ενήμερο αυτό θα ήθελε. Θα έχετε προβλέψει σίγουρα ότι στο σημείο αυτό θα απαντήσω παραπέμποντας στην πρόσφατη ανακοίνωσή μας για την εφαρμογή του κοινοτικού δικαίου με τίτλο «Μια Ευρώπη αποτελεσμάτων». Στην ανακοίνωση αυτή υπάρχουν δεσμεύσεις για διαφάνεια, καθορισμό προτεραιοτήτων, εκσυγχρονισμό, καλύτερη συνεργασία με τις εθνικές αρχές και όλα όσα θα θέλατε σ’ αυτές τις περιπτώσεις επικαλύψεων. Αλλά δεν σταματάμε εδώ. Έχουμε ήδη αρχίσει να επεξεργαζόμαστε ένα έγγραφο σχετικά με την πολιτική με την οποίαν θα εκφρασθούν όλα αυτά στην πράξη για τον τομέα του περιβάλλοντος, ο οποίος, όπως αντιλαμβάνομαι από την έκθεσή σας, είναι ένας από τους τομείς που σας απασχολεί περισσότερο.\nΤο τρίτο και τελευταίο από τα σημεία που θα ήθελα να θίξω αφορά περισσότερο το μέλλον. Θα ήθελα να σας διαβεβαιώσω και πάλι ότι πρόθεσή μας είναι να υπάρχει η καλύτερη δυνατή συνεργασία μεταξύ Επιτροπής και Κοινοβουλίου. Η συνεργασία αυτή είναι αμοιβαία επωφελής. Η συστηματική συνεργασία οδηγεί σε καλύτερη ανταλλαγή πληροφοριών και ως εκ τούτου σε βελτίωση του επιπέδου παροχής υπηρεσιών για τους πολίτες μας σε όλους τους τομείς. Αυτό θέλετε και εσείς και εμείς και ας προσπαθήσουμε ένα τέτοιο πρότυπο να αποτελέσει η εξέταση των αναφορών.\nΚαι πάλι συγχαίρω τον εισηγητή για το θέμα αυτό.", "agenda_item": "Report on the deliberations of the Committee on Petitions during the year 2006 (debate)", "debate_id": "CRE-20071113-ITEM-022", "intervention_id": "2-395"}