{"speaker": "Carlos José Iturgaiz Angulo,", "english": "Carlos José Iturgaiz Angulo, rapporteur . – (ES) Madam President, I firstly wish to thank Commissioner Dimas for his comments and reflections, and I would of course also like to thank all those who made this report possible, including the secretariat staff, all my colleagues who took part in the committee’s debates and those who have enhanced this report by tabling amendments to improve it. I thank you all.\nLadies and gentlemen, I am tabling this report pursuant to Rule 192 of the Rules of Procedure on the deliberations of the Committee on Petitions during the parliamentary year 2006. The current report provides an overview of the main elements that characterised the activity of the Committee on Petitions last year. It points out its achievements, and also indicates certain areas where further progress is needed, since obviously we must continue to improve.\nOf all Parliament’s committees, it is the Committee on Petitions that is in closest proximity to the citizens. Citizens can approach it on either an individual or group basis, and the committee attempts to provide them with the best solutions, ensuring that the petitions are managed in a transparent and effective way and that the citizens obtain comprehensive answers to the issues they raise.\nThe right of petition, enshrined in the EC Treaty in Articles 21 and 194, is a significant feature of European citizenship as it enables any European Union citizen and any natural or legal person residing or having a registered office in a Member State to address the European Parliament on matters falling within the EU’s remit.\nI therefore wish to point out with some enthusiasm that the statistics once more show a steady flow of petitions. For example, 1 032 petitions were submitted in 2005 and 1 016 in 2006. Approximately one third were declared inadmissible. It should be pointed out that the main areas of concern for petitioners generally continue to be the environment and the free movement of goods, persons and capital.\nThe petitions reflect an important image of the application of European legislation and the impact it has on individuals. Through their petitions, European citizens highlight the shortcomings and difficulties of the transposition and application process: they are in an ideal position to monitor the implementation of EU legislation at national level.\nThe proportion of inadmissible petitions also indicates a continuous need to raise public awareness and inform European citizens more successfully about EU legislation and policies, and about their legitimate right to petition the European Parliament.\nIn order to achieve this, a concerted effort is required by this European institution, but it must be accompanied by the efforts on the part of the various national institutions in each Member State.\nI also wish to state, in relation to the European Commission, that the Committee on Petitions relies on the Commission’s expertise in investigating the possible infringements of Community legislation that are brought to light in the petitions.\nThe Commission’s recommendations remain instrumental in defining the most appropriate answer to petitioners’ problems. Nevertheless, the committee encouraged and continues to encourage the European Commission to avoid standard, occasionally rather general answers based on a strict interpretation of its competences and the information provided by the Member States.\nThe Committee on Petitions continued to emphasise the importance of ensuring that the assessments of the petitions should put greater emphasis on citizens’ real problems, and to ask the European Commission to carry out independent investigations that could provide for a more coherent approach to specific issues.\nI also want to point out that in its dialogue with the European Commission the committee has constantly underlined the important role petitions play in achieving the common goal of bringing Europe closer to the citizens.\nIt should also be said that the committee and the European Ombudsman had a constructive relationship based on constant dialogue and mutual respect for each other’s competences and prerogatives, and two reports were presented.", "lang": "ES", "original": "Carlos José Iturgaiz Angulo (PPE-DE), Ponente . – (ES) Señora Presidenta, quiero agradecer, lo primero, permítanme, al comisario Dimas sus comentarios, sus reflexiones, y permítanme todos ustedes, señorías, que comience –como no podía ser de otra manera– agradeciendo a todos los que han hecho posible la elaboración de este informe, desde el personal de la secretaría, pasando por todos los colegas que han participado en los debates en comisión y los que han enriquecido este informe presentando enmiendas para mejorarlo. A todos ellos, muchísimas gracias.\nSeñorías, presento este informe de conformidad con el artículo 192 del Reglamento sobre las deliberaciones de la Comisión de Peticiones del año 2006. Este informe constituye un resumen de los principales elementos que caracterizaron la actividad de la Comisión de Peticiones el año pasado. Se señalan sus logros y también he querido plasmar los ámbitos en los que se necesita seguir mejorando, porque también tenemos que seguir mejorando lógicamente.\nLa Comisión de Peticiones es la comisión más cercana al ciudadano de todas las que constituyen nuestro Parlamento. El ciudadano puede acercarse a ella individual o colectivamente y, desde la propia comisión, se intenta facilitar a los peticionarios las soluciones más apropiadas procurando garantizar que las peticiones se tramiten de modo transparente y eficaz, además de que los ciudadanos obtengan respuestas comprensibles a los asuntos planteados.\nTal y como se recoge en los artículos 21 y 194 del Tratado de la Comunidad Europea, el derecho de petición constituye un importante elemento de la ciudadanía europea, puesto que permite a cualquier ciudadano de la Unión Europea, así como a cualquier persona física o jurídica residente o con domicilio social en un Estado miembro, dirigirse aquí, al Parlamento Europeo, en relación con asuntos que entren dentro del ámbito de actividades de la Unión Europea.\nY, por ello, quiero señalar, y positivamente, que las estadísticas muestran, una vez más, un número de peticiones constante. Por ejemplo, el año pasado, el año 2005, se presentaron 1 032, siendo 1 016 las del año 2006. Aproximadamente un tercio no se admitieron a trámite y es de resaltar que las mayores preocupaciones de los peticionarios siguen siendo, fundamentalmente, medioambientales y la libre circulación de mercancías, personas y capitales.\nLas peticiones aportan una imagen importante de la aplicación de la legislación europea y de sus repercusiones en los ciudadanos. A través de sus peticiones, los ciudadanos europeos señalan las deficiencias y las dificultades del proceso de transposición y aplicación y se encuentran en una posición ideal para controlar la ejecución de la legislación comunitaria a escala nacional.\nLa proporción de peticiones no admitidas a trámite indica también una necesidad continua de aumentar la sensibilización pública e informar mejor a los ciudadanos europeos acerca de la legislación y las políticas de la Unión Europea, así como su legítimo derecho a presentar peticiones al Parlamento Europeo.\nY para lograr ese objetivo, para llegar a ese objetivo es necesario realizar un esfuerzo conjunto a escala de esta institución europea, pero también nacional, de las diferentes instituciones nacionales de cada país de la Unión Europea.\nQuiero señalar también, en relación con la Comisión Europea, que la Comisión de Peticiones confía en los conocimientos técnicos de la Comisión Europea para investigar las posibles infracciones de la legislación comunitaria que las peticiones han sacado a la luz.\nLas recomendaciones de la Comisión Europea siguen resultando fundamentales para definir la respuesta más apropiada a los problemas de los peticionarios. No obstante, la Comisión de Peticiones ha continuado animando, y seguimos animando, a la Comisión Europea a evitar respuestas no personalizadas y bastante generales en algunas ocasiones, basadas en una interpretación estricta de sus competencias y en la información proporcionada por los Estados miembros.\nLa Comisión de Peticiones ha seguido subrayando la necesidad de que las evaluaciones de las peticiones se centren más en los problemas reales de los ciudadanos y solicitando a la Comisión Europea que efectúe investigaciones independientes que permitan plantear algunos asuntos de forma más coherente.\nTambién quería dejar claro que la Comisión de Peticiones, en su diálogo con la Comisión Europea, no ha dejado de subrayar la importancia de las peticiones para alcanzar el objetivo común de acercar Europa a sus ciudadanos.\nTambién es de resaltar que la Comisión de Peticiones ha tenido una relación constructiva, dialogante con el Defensor del Pueblo Europeo, de respeto mutuo se podría decir, respeto mutuo de competencias y prerrogativas, y ha presentado dos informes.", "agenda_item": "Report on the deliberations of the Committee on Petitions during the year 2006 (debate)", "debate_id": "CRE-20071113-ITEM-022", "intervention_id": "2-396"}