{"speaker": "Rainer Wieland,", "english": "Rainer Wieland, on behalf of the PPE-DE Group . – (DE) Madam President, firstly, I would like to complain once again about the fact that this report in particular is being dealt with at such an inconvenient hour in terms of its public resonance. I have five comments to make in all.\nMy second point is that we need decisions about Treaty infringement proceedings from the Commission. It is not enough, Commissioner, to produce a document that is simply designed to record one's own determination, which is what the interpretation has just said; rather, it is essential to bring about real improvements. Your job is to facilitate decisions about Treaty infringement proceedings which you then publish, if necessary with the ensuing judicial decisions or legal rulings.\nThirdly, the Council is becoming more political. With more qualified majority voting, the Council is taking on more overall responsibility, as co-legislator, for its legislation and thus for the execution of these laws. We wish to emphasise once again that we would therefore very much welcome much more involvement by the Council in the activities of the Committee on Petitions and, for example, the designation of a senior official to coordinate petition-related matters.\nMy fifth and final point is this: we do not just want to criticise others. With this report, we want to send out the message that we ourselves, as the European Parliament, need to improve. You can read about this in paragraphs 25 and 26. We need a better process in the European Parliament. We need appropriate human resources, we need appropriate response times, we need better workflows, we need a more transparent procedure for citizens, and we need a better method of sifting out unimportant and inadmissible petitions at an early stage so that we can focus on those that are admissible and important. Parliament has taken a significant step forward here by setting up a committee of inquiry, so we are well on track.", "lang": "DE", "original": "Rainer Wieland, im Namen der PPE-DE-Fraktion . – Frau Präsidentin! Zunächst einmal möchte ich noch einmal beklagen, dass gerade dieser Bericht zu einer so ungünstigen Stunde für die Wahrnehmung in der Öffentlichkeit behandelt wird. Insgesamt habe ich fünf Bemerkungen.\nDie zweite ist, dass wir Entscheidungen über die Vertragsverletzungsverfahren von der Kommission brauchen. Herr Kommissar, es genügt nicht, wenn man ein Dokument produziert, in dem man seine Entschlossenheit dokumentieren will, wie dies in der Übersetzung gerade vorher hieß, sondern es ist notwendig, dass hier eine Verbesserung eintritt. Sie müssen über Vertragsverletzungsverfahren Entscheidungen herbeiführen, die Sie — gegebenenfalls auch mit den daraus folgenden Gerichtsentscheidungen bzw. gerichtlichen Beschlüssen — bekannt geben.\nDrittens: Der Rat wird politischer. Mit der Ausweitung der Mehrheitsentscheidung wird der Rat als Mitgesetzgeber für seine Gesetze und damit auch für deren Vollzug insgesamt verantwortlich. Deshalb möchten wir nochmals betonen, dass wir es sehr gerne hätten, dass der Rat sehr viel stärker an den Beratungen des Petitionsausschusses teilnimmt und z. B. einen Hochrangigen Vertreter benennt.\nUnd fünftens schließlich: Wir möchten nicht nur an anderen herumkritisieren, wir möchten auch selber mit diesem Bericht sagen, dass wir, das Europäische Parlament, selber noch besser werden können. Sie können dies in den Ziffern 25 und 26 ablesen. Wir brauchen ein besseres Verfahren im Europäischen Parlament. Wir brauchen die entsprechenden Humanressourcen, wir brauchen die entsprechende Vertaktung, wir brauchen eine Verbesserung der Arbeitsabläufe im Europäischen Parlament, wir brauchen ein transparenteres Verfahren für die Wahrnehmung durch die Bürger, und wir brauchen ein besseres Verfahren, wie wir frühzeitig unwichtige und unzulässige Petitionen abschichten und uns den zulässigen und wichtigen Petitionen zuwenden. Da hat das Parlament mit der Einsetzung eines Untersuchungsausschusses einen bedeutenden Schritt nach vorne gemacht. Wir sind da auf der Reise.", "agenda_item": "Report on the deliberations of the Committee on Petitions during the year 2006 (debate)", "debate_id": "CRE-20071113-ITEM-022", "intervention_id": "2-397"}