{"speaker": "Ewa Tomaszewska (UEN). –", "english": "Ewa Tomaszewska (UEN). – (PL) Madam President, the contribution made by the Committee on Petitions to communication between the European Parliament and the citizens of the Member States is invaluable and responds to society's expectations. It is a fact that every year approximately 1 000 petitions are received, some 2 500 documents, and that as many documents again are sent out annually. Clearly, therefore, such direct contact with the European Parliament is necessary for the citizens of our countries and encourages them to hope that their problems can be resolved.\nOf course, this does not mean that the authors of these petitions are always right. They encompass differences of opinions and interests. Nonetheless, the very fact that the Committee on Petitions examines the petitions makes it possible to appreciate the problems that are of concern to society. It also provides an opportunity to improve legislation that is not always unambiguous or transparent, to eliminate legal loopholes and to prevent infringement or incorrect transposition of Community legislation.\nI would like to thank the Committee on Petitions for the outcome of its useful work.", "lang": "PL", "original": "Ewa Tomaszewska (UEN). - Pani Przewodnicząca! Wkład Komisji Petycji w komunikację między Parlamentem Europejskim a obywatelami państw Unii Europejskiej jest nieoceniony i zgodny ze społecznymi oczekiwaniami. Fakt, że co roku wpływa około tysiąca petycji, około dwóch i pół tysiąca pism oraz tyleż pism wypływa oznacza, że ten konkretny kontakt z Parlamentem jest potrzebny obywatelom naszych państw i budzi nadzieję na rozwiązanie ich problemów.\nNie znaczy to oczywiście, że autorzy petycji zawsze mają rację. Zdarzają się między nimi różnice poglądów i interesów. Niemniej, zawsze fakt rozpatrywania petycji przez Komisję daje możliwość dostrzeżenia problemów nurtujących społeczeństwa, daje szansę na poprawę nie zawsze przejrzystego i jednoznacznego prawa, na wypełnienie luk prawnych i zapobieganie naruszaniu lub niewłaściwemu wdrażaniu prawa wspólnotowego.\nGratuluję Komisji efektów jej użytecznej pracy.", "agenda_item": "Report on the deliberations of the Committee on Petitions during the year 2006 (debate)", "debate_id": "CRE-20071113-ITEM-022", "intervention_id": "2-408"}