{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Madam President, the European Parliament received 1 016 petitions in 2006. As in 2005, approximately one third of these petitions were not within the sphere of competence of the European Union and were therefore deemed inadmissible.\nThis is indicative of the need to ensure that the citizens are properly informed about the remit of the Union and its institutions. In this connection, I should like to emphasise the enormous contribution made by the Committee on Petitions to the work of the European Parliament in terms of communicating with the citizens and promoting transparency and responsibility in the Union's decision-making process. The close cooperation between the Committee on Petitions and the European Ombudsman is also to be commended.\nNonetheless, greater commitment from the Council is urgently needed. In particular, a senior official should be appointed to coordinate petitions, as many of the latter involve sensitive political issues relating to the transposition of Community provisions into the national legislation of the Member States. The only way to meet the citizens' expectations in terms of swift and effective responses to their complaints is by speeding up the process of examining petitions and ensuring cooperation between the various institutions.\nIn conclusion, I should like to thank the rapporteur for a very well prepared document.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). - Pani Przewodnicząca! W 2006 r. Parlament otrzymał 1016 petycji. Podobnie jak w roku poprzednim, w przypadku około 1/3 petycji orzeczono o niedopuszczalności, gdyż wykraczały one poza zakres działalności Unii Europejskiej.\nŚwiadczy to o dalszej potrzebie właściwego informowania obywateli na temat uprawnień Unii i instytucji. Należy tu podkreślić ogromny wkład Komisji Petycji w pracę Parlamentu Europejskiego w dziedzinie komunikacji z obywatelami, wspierania przejrzystości i odpowiedzialności w zakresie procesu decyzyjnego Unii. Na uznanie zasługuje także ścisła współpraca Komisji Petycji z Komisją Europejską i Rzecznikiem Praw Obywatelskich.\nNiemniej jednak istnieje pilna potrzeba większego zaangażowania ze strony Rady, w szczególności delegowania wysokiego rangą koordynatora ds. petycji, gdyż wiele z nich dotyczy drażliwych kwestii politycznych związanych z transpozycją uregulowań wspólnotowych na grunt prawa krajowego w państwach członkowskich. Tylko skoordynowana współpraca wszystkich instytucji i przyspieszenie procedury rozpatrywania petycji mogą zaspokoić oczekiwania obywateli co do szybkiej i skutecznej reakcji na ich skargi.\nNa koniec pragnę pogratulować sprawozdawcy bardzo dobrze przygotowanego dokumentu.", "agenda_item": "Report on the deliberations of the Committee on Petitions during the year 2006 (debate)", "debate_id": "CRE-20071113-ITEM-022", "intervention_id": "2-406"}