{"speaker": "David Hammerstein,", "english": "David Hammerstein, on behalf of the Verts/ALE Group . – (ES) Madam President, Mr Iturgaiz, I would like to thank you for this excellent report.\nI wish to start by asking the President to pass on the serious concern of all members of the Committee on Petitions about the committee secretariat’s total lack of human resources. I would also like her to pass on this concern to the EP’s Bureau, which is responsible for providing sufficient resources for this extremely important task of maintaining fluid communication with the EU citizens.\nSecondly, I wish to take advantage of the presence of Commissioner Dimas here. Since many of the petitions relate to the environment and many of them are from Spain, I would like to discuss how they could be better handled.\nFirstly, as guardian of the Treaties, the European Commission is obviously not fulfilling its role when it fails to act with sufficient speed in relation to many petitions. On numerous occasions we are faced with situations where we act in articulo mortis : in other words, by the time we get around to considering infringement proceedings, it is too late.\nThen, as some of my colleagues said, we must take a look at the information supplied by the petitioners. There are far too many cases, notably in Spain, where there has been no clear response to the petition and not even an attempt to take a serious look at the information provided, for example the petitions on opencast mines or ski resorts in the middle of Natura 2000 areas.\nOn the other hand, the European Commission has taken exemplary action on other petitions, and here we could cite the case of the Rospuda valley in Poland. Nevertheless, we are concerned, as I have already mentioned, that in many cases the Commission arrives on the scene too late after a flagrant breach of environmental laws. We have, for example, the case of the 501 highway in the Autonomous Community of Madrid, where infringement proceedings were initiated when the work had already finished.\nWe are also concerned about the application of the Environmental Impact Assessment Directive and the Strategic Environmental Assessment Directive. These are not being applied properly in many countries, especially Spain, where the projects are chopped up so that the Directive does not have to be applied.\nLastly, application of the Water Framework Directive remains extremely patchy, and in some cases relating to large properties in Spain where mandatory reports have been issued against the Spanish Government itself, the European Commission refuses to take precautionary action.", "lang": "ES", "original": "David Hammerstein, en nombre del Grupo Verts/ALE . – (ES) Señora Presidenta, señor Iturgaiz, gracias por este informe tan excelente.\nPrimero, quisiera pedir a la señora Presidenta que traslade la honda preocupación de los miembros de toda la Comisión de Peticiones ante la total falta de recursos humanos que sufre la secretaría de la Comisión de Peticiones. Y quisiera que traslade esta preocupación al Bureau del Parlamento, que tiene la responsabilidad de surtir recursos suficientes para hacer este trabajo tan importante de mantener la comunicación fluida con los ciudadanos de la Unión Europea.\nEn segundo lugar, quisiera aprovechar la presencia del Comisario Dimas con nosotros y, dado que gran parte de las peticiones son ambientales y dado que de estas peticiones muchas vienen de España, pues tratar de cómo podríamos mejorar el tratamiento de estas peticiones.\nPrimero, como guardiana del Tratado, la Comisión Europea obviamente no cumple su papel cuando no actúa con bastante rapidez ante muchas peticiones. Llegamos muchas veces a una situación en la que llegamos a actuar in articulo mortis, cuando se llega a considerar un procedimiento de infracción ya es demasiado tarde.\nDespués, como han dicho algunos compañeros, hay que mirar la información que aportan los peticionarios. Hay demasiados casos, como algunos casos en España ?las minas de cielo abierto o complejos de esquí en plenas zonas de Natura 2000?, donde no ha habido una respuesta clara a la petición y ni siquiera se han examinado los datos con seriedad.\nEn cambio, en otras peticiones, la Comisión Europea ha actuado de forma ejemplar, por ejemplo, en el caso del valle de Rospuda en Polonia. Pero nos preocupa que la Comisión, como he dicho antes, llega demasiado tarde a muchos casos donde también hay una flagrante vulneración del Derecho ambiental. Por ejemplo, en el caso de la carretera 501 de la Comunidad de Madrid, donde llega a incoar un procedimiento de infracción cuando las obras ya están terminadas.\nTambién nos preocupa la aplicación de la Directiva de estudio de impacto ambiental y también la Directiva de evaluación estratégica, que no se está aplicando de forma correcta en muchos países y, en particular, en España, donde se trocean los proyectos para no tener que aplicar la directiva.\nY, en último lugar, la aplicación de la Directiva marco del agua está siendo muy parcial y, en algunos casos de grandes urbanizaciones en España donde hay informes preceptivos en contra del mismo Gobierno español, se niega a actuar en forma de precaución la Comisión Europea.", "agenda_item": "Report on the deliberations of the Committee on Petitions during the year 2006 (debate)", "debate_id": "CRE-20071113-ITEM-022", "intervention_id": "2-401"}