{"speaker": "Marcin Libicki,", "english": "Marcin Libicki, on behalf of the UEN Group . – (PL) Madam President, I should like to thank sincerely the rapporteur, Mr Iturgaiz, the members of the Committee on Petitions and also its secretariat, headed by Mr Lowe, for the trend-setting work they have undertaken during the past three years of this parliamentary term.\nThe Committee on Petitions has dealt with all manner of issues that were distressing the citizens of the European Union and were important to them. These issues included the preamble to the Constitutional Treaty with the reference to God and to Christianity, the bankruptcy of individuals involved with Lloyds and Equitable Life, and the Catholic broadcaster Radio Cope in Barcelona. The Committee on Petitions also dealt with land use plans for Valencia, excise duty on motor vehicles, the Rospuda Valley by-pass in Poland, infringement of European Union Directives affecting Ireland (Tara), and the Orléans by-pass in France. In addition, the committee considered the activities of the so-called Jugendamt, the German authorities dealing with young people; many complaints were lodged against the Jugendamt.\nAs Mr Iturgaiz stated, the Committee on Petitions is very important to the people of Europe. It brings the EU institutions closer to the citizens and is crucial in terms of making societies aware of the real nature of these institutions.", "lang": "PL", "original": "Marcin Libicki, w imieniu grupy UEN . – Pani Przewodnicząca! Bardzo dziękuję sprawozdawcy panu Iturgaizowi i wszystkim członkom Komisji Petycji, a także sekretariatowi Komisji Petycji z Davidem Lowem na czele za wzorową pracę wykonaną w ciągu już trzech lat obecnej kadencji.\nKomisja Petycji zajmowała się wszystkim, co bolało i co było ważne dla mieszkańców Unii Europejskiej: preambułą do traktatu konstytucyjnego z odniesieniem do Boga i chrześcijaństwa, bankructwem tych osób, które współpracowały z Lloydsem i z Equitable Life, katolickim radiem Cope w Barcelonie, a także planami zagospodarowania przestrzennego Walencji, akcyzą na samochody i obwodnicą doliny Rospudy w Polsce, naruszeniem dyrektyw właściwych Unii Europejskiej dotyczących Irlandii (chodziło o Tarę) i obwodnicą Orleanu we Francji, a także urzędami do spraw młodzieży w Niemczech, do których było bardzo wiele zarzutów (tak zwane Jugendamty).\nKomisja Petycji, jak powiedział pan Iturgaiz, jest bardzo ważna dla obywateli Unii Europejskiej. Przybliża ona instytucje Unii Europejskiej i jest niezwykle potrzebna dla przedstawienia ich właściwego obrazu w społeczeństwach.", "agenda_item": "Report on the deliberations of the Committee on Petitions during the year 2006 (debate)", "debate_id": "CRE-20071113-ITEM-022", "intervention_id": "2-400"}