{"speaker": "Willy Meyer Pleite,", "english": "Willy Meyer Pleite, on behalf of the GUE/NGL Group . – (ES) Madam President, it is true that one of the Directives most frequently infringed is the Directive on Environmental Impact Assessment, which is compulsory for all building and planning.\nOur problem is simply that we arrive on the scene too long after the petitions have been submitted by citizens, when the irreversible damage has already been done.\nIn Spain we have seen some extremely negative effects along our entire coastline as a result of very aggressive building projects. Currently a regasification plant is being built right in the middle of El Ferrol estuary, which is of great Community interest and part of the Natura 2000 network, and no environmental impact assessment has been carried out. This is the only regasification plant in Spain that will not have an environmental impact assessment, thereby creating a lack of security and infringing clear Directives.\nWe will each of us have to strive to speed up our responses so that the citizens see that their rights are not being violated.", "lang": "ES", "original": "Willy Meyer Pleite, en nombre del Grupo GUE/NGL . – (ES) Señora Presidenta, efectivamente una de las directivas más incumplidas es la Directiva relativa a las evaluaciones ambientales, obligadas para todo tipo de construcción y proyectos.\nEl problema que tenemos es que, efectivamente, a veces, llegamos tarde ante la petición de ciudadanos y ciudadanas europeos, y cuando llegamos ya el daño se ha producido de forma irreversible.\nEn España hemos tenido consecuencias muy negativas en todo el litoral, urbanizaciones muy agresivas, y ahora mismo tenemos un proyecto de regasificadora en el corazón de la ría de El Ferrol, de gran interés comunitario, de la Red Natura 2000, y no tiene estudio de impacto ambiental. Es la única regasificadora de España que no va a tener un estudio de impacto ambiental, creando un problema de inseguridad y vulnerando directivas claras.\nLa respuesta que tendremos que dar, por lo tanto, entre todos y todas, es una agilización en las respuestas para que la ciudadanía entienda que efectivamente sus derechos no son vulnerados.", "agenda_item": "Report on the deliberations of the Committee on Petitions during the year 2006 (debate)", "debate_id": "CRE-20071113-ITEM-022", "intervention_id": "2-403"}