{"speaker": "Hélène Flautre,", "english": "Hélène Flautre, on behalf of the Verts/ALE Group . – (FR) Madam President, I unreservedly join with those who have congratulated Mr Coveney. He has produced an outstanding piece of work. His report does not catalogue the violations in the world, as you have seen. He makes a genuine effort to evaluate the human rights and democracy policy implemented by the European Union, and I would really emphasise the added value of such an analysis when it comes to successfully increasing the consistency and impact of our actions. I also welcome the action announced by the Council Presidency as that with which it intends to follow up this report.\nIn the light of this, Parliament believes that its participation, in one form or another, in the dialogue on human rights and its involvement in the implementation of the guidelines are crucial to making the dialogue and the guidelines more effective. I note, moreover, that the effectiveness of the guidelines is harmed by the fact that Union missions in some countries are at times still unaware of them. It therefore remains important – imperative – to inform the missions and to enlist their support, so that maximum use is made of these guidelines.\nI should like to emphasise, as you have all done, the concerns regarding the United Nations Commission for Human Rights, at a time when a highly promising reform ought to materialise, enabling the United Nations to have a credible, effective body with which to protect human rights and democracy. Too many States that are members of the Human Rights Commission are operating along the wrong lines, working as they are to weaken the creative scope and independence of the special procedures, and are promoting a partisan vision. The Union must do all it can - and we support you in this regard - to establish the prestige of this international body, the only one that can still hear the complaints of the world’s victims of human rights violations.\nThis report also enables me to emphasise our commitment towards human rights defenders. The new measures contained within the EIDHR (European Initiative for Democracy and Human Rights) will be an opportunity for the Union to formalise its action by making it possible for human rights defenders quickly to receive support and protection in emergency situations.", "lang": "FR", "original": "Hélène Flautre, au nom du groupe Verts/ALE . - Madame la Présidente, je m’associe sans réserve aux félicitations adressées à M. Coveney. Il a fait un travail remarquable. Son rapport ne fait pas un catalogue des violations dans le monde, vous l’avez vu. Il entreprend un vrai travail d’évaluation de la politique des droits de l’homme et de la démocratie qui est mise en œuvre par l’Union européenne, et j’insiste vraiment sur la valeur ajoutée d’une telle analyse pour parvenir à renforcer la cohérence et l’impact de nos actions. Je me félicite d’ailleurs des suites annoncées que la présidence du Conseil entend donner à ce rapport.\nLe Parlement, de ce point de vue, considère que sa participation, sous une forme ou sous une autre, au dialogue sur les droits de l’homme et son implication dans la mise en œuvre des lignes directrices sont indispensables à une meilleure efficacité. Je note d’ailleurs que l’effectivité des lignes directrices est entamée par la méconnaissance qu’en ont parfois encore des missions de l’Union dans certains pays. Il est donc toujours important, impératif, de les informer, de les mobiliser, pour une utilisation maximale.\nJe tiens à insister, comme vous l’avez tous fait, sur les préoccupations à l’égard du Conseil des droits de l’homme des Nations unies, à l’heure où devrait se concrétiser une réforme riche de promesses, pour que les Nations unies disposent d’une enceinte crédible, efficace, dans la protection des droits de l’homme et de la démocratie. Trop d’États, membres du Conseil, œuvrent à contresens, en direction d’un affaiblissement de la portée créative et de l’indépendance des procédures spéciales, et promeuvent une vision partisane. L’Union doit tout mettre en œuvre et nous vous soutenons à cet égard pour asseoir le prestige de cette enceinte internationale, la seule qui peut encore entendre les plaintes des victimes de violations des droits de l’homme dans le monde.\nCe rapport me permet également d’insister sur notre engagement en faveur des défenseurs des droits de l’homme. Les nouvelles mesures contenues dans l’IEDDH seront l’opportunité pour l’Union de concrétiser son action en permettant un soutien et une protection rapides des défenseurs des droits de l’homme dans les situations d’urgence.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-256"}