{"speaker": "Günter Gloser,", "english": "Günter Gloser, President-in-Office of the Council . – (DE) Madam President, Commissioner, honourable Members, I am glad to be able, as the Presidency’s representative, to participate in your honourable House’s debate today on this year’s report on human rights and the human rights situation around the world.\nLike its predecessors in former years, this report engages critically with what the European Union has been doing about its human rights policy, and its critical outlook is one that we welcome, being persuaded as we are that it helps to enhance and improve our common action in protection of human rights, for we are all too aware of the day-to-day challenges to be faced in this area. The better the functioning of dialogue between our institutions, the more likely we are to be able to act together more effectively in pursuance of our human rights policy.\nPerhaps I might be permitted to kick off with a practical proposal; I will be requesting that the Council working party responsible for the European Union’s international human rights policy (COHOM) should discuss your House’s report and consider in greater depth the demands and recommendations relevant to its work. It would then be possible, at a later date, for the finally adopted version of the report and the commentaries of the relevant Council working party to serve as the basis for a continuation of the debate, and so I propose, today, to address only a few of the recommendations.\nThe report acknowledges the greater cooperation between your House and the EU Presidencies in drawing up and debating the European Union’s annual report on the human rights situation. Evidence of the progress in our cooperation is furnished, inter alia , by the presentation by your House of its human rights activities in a chapter of the EU annual report devoted to it, and we are keen that this cooperation and the dialogue with the European Parliament, and with its sub-committee on human rights in particular, should be continued. Although we are aware of the important contribution made by your House to the protection of human rights, which is to be acknowledged appropriately in the European Union’s annual report, I would also like to stress that our cooperation has to be within the framework of, and in compliance with, the legal basis applicable to the Common Foreign and Security Policy, and that your House’s role – as is rightly stated in the explanatory section of Mr Coveney’s report – consists in the critical review of the European Union’s activities in the human rights sphere.\nOne important facet of human rights policy this year is the establishment of the United Nations’ new Human Rights Council, the importance of which your House’s report stresses, while also, and rightly, highlighting this body’s potential future role as a valuable forum in which the European Union might work multilaterally for the defence of human rights. The report finds it regrettable that the new Human Rights Council has demonstrated its own excessive inefficiency in responding to human rights crises around the world in an appropriate manner, and I would say, in response to that, that it is as yet too early to be able to pass judgment, and that we have to await the outcome of the institutional decision-making process, which is due at the end of June. The European Union will do everything in its power to ensure that the Human Rights Council continues to develop as an efficient but also credible element in the United Nations’ human rights system.\nThe demand has been made, with regard to the situation in Darfur, which is one of the most important issues considered at the last meeting of the Human Rights Council, that the European Union and the Member States should do more to get their views accepted, so that the Council, following the report by its special mission, might be able to take appropriate and adequate steps to respond to this humanitarian catastrophe. My comment on that is that the unanimous adopting of the document on Darfur by the Fourth Human Rights Council must be counted a significant triumph for the EU.\nI would like to briefly mention the other important instruments of our EU human rights policy, namely the guidelines set down by the EU for its relations with third states with particular reference to the abolition of capital punishment, the campaign against torture, the protection of human rights activists and the position of children caught up in armed conflict. Your House’s annual report highlights the importance of these guidelines and indicates the need for them to be more effectively complied with. We share this view, and also welcome the work already done by your House’s sub-committee on human rights. At the end of its term, the German Presidency of the Council will report in detail on the ways in which the various guidelines have been acted upon.\nToday, I would particularly like to highlight the Presidency’s efforts to date in relation to the abolition of the death penalty, which is one of the Council’s principal priorities among the European Union’s measures in the field of human rights policy. In order to achieve further progress on this front, the Presidency has drawn up an action plan for 2007, which is currently being put into effect and which has as its objective the tabling at appropriate levels of the United Nations of measures aimed at the abolition of the death penalty, about which I shall have more to say later on.\nOther notable instruments of our human rights policy include the dialogues and consultations on the subject with third countries, which will be the subject of a parliamentary report; we welcome this initiative and will take careful note of your House’s recommendations. Despite the difficulties inherent in human rights dialogues, we do believe that these are not to be underestimated as a means of expressing our misgivings about the state of human rights in a given third country and – albeit sometimes only in the long term – bringing about a change in the situation there.\nWith that in mind, I am able to inform you that the presidency welcomes the Council resolution on the commencement of a human rights dialogue between the European Union and Uzbekistan, preparations for the first round of which are underway. The next rounds of the human rights dialogue between the EU and China and of the human rights consultations with Russia are also due to take place shortly, the one being in early May and the other in the middle of that month, and I should like to inform you that the consultations with Russia will – as was requested in your report – involve European and Russian NGOs.\nOne demand made in the annual report was that MEPs be accorded a bigger role in the conduct of dialogues and consultations, and the Council was urged to ensure that they were involved in them. Perhaps I might be permitted to say, by way of a reply to that, that the composition of EU delegations conducting dialogues with third states reflects the demarcation of powers under the Common Foreign and Security Policy, and so it is not possible for Members of your honourable House to take part in these dialogues. That does not, however, mean that you will not be continually informed of developments, or that there will be no ongoing exchange of views concerning them.\nI would now, with your President’s permission, like to say something about the Presidency’s statement on the moratorium on the use of the death penalty.\nThe campaign against capital punishment has for a long time been a core element in the EU’s common policy on human rights; the campaign against the death penalty was, indeed, the subject of the first guidelines to be adopted on human rights by the Council back in 1998, and the continuation of the various measures whereby the European Union has been consistently advocating the abolition of the death penalty since then is one of the German Presidency’s human rights policy priorities.\nWe last discussed the death penalty issue at the mini-session in January, when I announced to you that the German Presidency of the Council would put together a well thought-out plan of action for what we planned to do in the first half of 2007 in order to take the campaign against the death penalty to the United Nations, and I can inform you today that we have done what was announced as planned.\nOn the basis of an analysis carried out by the heads of all the EU’s partners’ permanent representations in Geneva and New York, and of numerous conversations with NGO representatives, Germany, at the end of February, produced an action plan for 2007 setting out concrete measures for a progressive approach to raising the issue of the death penalty at the United Nations, which all its partners accepted, and which the Presidency has, since then, been consistently putting into practice.\nThe first step of this plan of action was taken when, at the opening of the fourth session of the Human Rights Council in Geneva, the problem of capital punishment was put high up on the agenda, and my ministerial colleague Mr Steinmeyer, in his capacity as President-in-Office of the EU Council, deliberately touched on the issue in his speech. Several ministers from EU Member States who were taking part in the opening of the fourth session of the Human Rights Council followed the Presidency in urging the abolition of capital punishment, and the Council’s session in March saw the second reading, with the addition of new supporters, of the declaration against the death penalty, which had, at the European Union’s initiative been put before the UN General Assembly in December 2006 and signed by a total of 85 states from all corners of the globe.\nThe second step of the action plan saw the Presidency, in April, starting up a worldwide lobbying campaign, the object of which is to collect more votes in favour of the December 2006 declaration against the death penalty and to forge a multi-regional alliance willing to support the tabling of a resolution in the United Nations.\nWhen this global démarche is completed – somewhere around the end of May – the European Union will undertake a comprehensive evaluation of the lobbying campaign’s results, and, on that basis, decide whether the time is ripe for a UN resolution, and if not now, when it might be.\nPerhaps I might stress what I mentioned back in January, namely that a reopening of the debate in the United Nations at the present time, before the démarche is accomplished, would be strategically ill-advised, it being somewhat improbable that any such proposal would gain the support of two-thirds of the Member States, which is what is required, and this could set a negative precedent, in that other Member States could feel themselves encouraged to respond by putting, outside the regular meetings of the General Assembly, other contentious issues back on the agenda, and, above all, we do not yet know whether we will be able to summon up the necessary majority support from all regions. The object of our currently ongoing global démarche is to find this out, and we should defer further decisions until such time as it has yielded results.\nLet me, then, once more stress that the campaign against the death penalty is just as important to the Council as it is to your House; no less than you do, we want to see this cruel, inhumane and ineffective form of punishment done away with, but the battle is not an easy one. Goodwill alone is not enough; on the contrary, only a strategic approach will enable us to achieve our objective, and that is what we in the German Presidency of the Council, together with our partners at Council level, are determined to do, and we very much hope that we may, in pursuing this end, be able to rely on your House’s full support.", "lang": "DE", "original": "Günter Gloser, amtierender Ratspräsident . Frau Präsidentin, Herr Kommissar, verehrte Kolleginnen und Kollegen! Ich freue mich, dass ich heute im Namen der Präsidentschaft an der Debatte dieses Hohen Hauses zum diesjährigen Bericht über die Menschenrechte und zur Lage der Menschenrechte in der Welt teilnehmen kann.\nDieser Bericht setzt sich – wie die Berichte in den vergangenen Jahren – kritisch mit der Tätigkeit der Europäischen Union im Rahmen ihrer Menschenrechtspolitik auseinander. Wir begrüßen diesen kritischen Ansatz, da wir der Überzeugung sind, dass er zu einer Stärkung und Verbesserung unseres gemeinsamen Handelns zum Schutz der Menschenrechte beiträgt. Wir sind uns der täglichen Herausforderungen in diesem Bereich nur allzu bewusst. Je besser der Dialog zwischen unseren Institutionen funktioniert, desto eher werden wir in der Lage sein, unser gemeinsames Handeln in der Menschenrechtspolitik wirksamer zu gestalten.\nLassen Sie mich gleich zu Beginn einen operativen Vorschlag machen: Ich werde darum bitten, dass die für die internationale Menschenrechtspolitik der Europäischen Union zuständige Arbeitsgruppe des Rates (COHOM) den Bericht des EP erörtert und sich eingehender mit den für ihre Tätigkeit relevanten Forderungen und Empfehlungen befasst. Auf Grundlage der endgültig verabschiedeten Fassung des Berichts und der Kommentare der zuständigen Ratsarbeitsgruppe könnte dann zu einem späteren Zeitpunkt eine Fortsetzung der Debatte erfolgen. Heute möchte ich deshalb nur einige wenige Empfehlungen ansprechen.\nDer Bericht erkennt die verstärkte Zusammenarbeit zwischen dem EP und den EU-Präsidentschaften bei der Erstellung und Debatte des Jahresberichts der Europäischen Union zur Menschenrechtslage an. Die Tatsache, dass das Europäische Parlament seine Menschenrechtstätigkeit in einem eigenen Kapitel im EU-Jahresbericht vorstellt, gehört zu den Fortschritten in unserer Zusammenarbeit. Es ist unser Anliegen, diese Zusammenarbeit und den Dialog mit dem Europäischen Parlament, insbesondere mit dem Unterausschuss für Menschenrechte, fortzusetzen. Wir sind uns bewusst, dass das Europäische Parlament einen wichtigen Beitrag zum Schutz der Menschenrechte leistet, der im Jahresbericht der Europäischen Union zur Menschenrechtslage gebührende Anerkennung finden soll. Ich möchte jedoch hervorheben, dass unsere Zusammenarbeit im Rahmen und unter Beachtung der für die Gemeinsame Außen- und Sicherheitspolitik gültigen Rechtsgrundlage erfolgen muss und die Rolle des Europäischen Parlaments – so wie im Begründungsteil des Berichts von Herrn Coveney zu Recht angeführt – in der kritischen Überprüfung der Tätigkeit der Europäischen Union im Bereich der Menschenrechtspolitik besteht.\nEin wichtiger Aspekt der diesjährigen Menschenrechtspolitik betrifft den neu geschaffenen Menschenrechtsrat der Vereinten Nationen. Der Bericht des Europäischen Parlaments unterstreicht seine Bedeutung und hebt zu Recht das Potential hervor, das dieses neue Gremium besitzt, um sich zu einem wertvollen Forum für das multilaterale Wirken der Europäischen Union bei ihrem Einsatz zum Schutz der Menschenrechte zu entwickeln. Der Bericht bedauert, dass sich der neue Menschenrechtsrat als zu ineffizient erwiesen hat, um in angemessener Weise auf die Menschenrechtskrisen in der Welt zu reagieren. Ich möchte darauf antworten, dass es noch zu früh ist, um dieses Urteil abzugeben, und wir das Ergebnis des institutionellen Entscheidungsprozesses abwarten müssen, das Ende Juni zu erwarten ist. Die Europäische Union wird alles in ihrer Macht Stehende tun, um sicherzustellen, dass sich der Menschenrechtsrat zu einem effizienten, aber auch glaubwürdigen Bestandteil des Menschenrechtssystems der Vereinten Nationen fortentwickelt.\nZu einer der wichtigsten Fragen, die auf dem letzten Menschenrechtsrat behandelt wurden – der Lage in Darfur –, wird die Forderung gestellt, die Europäische Union und die Mitgliedstaaten mögen ihre Position stärker geltend machen, damit der Menschenrechtsrat – nach dem Bericht seiner Sondermission – mit entsprechend adäquaten Maßnahmen auf die humanitäre Katastrophe in Darfur reagieren kann. Ich möchte hierzu sagen, dass die einvernehmliche Annahme des Textes zu Darfur durch den 4. Menschenrechtsrat als bedeutender Erfolg für die EU bewertet werden muss.\nIch möchte nun kurz auf andere wichtige Instrumente unserer EU-Menschenrechtspolitik zu sprechen kommen, nämlich die EU-Leitlinien, die zur Abschaffung der Todesstrafe, zur Bekämpfung der Folter, zum Schutz der Menschenrechtsverteidiger und zu Kindern in bewaffneten Konflikten von der EU im Hinblick auf ihr Verhältnis zu Drittstaaten aufgestellt wurden. Im EP-Jahresbericht wird die Bedeutung dieser EU-Leitlinien hervorgehoben und auf die Notwendigkeit verstärkter Umsetzung hingewiesen. Wir teilen diese Ansicht und begrüßen auch die bisher geleistete Arbeit des EP-Unterausschusses für Menschenrechte. Die deutsche Präsidentschaft wird am Ende ihrer Amtszeit im Detail über die Art und Weise der Umsetzung der verschiedenen Leitlinien berichten.\nBesonders möchte ich heute die bisherigen Bemühungen der Präsidentschaft zum Thema Abschaffung der Todesstrafe betonen, das zu einer der obersten Prioritäten des Rates bei den Maßnahmen der Europäischen Union im Bereich der Menschenrechtspolitik zählt. Um auf diesem Wege weitere Fortschritte zu erzielen, hat die Präsidentschaft einen Aktionsplan für das Jahr 2007 aufgestellt, dessen Umsetzung im Gange ist und der das Ziel verfolgt, die Abschaffung der Todesstrafe auf angemessener Ebene in den Vereinten Nationen einzubringen. Ich werde darauf noch zu sprechen kommen.\nEin weiteres herausragendes Instrument unserer Menschenrechtspolitik sind die Menschenrechtsdialoge und Menschenrechtskonsultationen mit Drittländern, mit denen sich ein EP-Bericht beschäftigen wird. Wir begrüßen diese Initiative und werden die Empfehlungen des Europäischen Parlaments aufmerksam zur Kenntnis nehmen. Trotz der den Menschenrechtsdialogen innewohnenden Schwierigkeiten glauben wir, dass diese Dialoge ein nicht zu unterschätzendes Instrument sind, um unsere Bedenken zur Menschenrechtslage in einem Drittland zum Ausdruck zu bringen und – wenn auch manchmal nur langfristig – eine Veränderung der Situation zu bewirken.\nIn diesem Zusammenhang kann ich Ihnen mitteilen, dass die Präsidentschaft den Beschluss des Rates begrüßt, einen Menschenrechtsdialog zwischen der Europäischen Union und Usbekistan einzurichten. Die Vorbereitungen für die erste Runde dieses neuen Menschenrechtsdialogs sind im Gange. Die nächsten Runden des Menschenrechtsdialogs zwischen der EU und China und der Menschenrechtskonsultationen mit Russland finden ebenfalls in nächster Zeit statt, d. h. Anfang bzw. Mitte Mai in Berlin. Was die Konsultationen mit Russland betrifft, so möchte ich Sie informieren, dass – entsprechend den Forderungen im EP-Jahresbericht – europäische und russische NGO in die Konsultationen einbezogen sind.\nBei der Durchführung der Dialoge und Konsultationen – so eine Forderung im Jahresbericht – sollten die Mitglieder des Europäischen Parlaments stärker beteiligt werden. Der Rat wird aufgerufen, diese Beteiligung sicherzustellen. Gestatten Sie mir, Ihnen darauf folgendes zu antworten: Die Zusammensetzung der EU-Delegationen, die die Dialoge mit Drittstaaten führen, spiegelt die Verteilung der Kompetenzen im Bereich der Gemeinsamen Außen- und Sicherheitspolitik wider. Es ist deshalb nicht möglich, Mitglieder dieses Hohen Hauses in die Dialoge einzubeziehen. Das heißt aber nicht, dass keine permanente Unterrichtung und kein permanenter Austausch über die Entwicklungen stattfinden würden.\nFrau Präsidentin, wenn Sie gestatten, würde ich jetzt gern etwas zur Erklärung der Präsidentschaft zur Aussetzung der Anwendung der Todesstrafe sagen.\nDer Kampf gegen die Todesstrafe ist seit langem Kernelement der gemeinsamen EU-Menschenrechtspolitik. Erste Leitlinien der EU zu diesem Thema, die der Rat 1998 angenommen hat, sind dem Kampf gegen die Todesstrafe gewidmet. Die Fortsetzung der diversen Maßnahmen, mit denen sich die Europäische Union seit 1998 konsequent für die Abschaffung der Todesstrafe einsetzt, ist auch einer der Schwerpunkte des deutschen Ratsvorsitzes im Bereich der EU-Menschenrechtspolitik.\nWir haben das Thema Todesstrafe zuletzt bei der Minitagung im Januar erörtert. Ich hatte Ihnen dabei angekündigt, dass der deutsche Ratsvorsitz einen gut durchdachten Aktionsplan entwickeln würde, wie wir uns im ersten Halbjahr 2007 darum bemühen wollen, den Kampf gegen die Todesstrafe in die Vereinten Nationen zu tragen. Ich kann Ihnen heute mitteilen, dass wir diese Ankündigung wie vorgesehen umgesetzt haben.\nAuf der Basis einer Analyse der Leiter der Ständigen Vertretungen aller EU-Partner in Genf und New York sowie zahlreicher Gespräche mit Vertretern von NGO hat Deutschland Ende Februar einen Aktionsplan 2007 vorgestellt, der konkrete Maßnahmen für ein schrittweises Vorgehen zur Thematisierung der Todesstrafe in den Vereinten Nationen enthält. Dieser wurde von allen EU-Partnern im Konsens angenommen und wird seitdem von der Präsidentschaft konsequent umgesetzt.\nAls erster Schritt dieses Aktionsplans wurde zur Eröffnung der 4. Sitzung des Menschenrechtsrates in Genf die Todesstrafenproblematik hochrangig thematisiert. Bundesminister Steinmeier hat in seiner Eigenschaft als EU-Ratsvorsitzender das Thema Todesstrafe in seiner Rede gezielt angesprochen. Mehrere Minister aus EU-Mitgliedstaaten, die ebenfalls an der Eröffnung der 4. Sitzung des Menschenrechtsrates teilgenommen haben, haben ebenso wie die Präsidentschaft eindringlich für die Abschaffung der Todesstrafe plädiert. Zudem wurde die Erklärung gegen die Todesstrafe, die auf Initiative der Europäischen Union im Dezember 2006 in der Generalversammlung der Vereinten Nationen abgegeben und von insgesamt 85 Staaten aller regionalen Gruppen unterzeichnet wurde, im März im Menschenrechtsrat unter Erwähnung neuer Unterstützer erneut verlesen.\nAls zweiten Schritt des Aktionsplans hat die Präsidentschaft im April eine weltweite Lobbyaktion gestartet. Diese dient dazu, weitere Stimmen für die Erklärung gegen die Todesstrafe vom Dezember 2006 zu sammeln sowie eine überregionale Allianz zu schmieden, die bereit ist, eine Resolution in den Vereinten Nationen mitzutragen.\nNach Abschluss dieser weltweiten Demarchenaktion etwa Ende Mai wird die Europäische Union dann eine umfassende Evaluierung der Ergebnisse dieser Lobbyaktion vornehmen. Auf dieser Grundlage wird die EU dann entscheiden, ob und wann die Zeit für eine Resolution in den Vereinten Nationen reif ist.\nIch darf hier betonen, was ich schon im Januar erwähnt habe: Eine Wiedereröffnung der Debatte in den Vereinten Nationen zum jetzigen Zeitpunkt vor Abschluss der Demarchenaktion wäre strategisch unklug. Es ist nämlich eher unwahrscheinlich, dass ein solcher Vorschlag die notwendige Zustimmung von zwei Dritteln der Mitgliedstaaten erhalten würde. Zudem könnte dies einen negativen Präzedenzfall schaffen. Andere Mitgliedstaten könnten sich ermutigt fühlen, im Gegenzug dazu andere Reizthemen außerhalb der regulären Tagungszeiten der Generalversammlung erneut auf die Agenda zu setzen. Vor allem: Noch wissen wir nicht, ob wir für eine solche Resolution die erforderliche Mehrheit von Unterstützern aus allen Regionen zusammenbekommen. Dies festzustellen, ist Zweck unserer derzeit laufenden weltweiten Demarchenaktion, und deren Ergebnis sollten wir vor weiteren Entscheidungen abwarten.\nLassen Sie mich daher noch einmal unterstreichen: Der Kampf gegen die Todesstrafe ist dem Rat der Europäischen Union ein ebenso wichtiges Anliegen wie dem Europäischen Parlament. Ebenso wie Sie wollen wir diese grausame, unmenschliche, aber auch wirkungslose Strafe so schnell wie möglich weltweit abgeschafft wissen. Aber dies ist kein leichter Kampf. Guter Wille allein reicht nicht, sondern wir können dieses Ziel nur mit einem strategischen Ansatz angehen. Dazu sind wir, die deutsche Ratspräsidentschaft, gemeinsam mit unseren Partnern im Rat fest entschlossen, und wir hoffen sehr, dass wir dabei auch auf die volle Unterstützung des Europäischen Parlaments zählen können.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-250"}