{"speaker": "Miguel Portas,", "english": "Miguel Portas, on behalf of the GUE/NGL Group . – (PT) Madam President, around the world, 5 186 convicted criminals are awaiting the day on which they pass the point of no return on their way to their deaths. As recently as 19 April, family members of five Bulgarian nurses were in Parliament condemning the oblique process whereby the Libyan authorities sentenced them to death. When this morning we discussed our relations with the United States, there was much more reference to shared values than criticism of the fact that the death penalty remains in force in 38 US States.\nIn over 100 countries the death penalty remains in force, and in many of those that have abolished it there are people campaigning for it to be reintroduced. Populism, authoritarianism and the unlawful war on terror have plunged our societies into security-obsessed lunacy. The European initiative for imposing a universal moratorium is not only a step in the direction of abolition. At this time, it is a sign of hope in the face of this onslaught.", "lang": "PT", "original": "Miguel Portas, em nome do Grupo GUE/NGL . – Senhora Presidente, um pouco por todo o mundo 5.186 condenados esperam o dia em que, sem retorno, atravessarão o corredor da morte. Ainda no passado dia 19 de Abril, familiares de cinco enfermeiras búlgaras estiveram no Parlamento, denunciando o obscuro processo com que as autoridades líbias as condenaram à morte. E quando hoje de manhã discutimos as nossas relações com os Estados Unidos, foram bem mais as referências a valores comuns do que a crítica ao facto de a pena de morte se encontrar em vigor ainda em 38 Estados dessa federação.\nEm mais de 100 países, a pena de morte continua a existir, e em vários dos que a aboliram há quem reclame a sua reintrodução. Populismos, autoritarismos e guerra sem lei ao terrorismo mergulham as nossas sociedades na loucura securitária. A iniciativa europeia para a aplicação de uma moratória universal não é apenas um passo na direcção da abolição. Nos dias que correm, é um sinal de esperança contra esta tendência forte e pesada.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-257"}