{"speaker": "Józef Pinior,", "english": "Józef Pinior, on behalf of the PSE Group . – (PL) Madam President, first I would like to congratulate Simon Coveney on his contribution in presenting this report before this House. As co-rapporteur for the Socialist Group in the European Parliament, I would also like to thank Mr Coveney for his cooperation. Mr Coveney’s cooperation with other political groups should serve as a model for political work in this House, which I would like to point out to everyone here.\nThe report before us is one of the most important documents in the European Parliament. The question of the world human rights report relates to the way the material is organised, as we have to deal with numerous reports on human rights infringements all over the world. They are provided by international organisations such as Human Rights Watch or Amnesty International. They are also provided by the parliaments of the Member States, as well as the US Congress. This puts this House in the difficult situation of collating all the most important human rights issues in the one report.\nWe have worked very closely with international organisations – Human Rights Watch and Amnesty International – and the national parliaments of Member States, whilst in the EU-US delegation we conducted a dialogue with US congressmen and senators on the human rights infringements described in this report.\nOne of the main things we need to concentrate on now is the question of how effective the European Parliament is as regards human rights. I would like to point to what I believe are our successes over the past year. For example, upholding human rights in Belarus, or the Commission’s activities regarding the CIA’s use of European countries to transport and illegally detain prisoners and its report to Parliament on this. Parliament can undoubtedly be proud of these achievements. Human rights must be a key policy platform in the European Union’s foreign policy.", "lang": "PL", "original": "Józef Pinior, w imieniu grupy PSE . – Pani Przewodnicząca! Pragnę rozpocząć od złożenia gratulacji posłowi Simonowi Coveneyowi za jego wkład w przedstawienie przed Parlamentem Europejskim tego sprawozdania. Jako współsprawozdawca tego sprawozdania ze strony grupy socjalistycznej chciałem także panu posłowi Coveneyowi podziękować za współpracę. Współpraca pana Coveneya z innymi grupami politycznymi może służyć jako model pracy politycznej w Parlamencie Europejskim, chciałem to dzisiaj podkreślić.\nSprawozdanie, które dzisiaj mamy przed sobą, jest jednym z najważniejszych dokumentów Parlamentu Europejskiego. Kwestia sprawozdania dotyczącego praw człowieka na świecie dotyka uporządkowania tej materii, gdyż mamy do czynienia z wieloma raportami dotyczącymi przestrzegania praw człowieka na świecie. Takie raporty przedstawiają organizacje międzynarodowe, takie jak Human Rights Watch , Amnesty International . Takie raporty przedstawiają parlamenty państw członkowskich Unii Europejskiej, takie raporty przedstawia także Kongres Stanów Zjednoczonych. Dlatego Parlament Europejski jest w szczególnie trudnej sytuacji, aby w swoim sprawozdaniu połączyć to, co w kwestii praw człowieka jest najważniejsze.\nChciałem zwrócić uwagę na to, że w pracy nad tym sprawozdaniem bardzo blisko współpracowaliśmy z organizacjami międzynarodowymi - z Human Rights Watch , Amnesty International , z parlamentami krajowymi państw Unii Europejskiej, a także prowadziliśmy dialog, w ramach delegacji Unia Europejska - Stany Zjednoczone, z kongresmenami i senatorami Kongresu Stanów Zjednoczonych w sprawach dotyczących praw człowieka poruszonych w tym sprawozdaniu.\nJedną z najważniejszych spraw, nad którą dzisiaj musimy się zastanowić, jest kwestia skuteczności Parlamentu Europejskiego w dziedzinie praw człowieka. Chciałem podkreślić to, co moim zdaniem w ostatnim roku udało się nam w Parlamencie - takie działania, jak działania na rzecz praw człowieka na Białorusi czy też działalność komisji tymczasowej do zbadania sprawy rzekomego wykorzystania krajów europejskich przez CIA do transportu i nielegalnego przetrzymywania więźniów i sprawozdanie, które ta komisja przedstawiła w Parlamencie. Bez wątpienia Parlament Europejski może być dumny z tych osiągnięć. Prawa człowieka powinny być podstawowym elementem polityki zewnętrznej Unii Europejskiej.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-253"}