{"speaker": "Anneli Jäätteenmäki,", "english": "Anneli Jäätteenmäki, on behalf of the ALDE Group . – (FI) Madam President, first of all I also wish to thank Simon Coveney for his excellent levels of cooperation. The debate has gone well and we should be fairly satisfied with the outcome. I also agree with Mr Pinior that this is a very important document we are talking about. The problem is just that we only realise how important human rights and fundamental rights are when we actually address these issues and there are problems.\nOne major problem that Parliament and the European Union have is that the EU seems loath to check and see directly how human rights work in its own Member States. Are human and fundamental rights in the EU being implemented in the way which we teach outsiders to implement them and which we expect of third countries?\nThis report is thus an excellent one. It alludes to many aspects of the unsatisfactory state of affairs that exists internationally which we need to look into and in which the EU has done some creditable work. Our work in the struggle for human rights, however, will merely become sanctimonious words if we do not have the courage to look in the mirror.\nOne problem that came to light last year was the cooperation which European Countries showed the US intelligence services. In the fight against terrorism the United States of America has been able to trust in the EU and individual Member States more than perhaps we would like to admit.\nA common document on human rights, which was proposed by the Commission, is in my view an excellent idea. It would also enable us to take action at just the right time and as a body of three institutions working together. I think that we should definitely consider this.", "lang": "FI", "original": "Anneli Jäätteenmäki, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, aivan ensimmäiseksi haluaisin myös omalta osaltani kiittää kollega Coveneya erittäin hyvästä yhteistyöstä. Keskusteluyhteys on toiminut hienosti ja voimme olla melko tyytyväisiä lopputulokseen. Olen myös kollega Piniorin kanssa samaa mieltä, että kyseessä on erittäin tärkeä asiakirja. Ongelma on vain se, että ihmisoikeuksien ja perusoikeuksien tärkeyden huomaamme ehkä vasta silloin, kun niihin kajotaan ja tulee ongelmia.\nEräs suuri ongelma parlamentilla ja Euroopan unionilla onkin siinä, että EU ei uskalla tarkistaa ja katsoa suoraan sitä, miten ihmisoikeudet toimivat EU:n omissa jäsenvaltioissa. Toteutuvatko ihmisoikeudet ja perusoikeudet EU:n alueella sillä tavalla kuin mitä me opetamme ulkopuolisille ja mitä me edellytämme kolmansilta mailta?\nTämä mietintö on siis hyvä ja ansiokas. Se nostaa esille monia kansainvälisiä epäkohtia, joihin pitää puuttua ja joissa EU on tehnyt ansiokkaasti työtä. Mutta työmme kamppailussa ihmisoikeuksien puolesta muuttuu vain tekopyhiksi sanoiksi, jos meillä ei ole uskallusta katsoa peiliin.\nYksi viime vuonna julkisuuteen noussut ongelma oli eurooppalaisten valtioiden harjoittama yhteistyö Yhdysvaltain tiedustelupalvelun kanssa. Terrorismin vastaisessa taistelussa USA on voinut luottaa EU:hun ja yksittäisiin jäsenvaltioihin enemmän kuin me ehkä haluamme myöntääkään.\nYhteinen ihmisoikeusasiakirja, jota komission taholta ehdotettiin, on mielestäni hyvä ajatus. Se mahdollistaisi myös asioihin puuttumisen juuri oikealla hetkellä ja yhteistyössä kolmen toimielimen kesken, minusta sitä on todella syytä harkita.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-254"}