{"speaker": "Inese Vaidere,", "english": "Inese Vaidere, on behalf of the UEN Group . – (LV) Ladies and gentlemen, first of all I would like to thank Simon Coveney for his really excellent work in drafting this report. It is realistic and at the same time healthily critical. We have to agree with his assessment of the UN human rights council’s first year’s work. It has not been altogether successful, and the resolutions adopted have been weak. Another positive aspect is that the report is self-critical in discussing Parliament’s activity in the field of human rights. In view of deteriorating democracy, freedom of speech, press freedom and the worsening human rights situation in Russia, the Commission and the Council must in the new partnership and cooperation treaty impose on Russia, in addition to the human rights clause, more stringent requirements, creating more effective monitoring procedures. The Council and the Commission must do all they can to minimise breaches of human rights in Belarus. This week’s comment by President Lukashenko, speaking about the improvement of relations between Belarus and Russia – ‘We don’t need inspectors, supervisors or teachers!’ – is a signal that the European Union should not only carefully monitor the situation but also increase support for activities by civil society and the opposition in Belarus. Thank you.", "lang": "LV", "original": "Inese Vaidere, UEN grupas vārdā . – Godātie kolēģi! Vispirms vēlētos pateikties Simon Coveney par patiešām lielisko darbu, sagatavojot šo ziņojumu. Tas ir reālistisks un vienlaikus veselīgi kritisks. Jāpiekrīt ANO cilvēktiesību komisijas pirmā darba gada vērtējumam. Tas nav bijis visai efektīvs, un pieņemtās rezolūcijas pavājas. Pozitīvi ir arī tas, ka ziņojums ir paškritisks, runājot par Parlamenta darbību cilvēktiesību jomā. Ievērojot demokrātijas vārda un preses brīvības, kā arī cilvēktiesību situācijas pasliktināšanos Krievijā, Komisijai un Padomei jaunajā partnerības un sadarbības līgumā papildus cilvēktiesību klauzulai jānosaka Krievijai stingrākas prasības, izveidojot efektīvākus uzraudzības mehānismus. Padomei un Komisijai ir jādara viss, lai mazinātu cilvēktiesību pārkāpumus Baltkrievijā. Prezidenta Lukašenko šonedēļ izteiktā norāde, runājot par Baltkrievijas un Krievijas attiecību uzlabošanu, citēju: „Mums nav vajadzīgi inspektori, kontrolieri vai skolotāji!” ir signāls, lai Eiropas Savienība ne vien rūpīgi uzraudzītu situāciju, bet arī palielinātu atbalstu pilsoniskās sabiedrības un opozīcijas aktivitātēm Baltkrievijā. Paldies!", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-255"}