{"speaker": "Kinga Gál (PPE-DE). –", "english": "Kinga Gál (PPE-DE). – (HU) First of all I would like to congratulate my fellow Member Mr Coveney for this finely composed report analysing a very important subject. The rapporteur has succeeded in the 2006 Annual Report in directing our attention to specific ways in which greater commitment on the part of the EU institutions or Member States could truly help resolve problematic situations, in the area of the defence of human rights across the globe. Moreover, the ways in which this may be done are all present in the report. The practical ways in which they can contribute to this are well known: regional trade agreements, the system of bilateral agreements between Member States and the five EU policy guidelines in the area of human rights, which the embassies of Member States and the EU missions should apply systematically around the world.\nI consider it important that the text states: the EU's internal human rights record has a direct impact on its credibility and ability to implement an effective external policy. I wish therefore to call attention to those regions where human rights problems outside the EU have long since become our own internal problems as well. These include promoting the rights of children, and combating the trafficking in women and children, which claims 100 000-120 000 victims each year right here in the European Union, and of whom 40% are children. Just as important is a greater sensitivity and attention to the situation of ethnic or indigenous national minorities, which is likewise awaiting solutions within the EU or in regions bordering on the Union such as Voivodina or the Lower Carpathians. In the case of national and ethnic minorities, the ban on discrimination is the minimum necessary but not sufficient condition for the defence of these communities.\nFinally, allow me, dear colleagues, as the delegate of the People’s Party to the Fundamental Rights Agency, to express my hope that the new EU agency launched on 1 March may, through its own work and in collaboration, lend credibility to the EU’s measures aimed at improving the situation of human rights around the world.", "lang": "HU", "original": "Kinga Gál (PPE-DE). – Mindenek előtt gratulálni szeretnék Coveney képviselőtársamnak ehhez a nagyon fontos témát taglaló és kitűnően összeállított jelentéshez. A jelentéstevőnek sikerült olyan konkrétumokra irányítani a figyelmet a 2006-os évértékelésben, ahol az EU intézményeinek illetve a tagállamok nagyobb elkötelezettsége valóban segíthetnek a problematikus helyzetek megoldásában, az emberi jogok védelme terén szerte a világban. És a jelentésben ennek a formái is mind benne vannak. Ismertek azok a formák, amelyek a gyakorlatban ehhez hozzájárulhatnak: a regionális kereskedelmi egyezmények formái, a tagállamok bilaterális kapcsolatainak a rendszere vagy az öt pontban meghatározott uniós irányelvek az emberi jogok területén, amelyet a tagállami nagykövetségeknek és az EU misszióinak alkalmaznia kellene következetesen, szerte a világban.\nFontosnak tartom, hogy szerepel a szövegben: az emberi jogok védelmét harmadik országok felé akkor képviselhetjük hitelesen és következetesen, ha a saját házunk táján is rendbe tesszük az emberi jogokat. Így felhívnám a figyelmet azon területekre, ahol az Unión kívüli emberjogi problémák már régen a saját belső problémáink is. A gyermekek jogainak az érvényesülése, a nő- és gyerekkereskedelem, amelynek évente 100-120.000 ember esik áldozatul ma is itt az Unióban, és ennek 40%-a gyermek. Hasonlóan fontos a nagyobb érzékenység és odafigyelés az etnikai illetve őshonos nemzeti kisebbségek sorsára, amely egyaránt megoldásokra vár EU-n belül, vagy közvetlenül az EU szomszédságában található Vajdaságban vagy Kárpátalján. A nemzeti és etnikai kisebbségek esetében ugyanis a diszkrimináció tiltása csak a minimálisan szükséges, de nem elégséges feltétele ezen közösségek védelmének.\nVégül engedjék meg kedves kollégák, hogy az Alapjogi Ügynökség néppárti felelőseként reményemet fejezzem ki: a március elsejével létrehozott új uniós szerv saját munkájával, közreműködésével hitelességet adhat az EU emberjogi helyzetének javítását célzó lépéseinek szerte a világban.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-265"}