{"speaker": "Maria da Assunção Esteves (PPE-DE).", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) It was in the heart of Europe, in Königsberg as it was known at the time, that the philosopher Immanuel Kant said ‘every human being is an end in himself’, that most universal principle of justice. The EU was built, and has since grown, on the foundations of a culture of rights and on the view that each individual is an entirely unique being. This view, both political and moral in nature, is what characterises the European project.\nToday as never before, Europe’s destiny is defined by its ability to take centre stage in the fight for rights around the world. In this sense, an immense amount of hope is invested in Europe. The frontiers we have yet to conquer are those that separate barbarism from civilisation. Loyal to its visionary founder, the EU must not succumb to the temptations of strategic interests and of Realpolitik .\nWe have to admit that Europe must fill the void left behind by other democratic powers in the fight for human rights. To this end, what is needed is political integration, a willingness to make decisions and universal rights. What is needed is a Constitution, and for human rights to be an issue cutting across all measures and defended on all fronts. It is appropriate to point out that fundamental rights are not only violated in the dark depths of underdevelopment and of dictatorships; purportedly advanced democracies practise the death penalty, whilst we remain silent. On this issue, the EU must not operate double standards.\nDuring the summit between the EU and the USA it would be good if the death penalty were on the political agenda. It would be good if Parliament’s resolution on the death penalty were to gain ground and become more than just a pipe dream. One thing is for sure: the diagnosis of the serious problems we face can be found in the question of human rights. There can be no dialogue between people, no end to conflict, no security and no freedom unless the world becomes a fairer place.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). – Foi no coração da Europa, na velha Königsberg, que o filósofo Immanuel Kant enunciou o mais universal princípio da justiça, o Homem é um fim em si mesmo . A União Europeia fez-se e cresceu sobre uma cultura de direitos, assente na perspectiva de cada indivíduo como ser único e irrepetível. É esta perspectiva que assinala o projecto europeu, um carácter ao mesmo tempo político e moral.\nHoje como nunca, o destino da Europa está definido pela sua capacidade de assumir a vanguarda na luta pelos direitos no mundo. A Europa é, nesse sentido, depositária de uma imensa esperança. As fronteiras que nos falta desbravar são precisamente as que separam a barbárie da civilização. Fiel ao seu ideário iluminista, a União Europeia não pode ceder às tentações dos interesses estratégicos e da real politic .\nTemos de admitir, a Europa tem mesmo de preencher o vazio deixado por outras potências democráticas na luta pelos direitos humanos. Para isso precisa de integração política, capacidade de decisão, de um direito cosmopolita. Precisa de uma Constituição, os direitos humanos como tema transversal a todas as medidas e defendidos em todas as frentes. É bom lembrar que os direitos fundamentais não são apenas violados nas penumbras do subdesenvolvimento e das ditaduras. Democracias que se dizem avançadas praticam a pena de morte perante o nosso silêncio. E aqui a União Europeia não pode ter dois pesos e duas medidas.\nNestes dias de cimeira entre a União Europeia e os Estados Unidos, seria bom que a pena de morte viesse para a agenda política, seria bom que a resolução do Parlamento Europeu sobre a pena de morte ganhasse terreno e deixasse de ser uma quimera solta. Porque uma coisa é certa, o diagnóstico dos grandes problemas que nos ameaçam tem uma resposta na evidência dos direitos humanos. Não há diálogo entre povos, nem fim de conflitos, nem segurança, nem liberdade, senão num mundo mais justo.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-260"}