{"speaker": "Csaba Sándor Tabajdi (PSE).", "english": "Csaba Sándor Tabajdi (PSE). – (FR) Madam President, I should like to congratulate Mr Coveney. The European Union’s biggest problem, which is reflected very well in the report, is that it does not have any standards or a mechanism for protecting national minorities. Not far from here – 500 metres away – the Council of Europe has correctly understood – unlike us, in this House, who still have not – that human rights and the rights of national minorities are closely linked, while being two, altogether distinct, matters.\nI am in complete agreement with Mrs Gál and Mrs Jäätteenmäki: the European Union’s credibility depends on its internal situation. What is the situation of the Slovenians in Austria or Italy? This is an indigenous traditional national minority. In Latvia, there are 450 000 people of Russian origin who are not citizens of that country, a Member State of the European Union. France has never ratified the two Council of Europe documents that are indispensable to the new Member States.\nThat is why there are double standards and why we do not have any real credibility when we criticise third countries. We must get our fundamental rights agency in Vienna involved and remedy this deficiency in the next report.\nI have not yet spoken of the complete crisis that is the integration of the new migrant minorities in France, the Netherlands and the United Kingdom. This is the biggest challenge facing Europe: the ability of migrant minorities to be integrated into the countries of western Europe. I believe that it will not be possible to avoid these problems in the future, as they are crucial problems for the whole of Europe and for the whole of the European Union.", "lang": "FR", "original": "Csaba Sándor Tabajdi (PSE). - Madame la Présidente, je voudrais féliciter M. Coveney. Le plus grand problème de l’Union européenne, que ce rapport reflète très bien, est qu’elle ne dispose pas de normes, ni d’un mécanisme de protection des minorités nationales. Non loin d’ici, à 500 mètres, le Conseil de l’Europe a bien compris, lui, alors qu’ici, on n’a pas encore compris, que les droits de l’homme et les droits des minorités nationales sont étroitement liés, tout en constituant deux dossiers bien distincts.\nJe suis tout à fait d’accord avec Mme Gál et avec Mme Jäätteenmäki: la crédibilité de l’Union européenne dépend de sa situation interne. Quelle est la situation des Slovènes en Autriche ou en Italie? C’est une minorité nationale traditionnelle autochtone. En Lettonie, il y a 450 000 personnes d’origine russe qui ne sont pas citoyens de ce pays, un pays membre de l’Union européenne. La France n’a jamais ratifié les deux documents du Conseil de l’Europe qui sont indispensables pour les nouveaux pays membres.\nC’est pourquoi, il y a deux poids et deux mesures et nous n’avons pas une crédibilité véritable quand nous émettons des critiques à l’égard des pays tiers. Il faut impliquer notre agence des droits fondamentaux à Vienne et corriger cette lacune dans le rapport suivant.\nEt je n’ai pas encore parlé de la crise totale de l’intégration des nouvelles minorités migrantes en France, aux Pays-Bas ou en Angleterre. C’est le plus grand défi pour l’Europe: la possibilité, pour les minorités migrantes, d’être intégrées dans les pays d’Europe occidentale. Je pense qu’à l’avenir on ne peut pas éviter ces problèmes, qui sont les problèmes vitaux de toute l’Europe, de toute l’Union européenne.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-266"}