{"speaker": "Alessandro Battilocchio (NI).", "english": "Alessandro Battilocchio (NI). – (IT) Madam President, ladies and gentlemen, as draftsman for the Committee on Development on the financing instrument for the promotion of human rights, I particularly emphasised the role of democracy and respect for human rights in the economic, political and social development of many non-EU countries.\nThe report before us, however, gives us a chance to look at the situation at home as well, where cases of religious, racial and gender intolerance are still, unfortunately, the order of the day. Abandoned children on the streets or in decaying institutions, domestic violence and homophobic attacks, to mention just a few examples, remain a problem, and we must therefore promote measures to diminish such occurrences.\nWith regard to the external dimension, there is a clear lack of consistency between our good intentions and proposals on the one hand and our trade policies, development aid and foreign policy on the other. In Latin America, our aid priorities are trade and higher education, while millions of children either have no access to primary education or abandon it. In this respect, I would mention that literacy is a right, as well as one of the Millennium Goals.\nIn our relations with China, the United States or Russia, the human rights chapter is all too often not given due attention. Furthermore, the seriousness of the situation in some countries, such as Cuba or Belarus, is underestimated, and Parliament’s resolutions and the debates on urgent matters that take place here are disregarded.\nThe 2006 report therefore reads more like a list of what has not been done rather than a series of successes. It must, however, be emphasised that, until the European Union has a single strong voice in foreign policy, countless objectives are destined to remain just that – objectives.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signora Presidente, onorevoli colleghi, in qualità di relatore della commissione per lo sviluppo sullo strumento di finanziamento per i diritti umani, ho particolarmente insistito sul ruolo della democrazia e del rispetto dei diritti umani ai fini dello sviluppo economico, politico e sociale di molti paesi terzi.\nLa relazione in esame rappresenta tuttavia un’occasione per guardare anche in casa nostra, dove episodi di intolleranza religiosa, razziale e di genere, purtroppo sono ancora all’ordine del giorno. I bambini abbandonati in strada o in istituti decadenti, le violenze domestiche e gli episodi omofobi, per citare solo alcuni esempi, restano un problema e occorre quindi incentivare le azioni volte a ridurre tali fenomeni.\nPer quanto riguarda la dimensione estera, è evidente la mancanza di coerenza tra gli intenti e i buoni propositi da un lato, e le politiche commerciali, gli aiuti allo sviluppo e la politica estera dall’altro. In America Latina la priorità degli aiuti è data al commercio e all’educazione superiore, mentre milioni di bambini non hanno accesso o disertano l’educazione primaria. Ricordo, a tale proposito, che l’alfabetizzazione è un diritto nonché uno degli Obiettivi del Millennio.\nNelle relazioni con la Cina, gli Stati Uniti o la Russia, troppo spesso il capitolo dei diritti umani non riceve la giusta attenzione. Inoltre, sono sottovalutate la gravità della situazione in alcuni paesi come Cuba o la Bielorussia, così come le risoluzioni del Parlamento e i dibattiti sulle urgenze che hanno luogo in questa sede.\nLa relazione 2006 sembra quindi più una lista di ciò che non è stato fatto, che non di una serie di successi. Tuttavia, occorre ribadire che finché l’Unione non avrà un’unica forte voce in politica estera, numerosi obiettivi sono destinati a rimanere tali.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-264"}