{"speaker": "Raimon Obiols i Germà (PSE). –", "english": "Raimon Obiols i Germà (PSE). – (ES) The quality of the Coveney report has been clearly confirmed by the very broad support that it received in the vote in the Committee on Foreign Affairs.\nMr Coveney has been able to reconcile the points of view of the different groups and, in our view, has quite rightly continued with the new approach to these reports that was introduced by Richard Howitt with the report corresponding to 2005.\nThe result of the vote on the amendments reflects a reasonable consensus amongst the groups and a relative lack of points of conflict. This offers the world an image of a Parliament that is united in the field of protecting and promoting human rights, which is something we all want to see.\nIn order to increase our authority, in order to ensure that this text becomes a reference text, calm, precision and the greatest possible consensus are required. I believe that this Coveney report has represented a clear step forwards in that direction.\nWe must work hard to send out an important message: Europe must not allow itself to apply different standards for each country when judging human rights in the world: regardless of the interests at stake, the European Union’s approach to human rights must be unequivocal and forthright.\nI must say that, in our view, the text does not sufficiently reflect the fact that, in today's world, in the fight against terrorism, we are unfortunately seeing a proliferation of detention centres that are not subject to the rule of law, whose practices do not conform to the law of the State establishing them: I am talking about Guantánamo and I am talking about the secret prisons.\nFor we Socialists, putting an end to these illegal situations in the world is a crucial objective.\nFor us, the motion for a resolution on the universal moratorium on the death penalty is a similar priority. It is good news that the Council has this week expressed its intention to promote and maintain the effort that all of the groups in this House are calling for.", "lang": "ES", "original": "Raimon Obiols i Germà (PSE). – (ES) La calidad del informe Coveney ha quedado refrendada claramente por el muy amplio respaldo que ha obtenido en la votación en el seno de la Comisión de Asuntos Exteriores.\nEl señor Coveney ha sabido conciliar los puntos de vista de los distintos Grupos y, a nuestro entender, ha tenido el buen acierto de dar continuidad a la nueva lógica de estos informes, iniciada por nuestro colega Richard Howitt en el informe correspondiente a 2005.\nEl resultado de la votación de las enmiendas refleja un consenso razonable entre la posición de los Grupos y una ausencia relativa de puntos conflictivos, lo cual contribuye a dar al mundo una imagen de unidad del Parlamento en materia de protección y promoción de los derechos humanos, algo que todos deseamos.\nPara lograr una creciente autoridad, para que este texto sea un texto esperado, un texto de referencia, se necesita sobriedad, exactitud y el máximo consenso posible. Creo que este informe Coveney ha sido un paso adelante claro en esta dirección.\nDebemos esforzarnos por lanzar un mensaje importante: Europa no puede permitirse medir los derechos humanos en el mundo según un rasero distinto para cada país: sean cuales sean los intereses en juego, la doctrina de la Unión en materia de derechos humanos debe ser inequívoca y sin titubeos.\nDebo decir que, para nosotros, el texto no refleja suficientemente que en el mundo de hoy, en el combate contra el terrorismo, asistimos, por desgracia, a la proliferación de centros de detención no sometidos al imperio de la ley, cuyas prácticas no están sometidas a la legislación del propio Estado que las establece: hablo de Guantánamo y hablo de las cárceles secretas.\nPara los socialistas constituye un objetivo irrenunciable poner fin a estas situaciones de ilegalidad en el mundo.\nEn la misma línea de nuestras prioridades, entendemos la propuesta de resolución sobre la moratoria universal de la pena de muerte. Es una buena noticia que, esta semana, el Consejo haya manifestado la intención de impulsar y sostener el esfuerzo que pedimos todos los Grupos de esta Cámara.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-261"}