{"speaker": "Marco Pannella (ALDE).", "english": "Marco Pannella (ALDE). – (IT) Madam President, Mr Borg, Mr Gloser, ladies and gentlemen, I have 60 seconds to deal with the important subject of the moratorium on the death penalty.\nSince I cannot deal with this subject as I should, I intend straight after this to provide documentary evidence elsewhere of the Council’s actual malfeasance, its real betrayal of rules and promises over the last ten years. In the United Nations, the attempt to prevent the moratorium on the death penalty from being proclaimed has been going on for 14 years.\nIn 1994 we in fact failed to secure a resolution on a moratorium by four votes, four votes cast by fundamentalist supporters of abolition against the reality of a moratorium that had already been won. President-in-Office of the Council, 14 years ago there were 97 countries in the United Nations in favour of the death penalty. Today there are 51.\nEver since 1988 we have shown you that there is a safe majority, and I do not care whether it was because of the interests of China, the United States or a Europe that is again not behaving like Europe, but you have failed in your obligations towards Parliament.\nAt 6.30 this evening I shall prove to the press that in the Council on 16 and 17 April you made a very serious attempt to fraudulently go back on what you said you accepted. I cannot find an Italian word to describe that; it was a genuine forfaiture , a malfeasance, and I accuse you of this: ‘ Ou pas ça, ou pas vous! ’ – either that goes or you go!", "lang": "IT", "original": "Marco Pannella (ALDE). – Signora Presidente, onorevoli colleghi, signori rappresentanti della Commissione e del Consiglio, ho sessanta secondi per trattare l’importante tema della moratoria sulla pena di morte.\nPoiché non potrò trattare questo tema come dovrei, intendo documentare subito in altra sede la vera e propria forfaiture , il vero e proprio tradimento di regole e di giuramenti da parte del Consiglio in questi dieci anni. All’ONU è in corso da quattordici anni il tentativo di impedire la proclamazione della moratoria sulla pena di morte.\nNel 1994 abbiamo infatti perso per quattro voti contrari alla risoluzione sulla moratoria, quattro voti espressi da sostenitori fondamentalisti dell’abolizione contro la realtà della moratoria che era già conquistata. Signor Presidente del Consiglio, quattordici anni fa all’ONU vi erano novantasette Stati a favore della pena di morte. Oggi sono cinquantuno.\nDal 1988 vi dimostriamo che c’è una maggioranza sicura, e non mi importa se per gli interessi della Cina, dell’America o di un’Europa che di nuovo non è europea, voi mancate agli obblighi nei confronti del Parlamento.\nAlle 18.30 dimostrerò alla stampa che dal 16 e 17 aprile al Consiglio avete compiuto un tentativo gravissimo di vera e propria truffa contro quel che avete dichiarato di accettare. Non ho un termine italiano per definire ciò, si tratta di una vera e propria forfaiture , ed è di questo che vi accuso: “ Ou pas ça, ou pas vous !”.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-262"}