{"speaker": "Hubert Pirker (PPE-DE).", "english": "Hubert Pirker (PPE-DE). – (DE) Mr President, Commissioner, in his report, the rapporteur not only gives us an outstanding and critical analysis, but also proposes conclusions and calls for action in response, and that I regard as a good thing, so let me draw your attention to the chapter on armed conflicts and the European Security and Defence Policy.\nWhy do I do this? It is quite clear that human rights are trampled on wherever people are taking up arms against one another, and this is currently happening in many African states, with the consequences being felt in Europe. Many people, in search of a better life, get into the clutches of people-smugglers and get stranded as illegal immigrants on the Spanish coastline; that happened to 31 000 people last year alone, and we are already seeing a similarly tragic state of affairs developing in the early months of this year.\nIn his report, Mr Coveney speaks highly of the Austrian Presidency, and his reason for doing so is that it was under the Austrian Presidency that implementation strategies were agreed on, according to which human rights issues have to be considered when planning operations under the European Security and Defence Policy. What we now have to do is to demand that these things be actually put into practice, and I ask the Council, as a matter of great urgency, to arrange in future more effective deployments of military and police structures – of the kind we have seen in Kinshasa – in other states too, for these help us to build up basic structures in these states and to ensure their stability and security.\nFirstly, democratic structures are put in place; secondly, human rights are thereafter actually observed, and, thirdly, we create the conditions under which fundamental economic structures can be established, and all these things have positive effects on the states in question, the people who live in them and on us, in that illegal immigration to Europe is reduced.\nIf, in addition to that, we also manage to include the Commission’s foreign aid programmes, I hope that there will be far more respect for human rights in these states than there has been to date.", "lang": "DE", "original": "Hubert Pirker (PPE-DE). – Herr Präsident, Herr Kommissar! Der Berichterstatter liefert mit seinem Bericht nicht nur eine ausgezeichnete und kritische Analyse, sondern er stellt auch Schlussfolgerungen in den Raum und fordert Konsequenzen ein. Das bewerte ich als positiv. Lassen Sie mich in diesem Zusammenhang den Blick auf das Kapitel bewaffnete Konflikte und Europäische Sicherheits- und Verteidigungspolitik lenken.\nWarum? Es ist ganz klar, dass überall dort, wo bewaffnete Konflikte stattfinden, Menschenrechte missachtet werden, wie das gegenwärtig z. B. in vielen afrikanischen Staaten der Fall ist. Die Konsequenzen spüren wir in Europa. Viele Menschen sind auf der Flucht, auf der Suche nach einem besseren Leben. Sie geraten sehr oft in die Hände von Schleppern und stranden als Illegale an den Küsten Spaniens — allein im letzten Jahr waren es 31 000 Menschen. Auch in den ersten Monaten dieses Jahres erleben wir bereits eine ähnlich dramatische Situation.\nHerr Coveney lobt die österreichische Präsidentschaft in seinem Bericht, weil unter österreichischem Vorsitz Durchführungsstrategien beschlossen wurden, wonach die Menschenrechtsfragen in die Planung von Operationen der europäischen Sicherheits- und Verteidigungspolitik einzubeziehen sind. Jetzt geht es darum, dass wir die Realisierung der Umsetzung auch tatsächlich einfordern. Mein Ersuchen geht ganz dringend an den Rat, dass er in Hinkunft verstärkte Einsätze von militärischen und polizeilichen Strukturen — wie etwa in Kinshasa — auch in anderen Staaten vorsieht. Denn damit helfen wir, in diesen Staaten Grundstrukturen aufzubauen und für Stabilität und Sicherheit zu sorgen.\nErstens werden demokratische Strukturen geschaffen, zweitens werden in der Folge Menschenrechte tatsächlich eingehalten und drittens schaffen wir die Voraussetzungen, dass wirtschaftliche Grundstrukturen aufgebaut werden. Dies alles hat positive Auswirkungen für die betreffenden Staaten, die Menschen vor Ort und für uns, denn so wird die illegale Migration nach Europa reduziert.\nWenn es darüber hinaus noch gelingt, auch die Außenhilfeprogramme der Kommission miteinzubeziehen, dann hoffe ich, dass die Menschenrechte in diesen Staaten viel mehr als bisher geachtet werden.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-268"}