{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, an EU based on values such as the defence of human dignity, the principles of democracy and individual freedom must constantly send out clear messages that it is prepared not only to make assurances that it upholds these values, but to actively fight for them and for all those who are persecuted for their beliefs, their religion or who are tortured or imprisoned for their views.\nThe report draws due attention to the need for an international peace strategy for the Darfur region, in which the EU must coordinate with the UN Supreme Council on Human Rights. Only an effective engagement of the EU at UN level will allow fast and effective measures to be taken to provide a targeted response to this humanitarian tragedy in Africa.\nThere are, however, many unresolved issues on which no progress has been made over the past year. One of these is the fate of the five Bulgarian nurses and the Palestinian doctor who have been imprisoned and condemned to death in Libya on ridiculous charges of intentionally infecting children with HIV, the breaches of the rights of religious minorities in China, restrictions on freedom of speech and repressions against pro-democracy activists in Russia, terror in communist Cuba, and finally Turkey. The situation in the latter is of great concern.\nTurkey with its aspirations for EU membership, has not made any substantial progress in defending human rights. In fact, freedom of religion has been significantly undermined, as the tragic events of recent days show, when three Christians working at a publishing house which prints the Bible, were killed. The Turkish media seems absorbed in a witch-hunt in which Christians are the victims.\nIn my view the 50th anniversary of the European Communities and the debate on the future Treaty are a good occasion for drawing up a new and effective policy for defending human rights outside our boundaries. The European Union’s international role in this respect must be strengthened, relevant legislation must be incorporated into the new treaty, and in particular, we need to re-think the role of the Agency for Fundamental Rights in this matter.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie Przewodniczący! Unia zbudowana na wartościach takich jak obrona ludzkiej godności, zasad demokracji, wolności jednostki musi stale wysyłać jasne sygnały, iż jest gotowa nie tylko zapewniać o swoim przywiązaniu do tych wartości, ale również aktywnie walczyć za tych wszystkich i dla tych wszystkich, którzy są prześladowani za swoje przekonania, za wyznawaną religię, torturowani lub skazywani na wieloletnie więzienia za swoje poglądy.\nSprawozdanie bardzo słusznie zwraca uwagę na konieczność opracowania globalnej strategii dla pokoju w rejonie Darfur. Unia musi działać we współpracy z Najwyższą Radą Praw Człowieka Narodów Zjednoczonych. Tylko efektywne zaangażowanie Unii w pracy na poziomie Narodów Zjednoczonych pozwoli na przyjęcie dynamicznych i skutecznych środków, pozwalających na konkretną odpowiedź w obliczu tej tragedii humanitarnej w Afryce.\nWiele kwestii pozostaje jednak nierozwiązanych i brakuje wyraźnego postępu na przestrzeni ostatniego roku. Wystarczy wspomnieć los pięciu bułgarskich pielęgniarek i lekarza palestyńskiego więzionych i skazanych na karę śmierci w Libii, w wyniku absurdalnych zarzutów celowego zarażenia dzieci wirusem HIV, łamanie praw mniejszości religijnych i etnicznych w Chinach, ograniczanie wolności słowa i represje wobec obrońców demokracji w Rosji, terror na komunistycznej Kubie, w końcu Turcja. Sytuacja w tym kraju jest wyjątkowo niepokojąca.\nKraj, który aspiruje do członkowstwa w Unii nie wykazuje znaczących postępów w dziedzinie ochrony praw człowieka. Wręcz przeciwnie. Wolność wyznania jest wyraźnie zagrożona, na co wskazują tragiczne wydarzenia ostatnich dni, kiedy to zostało zabitych trzech chrześcijan, pracowników wydawnictwa drukującego Biblię. W tureckich mediach panuje swoista atmosfera polowania na czarownice, której ofiarami padają chrześcijanie.\nSądzę, że 50-lecie Wspólnoty Europejskiej oraz debata nad przyszłym traktatem są okazją do opracowania nowej i sprawnej polityki ochrony praw człowieka w wymiarze zewnętrznym. Rola międzynarodowa Unii Europejskiej musi być w tym zakresie wzmocniona i odpowiednie zapisy powinny być wprowadzone do nowego traktatu, a w szczególny sposób powinna być przemyślana również rola Agencji Praw Podstawowych w tej materii.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-271"}