{"speaker": "David Casa (PPE-DE). –", "english": "David Casa (PPE-DE). – (MT) Thank you, Mr President. Very often when we talk about human rights, developing world countries immediately spring to mind, and it is good that we should take the necessary steps to see what can be done to ensure that the citizens of these countries are protected and are given the dignity they deserve.\nHowever, I also have to express my concern about the fact that these rights are being trampled on in European Union countries or countries that wish to become Member States of the European Union.\nFor example, a few days ago in a country that aspires to accede to the European Union, four people were brutally murdered because of their religious beliefs. This is unacceptable and must be condemned. The European Union has to be tough and stop giving aid to any country that fails to respect minority rights or to any country that does not recognise and respect minorities within it, as well as to any country that does not respect the Charter of Fundamental Rights.\nWe must take immediate action and we simply cannot accept that, in the year 2007, there are countries ruled by dictators who deny the right to freedom of expression, as is unfortunately happening in Venezuela. It is deplorable that, in this day and age, ethnic minorities are ignored. A person’s race, skin colour and beliefs must always be respected. We must work to ensure that nobody is left behind and that no one fails to respect these sacrosanct rights. It is not acceptable, however, that the resolutions adopted by Parliament should be ignored by the Commission. This Parliament is the only institution whose representatives are elected democratically. These resolutions adopted by Parliament are aimed at putting a message across, and the Council and Commission should acknowledge the message and not ignore resolutions that have been adopted by this institution, as has unfortunately happened in the past.\nFinally Mr President, I too would like to congratulate my colleague Simon Coveney for his marvellous report on the topic we are currently debating.", "lang": "MT", "original": "David Casa (PPE-DE). – Grazzi Sur President, Ħafna drabi meta nitkellmu fuq id-drittijiet tal-bniedem, wieħed mill-ewwel jaħseb fuq pajjiżi tat-tielet dinja u nagħmlu sew li nieħdu azzjoni sabiex wieħed jara x'jista' jsir sabiex jiġi assigurat liċ-ċittadini ta' dawn il-pajjiżi jkunu protetti u li jingħataw dinjità li tixirqilhom.\nPerò wkoll ma nistax ma nurix it-tħassib tiegħi meta dawn id-drittijiet qegħdin jiġu mkasbra f'pajjiżi ta' l-Unjoni Ewropea jew ta' oħrajn li jixtiequ jsiru membri ta' l-Unjoni Ewropea.\nF'pajjiż pereżempju li qed jaspira li jissieħeb fl-Unjoni Ewropea sa ftit ġranet ilu nqatlu erbà min-nies innoċenti li ġew maqtula bruttalment minħabba t-twemmin reliġjuż tagħhom. Dan huwa inaċċettabbli u jrid jiġi kkundannat. L-Unjoni Ewropea għandha tkun soda u twaqqaf kull għajnuna ma' kwalunkwe pajjiż li jkasbar id-drittijiet ta' min qiegħed f'minoranza jew ma' kull pajjiż li ma jirrikonoxxix u ma jirrispettax minoritajiet fi ħdanu, u ma' kull pajjiż li ma jimxix mal-karta tad-drittijiet tal-bniedem.\nIrridu nieħdu azzjoni minnufih u ma jistax ikun illi fis-sena 2007 għad insibu dittaturi li jċaħħdu d-drittijiet tal-libertà ta' l-espressjoni bħal ma sfortunatament qed jiġri fil-Veneżwela. Ma jistax ikun li minoritajiet etniċi jiġu injorati, razza, kulur tal-ġilda, t-twemmin ta' kull bniedem għandhom ikunu rispettati dejjem. Għandna naħdmu sabiex ħadd ma jibqa' lura u għandna nassiguraw li ħadd ma jitħalla jabbuża minn dawn id-drittijiet sagrosanti. Ma jistax ikun iżda, u aktar importanti dan illi r-riżoluzzjonijiet li jiġu addottati minn dan il-Parlament jiġu injorati mill-Kummissjoni. Riżoluzzjonijiet addottati minn dan il-Parlament li hu l-uniku istituzzjoni fejn ir-rappreżentanti tiegħu huma eletti b'mod demokratiku, riżoluzzjonijiet illi għandhom jagħtu messaġġ u li l-Kummissjoni u l-Kunsill għandhom dejjem jieħdu dan il-messaġġ mingħajr ma jinjoraw kif ġara fil-passat sfortunatament riżoluzzjonijiet illi jiġu addottati minn din l-istituzzjoni.\nFl-aħħarnett, Sur President, jien ukoll nixtieq nifraħ lill-kollega tiegħi Simon Coveney għar-rapport stupend li għandna quddiemna dwar dak li qed isir f'dan id-dibattitu.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-272"}