{"speaker": "Patrick Gaubert (PPE-DE).", "english": "Patrick Gaubert (PPE-DE). – (FR) Mr President, ladies and gentlemen, as Vice-Chairman of the Subcommittee on Human Rights, allow me, first of all, to congratulate Mr Coveney not only on the quality and scope of his work, which has culminated in this comprehensive and exhaustive text, but also on the openmindedness that he has demonstrated in order to secure, in this House, the broadest possible consensus on this first-rate text. He has thus agreed to take into consideration and to co-sign almost all of the amendments that I submitted to him in committee, and I thank him for having done so.\nThis text has the virtue of addressing all of the difficult issues and of covering several geographical areas. I particularly support the emphasis placed on the activity of the new UN Human Rights Commission, on the tragic situation in Darfur and on the repeated human rights violations in Russia.\nWith regard to the activity of the European Parliament and, more specifically, of the Subcommittee on Human Rights, I believe that we can all be pleased with the constructive work of the report, which has made it possible, for example, for the new financial instrument for the promotion of democracy and human rights swiftly to be adopted.\nFurthermore, I believe that this report is timely in pointing out the crucial interaction between the internal and external dimensions of Europe’s human rights policy. Now more than ever, each of our Member States must serve as an example in this matter. Our responsibility and our credibility outside Europe depend on it. I welcome, in this regard, the adoption, last week, by the justice ministers, of the decision on common criminal sanctions against racism and revisionism. Once again, I congratulate the rapporteur on this text and offer him my full support.", "lang": "FR", "original": "Patrick Gaubert (PPE-DE). - Monsieur le Président, mes chers collègues, en tant que vice-président de la sous-commission des droits de l’homme, permettez-moi, avant tout, de féliciter M. Coveney pour la qualité et l’ampleur de son travail, qui a permis d’aboutir à ce texte complet et exhaustif, mais aussi pour l’ouverture d’esprit dont il a fait preuve pour parvenir dans notre Assemblée au plus large consensus autour de ce texte de premier ordre. Il a ainsi accepté de prendre en considération et de cosigner la quasi-totalité des amendements que je lui avais soumis en commission et je l’en remercie.\nCe texte a le mérite d’aborder l’ensemble des problématiques et de couvrir plusieurs zones géographiques. Je soutiens en particulier l’accent mis sur l’activité du nouveau Conseil des droits de l’homme de l’ONU, sur la situation dramatique au Darfour ou encore sur les violations répétées des droits de l’homme en Russie.\nEn ce qui concerne l’activité du Parlement européen, et en particulier de la sous-commission des droits de l’homme, je crois que nous pouvons tous nous féliciter de son action constructive qui a permis, par exemple, l’adoption rapide du nouvel instrument financier pour la promotion de la démocratie et des droits de l’homme.\nPar ailleurs, je crois que ce rapport rappelle, de façon pertinente, l’interaction primordiale entre la dimension interne et externe de la politique européenne en matière de droits de l’homme. Plus que jamais, chacun de nos États membres doit servir d’exemple en la matière. Notre responsabilité et notre crédibilité à l’extérieur en dépendent. Je me félicite à ce titre de l’adoption, la semaine dernière, par les ministres de la justice, de la décision concernant les sanctions pénales communes contre le racisme et le négationnisme. Encore une fois, je félicite le rapporteur pour ce texte et lui exprime tout mon soutien.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-270"}