{"speaker": "Eija-Riitta Korhola (PPE-DE),", "english": "Eija-Riitta Korhola (PPE-DE), in writing . – (FI) Mr President, the remarks in the human rights report on the situation in Turkey now deserve to be updated with the latest news. I refer to the brutal murder that took place last week in Malatya. Five young Muslim students broke into the office of a small Christian publishing house, tied three men to chairs by their hands and feet and tortured them, and in the end slit the throats of all of them. One of the murdered men was a 46 year-old German with three children of school age: the other two were Turkish. There were more than 160 stab wounds on the German’s body.\nRegrettably, what happened cannot be seen merely as a one-off act of violence, with no political dimension. Its connection with the propaganda which is practised and tolerated in the country is very evident: prior to the killing there had been anti-Christian, and especially anti-missionary, propaganda going on for years throughout Turkey, and particularly in Malatya. The media in all its forms as well as authorities, the police, the Governor, imams and teachers joined in. The same sort of propaganda is discernible in the media all over the country, and it has occasionally assumed absurd proportions, when, for example, claims are made that missionaries are trying to divide Turkey to get their hands on the country’s huge mineral resources.\nThe events are a logical consequence of the sort of nationalism and xenophobia which the media engages in. Its target is sometimes Kurds, and sometimes Jews or Christians. It is odd that whilst freedom of speech under Article 301 of Turkish penal code is dramatically restricted, the same Article on the denigration of Turkishness seems to prompt people to engage in writing material that is quite without justification and is felt to act as the fuel in these acts of violence.\nI would stress that I am not opposed to Turkish membership of the EU. Turkey nevertheless has to be able to convince Europe that it wants to put an end to this propaganda, which has become part of everyday life and which is now costing human lives.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE), kirjallinen . – (FI) Arvoisa puhemies, ihmisoikeusraportin huomiot Turkin tilanteesta ansaitsisivat nyt tulla täydennetyksi ajankohtaisilla uutisilla. Viittaan viimeviikkoiseen raakaan murhaan Malatyassa. Viisi nuorta muslimiopiskelijaa tunkeutui pienen kristillisen kustantamon toimistoon, sitoi kolme miestä käsistä ja jaloista tuoleihin ja kidutti heitä ja lopulta leikkasi heiltä kaikilta kurkun auki. Yksi murhatuista oli saksalainen 46-vuotias perheenisä, jolla oli kolme kouluikäistä lasta, kaksi oli turkkilaista. Saksalaisen ruumiissa oli yli 160 puukoniskua.\nValitettavasti tapahtunutta ei voi tarkastella pelkkänä yksittäisenä väkivallantekona, vailla poliittista ulottuvuutta. Sen yhteydet maassa harjoitettuun ja suvaittuun propagandaan ovat ilmeiset: murhaa edelsi vuosikausien propaganda koko Turkissa ja erityisesti Malatyassa kristittyjä ja varsinkin lähetyssaarnaajia vastaan. Propagandaan osallistui media kaikissa muodoissaan, viranomaiset, poliisi, kuvernööri, imaamit ja opettajat. Samaa propagandaa on havaittavissa mediassa ympäri maata, ja se on toisinaan saanut mielikuvituksellisia muotoja, kuten että \"lähetyssaarnaajat pyrkivät jakamaan Turkin ja siten pääsemään sen suurista mineraalivaroista osallisiksi\".\nTapahtumat ovat looginen seuraus siitä nationalismista ja muukalaisvihasta, jota mediassa on harjoitettu. Sen kohteena ovat milloin kurdit, milloin juutalaiset tai kristityt. On merkillistä, että samaan aikaan kun rikoslain artikla 301:n perusteella sananvapautta rajoitetaan voimakkaasti, sama artikla turkkilaisuuden halventamisesta yllyttää asiattomaan kirjoitteluun ja näkyy toimivan polttoaineena näissä väkivallanteoissa.\nKorostan, etten vastusta Turkin EU-jäsenyyttä. Turkin on kuitenkin kyettävä vakuuttamaan Eurooppa siitä, että se haluaa panna lopun tälle propagandalle, josta on tullut osa arkipäivää ja joka nyt maksaa ihmishenkiä.", "agenda_item": "Human rights in the world – Moratorium on the death penalty (debate)", "debate_id": "CRE-20070425-ITEM-015", "intervention_id": "3-276"}