{"speaker": "Jens Holm,", "english": "Jens Holm, rapporteur . − (SV) Ladies and gentlemen, first a big thank you to all the shadow rapporteurs for their close cooperation.\nWe have all seen pictures of the scenes precipitated by the recent food shortages. Agricultural prices, not least for foods, have shot up over a very short period. This has come as a mortal blow to many developing countries which are heavily dependent on food imports and were already living on the margins. Let us hope that this report on international trade in raw materials will help to remedy some of these problems. After all we have committed ourselves to eradicating hunger and poverty in signing up to the so-called Millennium Goals. United Nations Secretary-General Ban Ki-moon recently warned that the increased food prices were jeopardising the most important objective of the Millennium Goals, namely to halve poverty in the world. So it is high time that urgent measures were taken.\nIn particular, the recent food crisis has shown that food is not just any raw material. If such an elementary requirement as to ensure that people are fed cannot even be met, the rhetoric on development is not worth much. We should therefore be careful in making food an international trade commodity like any other. The world’s developing countries have even been forced to deregulate their food policy and switch from production for national needs to export production. This is the policy of the IMF, the World Bank, the USA and the EU as well, which have all imposed these demands. By abolishing protective tariffs and subsidies many developing countries have become extremely vulnerable to heavy fluctuations in food and raw material prices. Take Haiti, for example, which was previously self-sufficient in rice. In 1995 the International Monetary Fund forced that country to reduce its rice tariffs. State-subsidised rice from the USA flooded in, and local production collapsed. Today three quarters of all rice consumed in Haiti is imported from the USA.\nI hope that this report can give us tools to deal with the problems and challenges posed by the uncertain trade in raw materials. The matters we focus on in the report include support to the developing countries in diversifying their economies, so that they can break free from a situation in which they only export one or two raw materials and move towards more advanced production patterns involving more highly processed products. We also highlight the importance of flexibility in development policy. It must allow scope for these countries to develop possibilities and economic policy instruments, for example, to support the development of their domestic agriculture. We also demand that the European Commission review the finance scheme FLEX, the purpose of which is to stabilise prices of raw materials. We also address the equality dimension in raw materials trade, or rather the lack of one. It is immensely important that we always take account of the gender issue in the negotiation of international trade agreements.\nThis report also takes account of fair trade. Fair trade can be used as a tool in supporting small-scale producers in developing countries and in stepping up pressure for the raising of social and environmental standards in these countries. We call on all the EU’s institutions to apply the principle of fair trade in their public tenders and purchasing policies.\nWe also take issue with the growing consumption of animal products, i.e. increasing demand for meat and dairy products, which is in turn boosting demand for grain to feed animals instead of human beings.\nA great many other matters are also covered. Finally I have to say that this work has exposed the true face of the EU. While on our side we have sought to address the needs and circumstances of the developing countries, European industry, with help from its representatives in the European Parliament, has endeavoured to switch the focus to the short-term commercial interest of business organisations in having stable access to cheap raw materials.\nI urge everyone to approve the amendments tabled by the Left, Socialist and Green Groups. Amendments 20 and 21 are particularly important. In that way we can balance the report so that we get a stronger development dimension.", "lang": "SV", "original": "Jens Holm, föredragande . − Bästa ledamöter! Först ett stort tack till alla skuggföredraganden för ett gott samarbete.\nVi har alla tagit del av bilderna från den senaste tidens hungerskris. På kort tid har jordbrukspriserna, inte minst på livsmedel, skjutit i höjden. Detta kommer som ett dråpslag mot många utvecklingsländer som är kraftigt beroende av livsmedelsimport och redan tidigare levde på marginalen. Förhoppningsvis kan detta betänkande om internationell handel med råvaror hjälpa till att råda bot på en del av dessa problem. Att utrota hungern och fattigdomen är ju åtaganden som vi har slutit upp bakom i och med undertecknandet av de s.k. millenniemålen. FN:s generalsekreterare Ban Ki-moon varnade nyligen för att de höjda livsmedelspriserna äventyrar millenniemålens viktigaste målsättning, nämligen att halvera fattigdomen i världen. Så det är hög tid för snabba åtgärder.\nInte minst den senaste tidens livsmedelskris har visat att i synnerhet mat inte är vilken råvara som helst. Om inte ens ett elementärt krav om att människor ska gå mätta kan uppfyllas blir retoriken om utveckling inte mycket värd. Man bör därför vara försiktig med att göra livsmedel till en internationell handelsvara som andra. Ändå har världens utvecklingsländer tvingats att avreglera sin livsmedelspolitik och gå från produktion för nationella behov till exportproduktion. Detta är politik från IMF, Världsbanken, USA och också EU, som har pressat fram dessa krav. Genom att avskaffa skyddstullar och subventioner har många utvecklingsländer blivit extremt sårbara för kraftiga prisfluktuationer på livsmedel och råvaror. Ta t.ex. Haiti, som tidigare var självförsörjande på ris. År 1995 tvingade Internationella valutafonden detta land att sänka ristullarna. In strömmade statssubventionerat ris från USA och den lokala produktionen slogs sönder. Idag är tre fjärdedelar av allt ris som konsumeras i Haiti importerat från USA.\nDetta betänkande hoppas jag kan ge oss verktyg för att möta de problem och utmaningar som den osäkra råvaruhandeln ger oss. Några av de saker som vi fokuserar på i detta betänkande är stöd till utvecklingsländerna att diversifiera sina ekonomier så att de kommer ifrån en situation där de enbart exporterar en eller två råvaror till att tillåta en mera avancerad produktion med mer förädlade produkter. Det talas också om vikten av policyutrymme i utvecklingsländerna. Det måste innebära att dessa länder faktiskt har möjlighet och ekonomiskpolitiska verktyg att t.ex. stödja en utveckling av det inhemska jordbruket. Vi kräver också att EU-kommissionen ser över finansieringssystemet Flex som har till syfte att stabilisera priserna på råvaror. Vi tar också upp jämställdhetsdimensionen i handeln med råvaror, eller snarare bristen på den. Det är otroligt viktigt att vi alltid tar hänsyn till just genusdimensionen när internationella handelsavtal ska förhandlas fram.\nDetta betänkande rör också rättvis handel. Rättvis handel kan användas som ett redskap just för att stödja småskaliga producenter i utvecklingsländer samt att öka pressen på en höjning av sociala och miljömässiga standarder i dessa länder. Vi kräver att alla EU:s institutioner tillämpar principen om rättvis handel i sin offentliga upphandling och andra uppköp.\nVi tar också upp problemet med den växande animaliekonsumtionen, d.v.s. att kött- och mejeriprodukter efterfrågas allt mer och att detta leder till en ökad efterfrågan på spannmål till djuruppfödning istället för till att föda människor.\nDet finns en hel del andra saker som vi också tar upp. Jag skulle slutligen vilja säga att detta arbete har blottat EU:s verkliga ansikte. Medan vi på vår kant har försökt att tala om utvecklingsländernas behov och villkor har den europeiska industrin med hjälp av sina representanter i Europaparlamentet försökt att föra fokus till företagens kortsiktiga kommersiella intressen om att ha en stabil tillgång på billiga råvaror.\nJag vill uppmana alla att bifalla de ändringsförslag som kommer från vänstergruppen, socialisterna och de gröna. I synnerhet ändringsförslag nr 20 och 21 är viktiga. Då kan vi balansera detta betänkande så att vi får en starkare utvecklingsdimension.", "agenda_item": "Trade in raw materials and commodities (debate)", "debate_id": "CRE-20080519-ITEM-022", "intervention_id": "1-097"}