{"speaker": "Daniel Caspary,", "english": "Daniel Caspary, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, I am pleased that you have made yourself available today, Mr Potočnik. Commissioner Mandelson, we note, has once again opted to travel to some important conference in another part of the world instead of discussing key issues for European industry policy with us in Parliament. Imagine my delight, then, at hearing you present the subject far better and with far greater clarity and vision than our Trade Commissioner could ever have done.\nI am very pleased with the outcome of our deliberations in committee, for I am afraid that the rapporteur, in his original draft, for all the good points he made about the developing countries, entirely lost sight of the interests of European industry. In the Committee on International Trade we inserted a new first part of the report dealing with the interests of our industry policy. The nature of those interests, indeed, has become crystal-clear. We must focus sharply on securing the supply of raw materials to European industry. As the Commissioner rightly said, we are experiencing major difficulties in this respect.\nIn the WTO framework we urgently need better rules designed to outlaw, as far as possible, trade-distorting measures such as export duties. We need free access to raw materials in the world market. It is intolerable that countries such as China should misuse raw materials as a political tool.\nWe must do everything possible, not only in multilateral negotiations but also in our bilateral negotiations, to safeguard genuine open access to markets in raw materials. The fact that the Commission gave way in the talks on Ukraine’s accession to the WTO and accepted a degree of leeway for the imposition of export duties is intolerable and sets a bad example. Our acceptance of dual pricing in connection with Saudi Arabia’s accession to the WTO, an arrangement that has caused severe difficulties for our European petrochemical industry, was also intolerable. Nor am I very hopeful when I see what is happening at the present time with regard to Russia’s accession to the WTO, and I would like the Commission to take great care to ensure that no more trade-distorting measures are introduced.\nMay I reiterate my sincere thanks to all my fellow committee members for this report. I hope that we do not change it too much in tomorrow’s plenary vote.", "lang": "DE", "original": "Daniel Caspary, im Namen der PPE-DE-Fraktion . – Sehr geehrter Herr Präsident, sehr geehrter Herr Kommissar! Ich freue mich sehr, dass Sie, Herr Potočnik, uns heute zur Verfügung stehen. Kommissar Mandelson zieht es ja wieder einmal vor, zu irgend welchen wichtigen Konferenz in der Welt zu reisen, statt mit uns im Parlament über für die europäische Industriepolitik wesentliche Dinge zu diskutieren. Umso begeisterter bin ich, dass Sie das Thema deutlich besser und klarer und zukunftsgerichteter dargestellt haben, als es unser Handelskommissar je hätte tun können.\nIch freue mich sehr über das Ergebnis, das wir in den Ausschussberatungen erzielt haben, denn der Berichterstatter hat leider in seinem ursprünglichen Entwurf bei all den positiven Aspekten, die er im Hinblick auf die Entwicklungsländer diskutiert hat, unsere Industrieinteressen vollkommen aus den Augen verloren. Wir haben im Außenhandelsausschuss diese industriepolitischen Interessen in einem ersten Teil des Berichts ergänzt. Die Kerninhalte sind mittlerweile auch eindeutig. Wir müssen eine klare Ausrichtung an der Sicherung der Rohstoffversorgung der europäischen Industrie haben. Wir haben hier – wie der Herr Kommissar zu Recht ausgeführt hat – große Schwierigkeiten.\nIm Bereich der WTO brauchen wir dringend bessere Regelungen mit dem Ziel, möglichst Verbote von handelsverzerrenden Maßnahmen wie Exportzöllen einzuführen. Wir brauchen einen freien Marktzugang zu den Rohstoffen auf dem Weltmarkt. Es ist untragbar, wenn Länder wie China und andere Staaten Rohstoffe zu industriepolitischen Zwecken missbrauchen.\nWir müssen alles daran setzen – in den multilateralen Verhandlungen, aber auch in bilateralen Verhandlungen –, dass wir diese Marktzugänge auch tatsächlich offen halten. Dass die Kommission beim WTO-Beitritt der Ukraine eingeknickt ist und Exportzölle teilweise toleriert hat, ist untragbar und ein schlechtes Beispiel. Dass wir beim WTO-Beitritt Saudi-Arabiens dual pricing akzeptiert haben und unsere europäische petrochemische Industrie deswegen Riesenschwierigkeiten hat, ist untragbar. Wenn ich mir ansehe, was im Moment bei den Verhandlungen im Hinblick auf den WTO-Beitritt Russlands passiert, dann bin ich auch nicht sehr hoffnungsvoll und wünsche mir, dass die Kommission hier wirklich darauf achtet, dass es nicht zu weiteren handelsverzerrenden Maßnahmen kommt.\nHerzlichen Dank noch mal allen Kollegen für den Bericht! Ich hoffe, dass wir in der Plenarabstimmung morgen nicht allzu viel verändern.", "agenda_item": "Trade in raw materials and commodities (debate)", "debate_id": "CRE-20080519-ITEM-022", "intervention_id": "1-099"}