{"speaker": "Francisco Assis,", "english": "Francisco Assis, on behalf of the PSE Group . – (PT) I would like to begin by congratulating the rapporteur. The problems currently arising in access to raw materials are largely a result of a structural change in their respective markets which is related to changes in the international economy.\nThe raw materials market used to develop in a cyclical manner, going from periods of extreme shortage to periods of scarcity, and sometimes achieving a balance. We now seem to be facing a new situation of structural shortage which is largely the result of a sudden increase in demand triggered by rapid progress in industrialisation and urbanisation in several emerging countries.\nIt is clear that efforts must be made in the appropriate fora, particularly the World Trade Organisation, to achieve consensus with a view to facilitating access to raw materials. This must not allow us to lose sight of another essential issue, however: we now have a new situation in these markets which arises in both foodstuffs and energy. In the European Union, therefore, we major raw materials importers have to view this issue with special concern. On the one hand we have to consider the impact it may have throughout the world, since it could lead to excessive pressure on raw materials consumption with very negative environmental and economic and social organisation consequences in the developing countries, while on the other we also have to look at our own situation and understand our own difficulties.\nThis raises two seemingly fundamental questions. One is linked to the need for us to review our own economic development model, because it is incompatible with a situation in which raw materials are over-exploited. The other suggests that we should lay greater stress on applied scientific research to ensure greater innovation, to promote the recycling of raw materials and to find new answers for the new problems this structural shortage is creating for us.", "lang": "PT", "original": "Francisco Assis, em nome do Grupo PSE . – Quero começar por saudar o senhor relator. As dificuldades que hoje se verificam no acesso às matérias-primas são, em grande parte, resultado de uma alteração estrutural que se tem verificado nos seus respectivos mercados e que tem que ver com modificações que ocorreram na economia internacional.\nO mercado de matérias-primas evoluía tradicionalmente de forma cíclica, passando de períodos de penúria para períodos de escassez e alcançando alguns pontos de equilíbrio. Hoje, estamos, aparentemente, a começar a ficar confrontados com uma situação nova, que é uma situação de penúria estrutural que, em grande parte, é resultado de um aumento brutal da procura que resulta da circunstância de vários países emergentes estarem a avançar rapidamente em processos de industrialização e de urbanização.\nÉ evidente que se devem fazer apelos no sentido de, em sede própria, no quadro sobretudo da Organização Mundial de Comércio, se conseguirem alcançar consensos tendo em vista facilitar o acesso às matérias-primas. Mas isso não nos pode fazer perder de vista uma outra questão essencial: é que estamos hoje confrontados com uma situação nova ao nível destes mercados e que se manifesta na área dos alimentos, como se manifesta ao nível da própria energia. Isso obriga-nos a nós, União Europeia, que somos grandes importadores de matérias-primas, a olhar para esta questão com especial preocupação e obriga-nos desde logo, por um lado, a ver o impacto que isto pode ter em todo o mundo, porque pode levar a uma pressão excessiva no consumo de matérias-primas com consequências ambientais e de organização económica e social nos países em desenvolvimento muito negativas, mas também nos deve obrigar a nós, União Europeia, a olharmos para o nosso próprio interior e percebermos as nossas dificuldades.\nIsto coloca-nos duas questões que parecem fundamentais. Uma tem que ver com a necessidade de nós, a prazo, promovermos uma revisão do nosso próprio modelo de desenvolvimento económico, porque ele não é comportável com uma situação em que há uma sobrexploração das matérias-primas. Em segundo lugar, também nos deve levar a apostar mais fortemente na investigação científica aplicada, tendo em vista garantir uma maior inovação, tendo em vista a reciclagem das matérias-primas, tendo em vista encontrar novas respostas para novos problemas que esta situação de penúria estrutural nos está a criar.", "agenda_item": "Trade in raw materials and commodities (debate)", "debate_id": "CRE-20080519-ITEM-022", "intervention_id": "1-101"}