{"speaker": "Zbigniew Zaleski (PPE-DE). –", "english": "Zbigniew Zaleski (PPE-DE). – (PL) Nature has distributed its riches − the raw materials under the ground, the foodstuffs and trees on the earth’s surface and the fish in the waters − unevenly across the globe. Human needs are the same, but meeting those needs requires solidarity in the exploitation of resources and in their distribution through international trade. The Holm report has much to say on the subject. I wish to stress a few points, following on from Mr Caspary.\nFirst, rational exploitation of limited resources. I repeat: limited resources.\nSecond, protection of raw materials against confiscation, against the neo-colonial expropriation of poor countries, especially in Africa. We have no transparency regarding the trade in such materials engaged in by China and certain other countries.\nThird, the purpose of trade in such raw materials should be the development of poor countries. That is our main aim. The benefits must go to the inhabitants, not just to representatives of the authorities or big international companies.\nFourth, EU raw materials policy must ensure that the Union does not become a hostage, for example, to Russia in the case of gas, and perhaps in future to Brazil in the case of sugar.\nFifth, all partners share absolute responsibility with regard to the exploitation of maritime resources. As we know, several species of fish are threatened with extinction, just like the forests of Asia and Amazonia.\nIn conclusion, Madam President, the watchword for free and fair trade must be responsibility in the exploitation of limited natural resources, so that future generations can have access to the raw materials necessary for human existence. Similarly, poor countries must be helped to develop the technology required for the production of basic foodstuffs. And in that respect Europe can do a great deal.", "lang": "PL", "original": "Zbigniew Zaleski (PPE-DE). – Natura nierówno rozmieściła na globie surowce pod ziemią, pożywienie i drzewa na jej powierzchni, a także ryby w wodzie. Ludzkie potrzeby są podobne, ale dla ich zaspokojenia konieczna jest solidarna eksploatacja zasobów i przemieszczanie ich w ramach międzynarodowego handlu. Sprawozdanie Holma mówi wiele na ten temat. Chcę zwrócić uwagę na kilka aspektów nawiązując do kolegi Caspariego.\nPo pierwsze, rozsądna eksploatacja ograniczonych dóbr. Powtarzam: ograniczonych dóbr.\nPo drugie, ochrona surowców przed wykradaniem, przed neokolonialnym wywożeniem z krajów biednych, szczególnie z Afryki. Nie mamy przejrzystości handlu tymi surowcami, prowadzonego tam przez Chiny, a także przez innych aktorów.\nTercio , gospodarka tymi surowcami powinna mieć na celu rozwój krajów biednych. To jest nasz główny cel. Korzyści winny obejmować mieszkańców, a nie tylko przedstawicieli władzy i duże, międzynarodowe koncerny.\nQuarto , Unia winna prowadzić taką politykę handlu surowcami, aby nie stawać się zakładnikiem na przykład Rosji, jeżeli chodzi o gaz, a w przyszłości może Brazylii, jeżeli chodzi o cukier.\nQuinto , absolutnie wspólna odpowiedzialność spada na wszystkich partnerów za eksploatację zasobów morskich. Niektóre gatunki ryb, jak wiemy, są już zagrożone wyginięciem. Podobnie z drzewostanem w Azji i Amazonii.\nW konkluzji, Pani Przewodnicząca, wolny, sprawiedliwy handel musi mieć za przewodnie hasło odpowiedzialność za eksploatację ograniczonych dóbr naturalnych, tak by przyszłe pokolenia też miały do nich dostęp jako niezbędnych dla egzystencji. Podobnie trzeba pomóc krajom biednym w rozwoju technologii podstawowych produktów żywnościowych. I w tym zakresie Europa może wiele, wiele zrobić.", "agenda_item": "Trade in raw materials and commodities (debate)", "debate_id": "CRE-20080519-ITEM-022", "intervention_id": "1-102"}