{"speaker": "Jens Holm,", "english": "Jens Holm, rapporteur . − (SV) Commissioner Potočnik, we look forward to the communication from the Commission and the conference. It is good that you intend to take up the issues of food security, development and the environment.\nFrancisco Assis, I entirely agree with you that we need to review our model of economic development.\nZbigniew Zaleski, I agree that trade must not amount to a kind of neocolonial theft of raw materials from developing countries. I therefore call on Zbigniew Zaleski and everyone else to be sure to back Amendments 20 and 21. Please study them carefully.\nLook as well at Amendment 26, which deals with biofuels. In that, we call for environmental and social standards to be imposed in respect of biofuels. It is a major problem that more and more grain is used to produce meat, in other words we are feeding grain to animals, but at the same time more and more grain is being used to produce fuel for our cars.\nThis is a call to the Commission – we want measures to reduce private motoring and meat consumption so that we have more grain to feed people!\nIn the report we demand urgent measures to deal with climate change. Trade must also bear its responsibility. We must reduce all unnecessary emissions and reduce transport. A considerable amount of trade involves products which could just as easily be produced locally. We need to facilitate trade in ‘green goods’ and smart environmental technology. If we do not do so and trade does not bear its responsibility, we shall soon have no raw materials left to trade with and we shall then have no food left to eat either. It is immensely important that we take our climate responsibility seriously!", "lang": "SV", "original": "Jens Holm, föredragande . − Kommissionsledamot Janez Potočnik, vi ser fram emot kommunikén från kommissionen och konferensen. Det är bra att ni vill trycka på livsmedelssäkerheten, miljön och utvecklingsdimensionen!\nFrancisco Assis, jag håller helt med om att vi måste se över vår ekonomiska modell.\nZbigniew Zaleski, jag instämmer i att handeln inte får innebära en form av nykolonial stöld av råvaror från utvecklingsländerna. Därför uppmanar jag Zbigniew Zaleski, och alla andra, att särskilt bifalla ändringsförslag nr 20 och 21. Titta extra noga på dem.\nTitta även på ändringsförslag nr 26 som handlar om biobränsle. Där kräver vi miljömässiga och sociala krav på biobränslen. Det är ett stort problem att allt mer spannmål används för att producera kött, alltså att man föder upp djur med spannmål, men också att allt mer spannmål används till att framställa bränsle till våra bilar.\nDet är en uppmaning till kommissionen – vi vill ha åtgärder för att minska privatbilismen och köttkonsumtionen så att vi får mer spannmål att föda människor med!\nI betänkandet kräver vi skyndsamma åtgärder mot klimatförändringarna. Även handeln måste ta sitt ansvar. Vi måste reducera alla onödiga utsläpp och minska transporterna. En stor del av handeln sker med produkter som lika gärna skulle kunna produceras lokalt. Vi behöver handla mer med grön teknik och smart miljöteknik. Om vi inte gör det och om inte handeln tar sitt ansvar, då har vi snart inga råvaror kvar att handla med och då har vi heller ingen mat kvar att äta. Det är otroligt viktigt att vi faktiskt tar vårt klimatansvar fullt ut!", "agenda_item": "Trade in raw materials and commodities (debate)", "debate_id": "CRE-20080519-ITEM-022", "intervention_id": "1-109"}