{"speaker": "Marusya Ivanova Lyubcheva (PSE). –", "english": "Marusya Ivanova Lyubcheva (PSE). – (BG) Madam President, Commissioner, bearing in mind the role played by trade in our globalizing world, we need to support the efforts to promote fair trade, and all initiatives which contribute to sustainable economic development.\nPrices of raw materials affect market developments and in a number of cases have an aggravating effect on economic development, particularly in countries where deposits of raw materials are scarce. This affects the overall market situation, and the availability of raw materials.\nThe expected high oil and electricity prices can and should be dealt with through effective technologies in both extraction and processing of raw materials. This effectiveness and the implementation of innovations, as well as maintaining a strong research sector determine the level of success in improving the market situation and strength, in enhancing diversification and energy security.\nIn terms of agricultural trade, attention should focus on relaxing the pressure on producers caused by the imbalance between farmgate purchase prices of agricultural produce and their retail price levels. This distorts the market but it also indicates that the market has its social cost.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE). – Г-жо председател, г-н комисар, отчитайки ролята на търговията в глобализиращия се свят, трябва да подкрепим усилията към насърчаване на лоялната търговия и на всички инициативи, които допринасят за устойчивото икономическо развитие.\nЦените на суровините оказват влияние върху развитието на пазарите и в редица случаи предизвикват влошено икономическо развитие, особено в страни с дефицит на собствени суровинни източници. Това се отразява върху цялото състояние на пазара, достъпност до суровините.\nОчакваните високи нива на цените на петрола и електроенергията могат и трябва да бъдат преодолявани с ефективни технологии както при добиването, така и при преработката на суровини. От тази ефективност, както и от прилагането на иновации и поддържане на силен изследователски сектор, зависи подобряване на състоянието и възможността на пазара, подобряване на диверсификацията и сигурността.\nПо отношение на търговията със селскостопански продукти трябва да се обърне сериозно внимание на механизма за отстраняване натиска върху производителите, поради дисбаланса между изкупните цени на селскостопанските продукти и суровини и цените им на пазара. Това деформира пазара, но и означава че той има своята социална цена.", "agenda_item": "Trade in raw materials and commodities (debate)", "debate_id": "CRE-20080519-ITEM-022", "intervention_id": "1-103"}