{"speaker": "Ivo Belet (PPE-DE),", "english": "Ivo Belet (PPE-DE), rapporteur . – (NL) Madam President, Commissioner, ladies and gentlemen, the very idea that Europe, the European Union, should have any say in matters relating to sport makes some people’s hair stand on end. Their predictable response will always be that the EU has no say in the matter and should, as such, not attempt to do anything in that area either.\nAs we all realise, and as those involved know only too well, this position is wrong. As the Commissioner already mentioned, sport, and certainly professional sport, not least the economic aspects of professional football –which is what this report is about – is affected by European legislation in all kinds of ways. There is interference from the Commission and from the European Court of Justice, and we have, in recent years, had adequate proof of that fact.\nNeedless to say, professional football is big business. This is beyond dispute. It is, however, so much more. It meets important social and educational needs, and this is why we underline in this report the specificity that we simply cannot get round. Specificity of sport is enshrined in the declaration to the Treaty of Nice and in the protocol to the Treaty of Amsterdam. There is no two ways about it. It is therefore our duty to take this into account when applying EU rules and regulations.\nNobody is asking for exemption measures or so-called group exemptions. What we do ask for, though, is Commission guidelines – not directives, but guidelines, particularly to lift the legal uncertainty that is around at the moment. We want the autonomy of the professional sport to be fully respected. Self-regulation is the central concept in this report, but that does not deny us the right to nudge the trend in a certain direction.\nThe reputation of professional football has in recent months taken a battering in very many EU countries due to all kinds of scandals, something to which there is only one answer: good governance. This is why we demand determination from the administrative bodies of the UEFA, of the football leagues, and of the clubs, in their selection in favour of transparent management.\nA huge number of Members of this House also want more solidarity and a redistribution of resources in football. I do not think it is up to us to redistribute the resources in professional football. It is in the interest of the professional clubs, of the leagues and the federations to take measures to this effect.\nFootball requires competitive even-handedness, for this is something that is now more than ever in the balance. The gap between the big, ever richer clubs and the smaller clubs is widening all the time. This is blindingly obvious. This trend is threatening the future of the sport that is so close to our hearts and I have to say, it also threatens the social and integrating role that sport has.\nThis is why we, as the Commissioner already referred to, and I should like to underline this point once again, remain fully committed to the home-grown rule which the UEFA introduced for locally trained players. Not we, but football bodies themselves should make it compulsory for professional clubs to invest in the training of their own young people as an essential element of the social component. This is why it deserves our unqualified support.\nThe sale of TV rights is a delicate issue, as it involves the key source of income for the professional clubs, but also because it is a national matter, of course. The only thing we ask in this report is for the competent authorities and competent bodies in football to sit round the table to look for a solution that guarantees more solidarity between the large and small clubs. This strikes me as a reasonable and justified request.\nCommissioner, Madam President, we are counting on the Commission, when outlining its White Paper on sport, to very much take into consideration what is in this report and what will hopefully meet with approval tomorrow. We have taken maximum account of the EU’s competences in this area, as there is little point in pulling the wool over our own eyes, certainly not when a complex sector such as professional football is involved, in which millions of young people take a direct interest.\nWe are looking forward to an ambitious document from the Commission and I think – indeed, I assume, and you can rest assured – that you, in turn, can count on our loyal support.", "lang": "NL", "original": "Ivo Belet (PPE-DE), rapporteur . – Voorzitter, commissaris, beste collega's, bij sommigen rijzen de haren te berge, als je Europa, de Europese Unie, in verband brengt met sport. Ze zeggen dan voorspelbaar altijd het volgende: de EU heeft geen bevoegdheid ten aanzien van sport en moet dus terzake ook niet proberen iets te ondernemen.\nDie stelling, beste collega's – we beseffen het allemaal – klopt niet en de betrokkenen weten dat overigens zeer goed. Sport, en zeker profsport, en de commissaris zei het al, en daarover gaat het hier, komt in allerlei opzichten sowieso in aanraking met de Europese regelgeving. Met name de economische aspecten van profvoetbal zijn er onderhevig aan. De Commissie bemoeit zich ermee en het Europees Hof van Justitie bemoeit zich er ook mee. Dat is afdoende bewezen de afgelopen jaren.\nProfvoetbal, beste collega's, is uiteraard big business . Niemand ontkent dat. Maar het is tegelijk zoveel meer. Het heeft ingrijpende sociale en opvoedkundige functies en daarom onderstrepen we in dit verslag de specifieke benadering die zich opdringt. Specificiteit van sport staat ingeschreven in de verklaring bij het Verdrag van Nice en in het protocol bij het Verdrag van Amsterdam. Niemand kan daar omheen. Het is dan ook onze plicht om bij de toepassing van de EU-regelgeving daarmee rekening te houden.\nNiemand vraagt om uitzonderingsmaatregelen of zogenaamde group exemptions . Wat we wel vragen is het volgende: er moeten guidelines komen van de Commissie. Geen richtlijnen, maar guidelines , met name om de juridische onzekerheid die nu heerst, weg te nemen. Wij willen dat de autonomie van de profsport ten volle wordt gerespecteerd. Zelfregulering is het centrale begrip in dit verslag, maar dat ontzegt ons het recht nog niet om de evolutie in een bepaalde richting te duwen.\nProfvoetbal is de voorbije maanden in heel veel landen in de EU beschadigd door allerlei schandalen, en daar past maar één antwoord op: good governance . Daarom eisen we van de betrokken bestuursorganen van de UEFA, van de voetballiga's, van de clubs dat ze resoluut kiezen voor een transparante beleidsvoering.\nHeel veel leden in dit Parlement, heel veel collega's willen ook meer solidariteit en herverdeling van de middelen, van het geld in het voetbal. Ik denk niet dat het aan ons is om het geld te gaan herverdelen in het profvoetbal. Het is in het belang van de profclubs, van de liga's en de federaties zelf om hierin maatregelen te nemen.\nVoetbal heeft nood aan competitief evenwicht. Dat staat nu als nooit tevoren onder druk. De kloof tussen de grote, alsmaar rijker wordende clubs en de kleinere clubs wordt alsmaar groter. Wie dat niet inziet, beste collega's, is ziende blind. Die evolutie bedreigt de toekomst van de sport die ons allen zo na aan het hart ligt en het bedreigt ook de sociale, integrerende functie van die sport, moet ik zeggen.\nDaarom, commissaris, en ik wil het nog eens benadrukken – u hebt er al naar gerefereerd – zijn en blijven we 100% gewonnen voor de home grown -regel die de UEFA heeft ingevoerd voor localy trained players . Profclubs verplichten – niet van hieruit, maar vanuit de voetbalinstanties zelf – om te investeren in de opleiding van hun eigen jeugd is essentieel voor de sociale component. En daarom verdient het onze maximale steun, denk ik.\nEen delicaat punt is de verkoop van tv-rechten. Delicaat omdat het gaat om de belangrijkste bron van inkomsten voor de profclubs, delicaat ook omdat het nationale materie is natuurlijk. Het enige wat we vragen in dit verslag is dat de bevoegde autoriteiten en de bevoegde instanties van het voetbal aan tafel gaan zitten om te zoeken naar een oplossing die garant staat voor meer solidariteit tussen de grote clubs en de kleine. Dat lijkt me toch redelijk en verantwoord.\nCommissaris, Voorzitter, we rekenen erop dat de Commissie bij het uittekenen van haar Witboek over sport terdege rekening houdt met wat er in dit verslag staat en wat morgen hopelijk ook wordt goedgekeurd. We hebben maximaal rekening gehouden met de bevoegdheden van de EU op dit terrein. Het heeft geen zin dat we ons bezondigen aan naïviteit, zeker niet als het gaat om een complexe sector als het profvoetbal waar miljoenen jongeren rechtstreeks bij betrokken zijn.\nWe rekenen, commissaris, op een ambitieus document van de Commissie en ik denk, ik ga ervan uit, en u kunt er zeker van zijn, dat u in return kunt rekenen op de loyale steun van dit Huis.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-232"}