{"speaker": "Guy Bono,", "english": "Guy Bono, on behalf of the PSE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, allow me first of all to thank the rapporteur, Mr Belet, for having sought to reach a compromise among the various committees and political groups of our Parliament.\nHowever, I should like straightaway to say how hugely disappointed I am. We have reached a compromise between the groups, not least between the Socialist Group in the European Parliament and the Group of the European People’s Party (Christian Democrats) and European Democrats. This compromise was voted on in committee, and here we find, today, that crucial points have been amended, namely the independent regulating body and the legal status of sports companies. This report will not mark the start of a new era for football in Europe, and I deeply regret it. Nevertheless, I hope that it can establish a form of cooperation between UEFA and the European Union with the aim of cleaning up as much as possible the world of football, for, as the UEFA President, Michel Plattini, pointed out, football is a game before a product, a sport before a market and a form of entertainment before a business.\nLadies and gentlemen, the deregulation that resulted from the Bosman ruling must be counterbalanced today by clear rules, in an effort to restore true values to the EU’s top sport. The European football authorities do not have all the guarantees necessary to be able to regulate in a truly satisfactory fashion. Aside from their limited legal rights, they are both the judge and the ones being judged. They act as both commercial operator and regulator, functions that are difficult to reconcile.\nOn this point, as I indicated at the start of my speech, it is regrettable that the PPE-DE and the Group of the Alliance of Liberals and Democrats for Europe should not have endorsed my twin proposal, namely the creation of a European legal statute for sports companies and the implementation of an independent body in charge of monitoring the top clubs, the main task of which would be to ensure that the financial, economic and sporting balance of football in Europe is preserved. I hope, however, that the European Commission will take due note of these proposals, which are meant not only as a defence against the current excesses, but also as an instrument for promoting a fair and united European sporting model.\nAt a time when we are celebrating the 50th anniversary of the Treaty of Rome, Europe must show its citizens that it remains for them not just a vehicle for peace and democracy, but above all a vehicle for protecting them against the excesses of all-out liberalism. It is on this condition alone that Europeans are proud to participate in this great project that is European integration.", "lang": "FR", "original": "Guy Bono, au nom du groupe PSE . - Monsieur le Président, Monsieur le Commissaire, mes chers collègues, permettez-moi tout d’abord de remercier le rapporteur, M. Ivo Belet, pour avoir essayé de trouver un compromis entre les différentes commissions et groupes politiques de notre Parlement.\nMais je voudrais immédiatement dire mon immense déception. Nous avions trouvé un compromis entre les groupes, notamment entre le PSE et le PPE. Ce compromis a été voté en commission et voilà qu’aujourd’hui, il est modifié sur des points essentiels, à savoir l’organe indépendant de régulation et le statut juridique des sociétés sportives. Ce rapport ne marquera pas le début d’une nouvelle ère pour le football en Europe, et je le regrette vivement. Néanmoins, je souhaite qu’il puisse instaurer une collaboration entre l’UEFA et l’Union européenne afin d’assainir au mieux le monde du ballon rond, car comme l’a rappelé le président de l’UEFA, Michel Platini, le foot est un jeu avant d’être un produit, un sport avant d’être un marché, un spectacle avant d’être un business.\nMes chers collègues, la dérégulation induite par l’arrêt Bosman doit aujourd’hui être contrebalancée par des règles claires afin de redonner au premier sport de l’Union européenne ses vraies valeurs. Les autorités du football européen ne réunissent pas toutes les garanties qui leur permettraient d’exercer une régulation pleinement satisfaisante. Outre leurs prérogatives juridiques limitées, elles sont à la fois juge et partie. Elles assurent des fonctions d’opérateur commercial et de régulateur qui sont difficilement conciliables.\nSur ce point, comme je l’ai indiqué au début de mon propos, il est regrettable que le PPE et les libéraux n’aient pas suivi ma double proposition, à savoir la création d’un statut juridique européen des sociétés sportives et la mise en place d’un organe indépendant de contrôle des grands clubs qui aurait eu pour première fonction de veiller à la préservation des équilibres financiers, économiques et sportifs du football en Europe. J’espère toutefois que la Commission européenne prendra bonne note de ces propositions qui se veulent un rempart contre les dérives actuelles, mais aussi un instrument de promotion d’un modèle sportif européen juste et solidaire.\nÀ l’heure où nous célébrons les cinquante ans du traité de Rome, l’Europe doit montrer à ses concitoyens qu’elle reste pour eux non seulement un cadre de paix et de démocratie, mais surtout un cadre protecteur face aux dérives du tout libéral. C’est uniquement à cette condition que les Européens sont fiers de participer à ce grand projet que constitue la construction européenne.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-238"}