{"speaker": "Thomas Mann,", "english": "Thomas Mann, on behalf of the PPE-DE Group. – (DE) Mr President, my colleague from the Group of the European People’s Party (Christian Democrats) and European Democrats, Mr Belet, has done an excellent job. His report strikes a balance between the social and economic dimensions of football. I spoke to club managers, players and fans and tabled amendments in the Committee on Employment and Social Affairs, which received widespread support.\nYoung players need to be nurtured from early on by attending high performance centres and by being given plenty of playing practice. That is why I support the UEFA proposal always to have a minimum number of home-grown players in the team. Surely it ought also to be possible, Commissioner Figel’, to enshrine this principle in law. I am in favour of professional clubs releasing their players for the national teams and being entitled to compensation if they are injured or absent for weeks at a time. It is time that FIFA and UEFA had a new, joint insurance system. Being named for the national side is extremely stimulating for the players and good for the clubs. Just a moment ago Karlheinz Rumenigge was here in the European Parliament.\nI am a member of a German league club and also of the Friends of Football Group here in the European Parliament. The issue here is fair play in competition between the teams. At present, many clubs have huge debts and yet still receive a licence. Other clubs manage their finances responsibly, but cannot reach optimal strength because of limited funds. Something has to change here. Let us continue to fight together against racism. Last year our resolution received the greatest number of signatures in the history of the European Parliament. Offences must be dealt with consistently, with games played in front of empty stands, points deducted and clubs banned if they are not prepared to take action. When it comes to preventing and eliminating doping there should not be any lazy compromises either.\nWe do not need a European supervisory body to monitor the activities of sovereign football clubs. What is effective in the long run is cooperation. That is why we must safeguard the independence of our clubs and subsidiarity. I have faith in the legality of the decisions made by sports tribunals and in the power of self-regulation in UEFA, FIFA and our national associations.", "lang": "DE", "original": "Thomas Mann, im Namen der PPE-DE-Fraktion . – Herr Präsident! Mein EVP-ED-Kollege Ivo Belet hat ausgezeichnete Arbeit geleistet. Sein Bericht wagt die Balance zwischen der sozialen und wirtschaftlichen Dimension des Fußballs. Ich habe mit Clubmanagern, Spielern und Fans gesprochen und Änderungsanträge im Ausschuss für Beschäftigung eingebracht, die breite Zustimmung fanden.\nJunge Spieler müssen von früh an durch Leistungszentren und durch viel Spielpraxis gefördert werden. Deshalb unterstütze ich den Vorschlag der UEFA, immer eine Mindestanzahl von Spielern aus dem eigenen Nachwuchs einzusetzen. Es müsste doch gelingen, Herr Kommissar Figel, dieses Prinzip auch rechtlich abzusichern. Ich bin dafür, dass Profi-Clubs ihre Spieler für die Nationalmannschaften abstellen und finanziell entschädigt werden, wenn es zu Verletzungen oder wochenlangem Ausfall kommt. Es wird Zeit für ein neues, gemeinsames Versicherungssystem bei UEFA und FIFA. Nominierungen für das eigene Land sind höchst stimulierend für die Spieler und gut für die Vereine. Soeben war Karlheinz Rummenigge hier im Europäischen Parlament.\nIch bin Mitglied eines deutschen Bundesligaclubs und gleichzeitig der Gruppe Friends of Football hier im Europäischen Parlament. Es geht um das Fairplay im Wettbewerb zwischen den Mannschaften. Derzeit sind manche Vereine hoch verschuldet und erhalten dennoch die Lizenz. Andere Clubs wirtschaften seriös, können sich jedoch bei begrenzten Finanzen nicht optimal verstärken. Da muss sich etwas bewegen. Kämpfen wir gemeinsam weiter gegen Rassismus. Im letzten Jahr erhielt unsere Entschließung die meisten Unterschriften in der Geschichte des Europäischen Parlaments. Bei Übergriffen muss konsequent reagiert werden, mit Spielen vor leeren Rängen, mit Punkteabzug, mit der Ächtung der Vereine, die nicht bereit sind, zu handeln. Auch bei der Prävention und Beseitigung von Doping darf es keine faulen Kompromisse geben.\nWir brauchen kein europäisches Kontrollorgan, das die Tätigkeiten der souveränen Fußballclubs überwacht. Was auf Dauer trägt, ist Zusammenarbeit. Deswegen müssen wir die Autonomie unserer Vereinsgremien und die Subsidiarität schützen. Ich setze auf die Rechtmäßigkeit der Entscheidungen der Sportgerichte und auf die Kraft der Selbstregulierung bei UEFA, FIFA und unseren nationalen Verbänden.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-237"}