{"speaker": "Karin Resetarits,", "english": "Karin Resetarits, on behalf of the ALDE Group. – (DE) Mr President, Commissioner, Mr Belet, I will start straight away with the thing that has done the most to change professional sport in recent years: money. A professional club’s greatest source of revenue is the sale of television rights. The bigger the national television market, the greater the clubs’ revenue, budget and buying power. It is no accident that nearly all of the teams playing in the group phase of the Champions League are from large Member States. As in other sectors of the unbridled market economy, this imbalance leads to a rapidly widening gulf between rich and poor. On the one hand there are enterprises worth billions, like Real Madrid: on the other bankrupt clubs like Sturm Graz. That is unsporting and unfair.\nWhat can small Member States do to counter this imbalance? We need new leagues; we need to stop thinking so narrowly in terms of national countries. We need to be more European, including in football. Moreover, I believe that we should not buy and trade home-grown talent, but rather, as is usual in the United States, allocate talented players to clubs by lot. Weaker teams would have more lots and therefore more of a chance of being top clubs. If money alone determines football, then Europe’s most popular cultural asset will lose its defining characteristic: its sporting spirit.", "lang": "DE", "original": "Karin Resetarits, im Namen der ALDE-Fraktion . – Herr Präsident, Herr Kommissar, werter Berichterstatter! Ich beginne gleich mit dem, was den Profisport in den letzten Jahren am meisten verändert hat: Geld. Am meisten Geld kann ein Profi vor allem durch den Verkauf der Fernsehrechte verdienen. Je größer der nationale Fernsehmarkt, umso höher die Einkünfte der Vereine, ihr Budget, ihre Kaufkraft. Es ist kein Zufall, dass in der Gruppenphase der Champions League fast ausnahmslos Vereine von großen Mitgliedstaaten spielen. Wie in anderen Bereichen der zügellosen Marktwirtschaft führt dieses Ungleichgewicht zu einer rasant wachsenden Kluft zwischen Arm und Reich. Einerseits Milliardenunternehmen wie Real Madrid, andererseits Pleiteclubs wie Sturm Graz. Das ist unsportlich und unfair.\nWas können kleine Mitgliedstaaten gegen dieses Ungleichgewicht tun? Wir brauchen neue Ligen, wir müssen raus aus diesem engen nationalstaatlichen Denken. Wir müssen europäischer werden, auch im Fußball. Außerdem bin ich dafür, dass wir Nachwuchstalente nicht kaufen und handeln, sondern so wie in den USA üblich per Los den Vereinen zuteilen. Schwächere Vereine bekommen mehr Lose, haben damit höhere Chancen als Spitzenclubs. Wenn Geld allein den Fußball bestimmt, verliert das wohl populärste Kulturgut Europas das, was es ausmacht: seinen Sportsgeist.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-239"}