{"speaker": "Toine Manders (ALDE),", "english": "Toine Manders (ALDE), draftsman of the opinion for the Committee on Internal Market and Consumer Protection . – (NL) Madam President, on behalf of the Group of the Alliance of Liberals and Democrats for Europe, I am shadow rapporteur of the Committee on Internal Market and Consumer Protection, but I should like to point out that we started this dossier in the Internal Market Committee to prevent football from disintegrating – which was a real risk at the time – with a possible second Bosman case, namely the Charleroi case.\nI should like to thank the working party, particularly Mr Belet, for their good cooperation, which has now put before us what I see as an even-handed proposal, one that covers all aspects of the professional sport and in which we send a clear warning to all interested parties to do something about the situation that has come about over the years, in which it does seem as if professional sport is above the law until such time as a case is brought before the European Court, and then we speak about an economic entity with social and cultural values. The European rules must, however, be complied with.\nI would therefore ask the Commission whether it shares my view that we leave amateur sports out of the equation, but that professional sport is an entertainment industry which should probably even fall within the Services Directive, and that an internal market should probably eventually be created for these services, for this entertainment industry.\nAfter all, we are not discussing what is happening on the pitch, but outside of it, particularly the financial players around it. Competition at European level reveals very many discrepancies, because there are differences in interpretation. What is this attributable to? Why has an internal market not been established yet and why is every club required to operate within the domestic market in order to be able to compete with each other at European level? As I see it, if the bodies involved refuse to regulate themselves, then politicians should step in.\nWe are now sending a warning without wanting any fresh legislation – certainly not an exception – but a sign that the parties involved should solve their own problems and, if not, then I hope that the Commission will step in and say what should be done.", "lang": "NL", "original": "Toine Manders (ALDE), rapporteur voor advies van de Commissie interne markt en consumentenbescherming . – Voorzitter, namens de ALDE-Fractie ben ik schaduwrapporteur van de Commissie interne markt, maar ik wil even melden dat wij dit dossier zijn gestart in de Commissie interne markt om te voorkomen dat het voetbal uit elkaar zou vallen – hetgeen dreigde op dat moment – met een mogelijke tweede Bosman-zaak, namelijk de Charleroi-zaak.\nIk wil de werkgroep, en met name Ivo Belet, danken voor de prettige samenwerking. Ik denk dat er inmiddels een gebalanceerd voorstel ligt waarin alle aspecten van de professionele sport worden behandeld en waarin we een duidelijke waarschuwing geven naar alle betrokken partijen om zelf iets te doen aan de situatie die in de loop der jaren ontstaan is; het lijkt namelijk wel alsof professionele sporten boven de wet mogen staan. Tot het moment dat er een zaak bij het Europees Hof komt; dan wordt er gesproken over een economische entiteit met sociale en culturele waarden. Maar men moet wel voldoen aan de Europese regels.\nIk wil daarom aan de Commissie vragen of zij met mij van mening is dat we het niet hebben over amateursporten, maar dat de professionele sport een entertainment-industrie is die wellicht zelfs onder de dienstenrichtlijn zou moeten vallen, dat er wellicht uiteindelijk een interne markt voor deze diensten, voor deze entertainment-industrie, zou moeten komen.\nWant, Voorzitter, we spreken niet over wat er binnen het veld gebeurt, we hebben het over wat er buiten het veld gebeurt, en met name de financiële actoren daaromheen. Als je nu moet concurreren op Europees niveau, dan zie je dat er heel veel verschillen zijn, omdat er verschillen zijn in interpretatie. Wat is daarvan de reden? Waarom is hier nog steeds geen interne markt en waarom is elke club verplicht binnen de nationale markt te opereren om vervolgens op Europees niveau met elkaar te kunnen concurreren. Ik denk dat, als de betrokken instanties niet zelf willen reguleren, dan de politiek moet reageren.\nEn we geven nu een waarschuwing zonder te wensen dat er nieuwe wetgeving komt - zeker geen uitzondering - maar wel een signaal dat de betrokken partijen het zelf moeten oplossen en, zo niet, dan hoop ik dat de Commissie zelf ingrijpt en zegt wat er moet gebeuren.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-235"}