{"speaker": "Jean-Luc Bennahmias (Verts/ALE),", "english": "Jean-Luc Bennahmias (Verts/ALE), draftsman of the opinion of the Committee on Employment and Social Affairs. – (FR) Mr President, we are nonetheless in a rather surprising situation. We are celebrating the 50th anniversary of the creation of the European Union, and, if we explained to our fellow citizens that the European Union is no longer concerned for one second with sport, they would be surprised. It was therefore time for the European Union to take up this issue, and to do so as we have done, I believe, in the European Parliament. I should like to thank the main rapporteur, Mr Belet, for the way in which he has worked for six months on this report, a joint piece of work between various committees and between various democratic political groups of this Parliament.\nWe have therefore taken up this issue with the aim, which I believe is shared by this Parliament, to respect both the European ‘exception’ regarding sport, not least in comparison to the way in which professional sport is managed in the United States, and the various bodies and organisations in charge of professional football: federations, professional leagues, players’ associations, agents’ groups and so on. I believe that, at this level, this report is useful if we succeed in gaining support for these positions among the various organisations and in thereby enabling them to make this report, on which we are going to vote tomorrow, their own. I believe that our exchanges back and forth with these organisations, which paid an enormous amount of attention to the matter, have been very interesting, and have enabled us to come up with a number of proposals.\nWe therefore welcome, and I think everyone else will do the same, the various recommendations and proposals concerning the training of players, the training of young players and UEFA’s efforts in this regard to prevent young players from being sold straightaway and to enable them to play at the clubs under which they have trained. We welcome the recommendation concerning what might be referred to as ‘trafficking in young players’, whereby hundreds of young African players are used, with there being no plans in place for them afterwards. We welcome the fact that this report points out that immigration laws are made to be complied with, even in the world of professional sport, even in the world of football. We also welcome, as the Commissioner said, the repeated demand for crucial social dialogue. As Mr Belet pointed out, the financial sums at stake, today, in professional football, are exponential – huge – and there is a need, in this regard, for social dialogue, and clearly for regulation and redistribution.\nThere is one criticism, however, which was voiced today, and I am surprised by it. Everyone, including all of the committees, is talking about financial transparency. Today, I heard some of my fellow Members voice the idea that the simple act of saying it was enough. No, the proposal to create an independent organisation – under the auspices of UEFA, perhaps, but independent – would enable us genuinely to move in the direction of financial control and financial transparency. That is the only solution. Repeating it is not enough. It is like saying, on the subject of doping, that we need to combat doping, but without creating any national, European or international body to do so. We must not be hypocritical: we need such a body.\nI see that I have come to the end of my speaking time. I still had many things left to say. I also welcome, of course, the fight against discrimination and the fight against racism, these being subjects that are regularly taken up by the European Parliament and the Commission, as well as by the football world as a whole.", "lang": "FR", "original": "Jean-Luc Bennahmias (Verts/ALE), rapporteur pour avis de la commission de l’emploi et des affaires sociales . - Monsieur le Président, nous sommes tout de même dans une situation assez étonnante. On fête le cinquantième anniversaire de la création de l’Union européenne et si on expliquait à nos concitoyens que l’Union européenne ne s’occupe pas une seule seconde de sport, ils seraient surpris. Il était temps donc que l’Union européenne s’empare du sujet, et le fasse comme on l’a fait, je crois, au Parlement européen. Je voudrais remercier ici le rapporteur principal, M. Belet, pour la façon dont il travaille depuis six mois sur ce rapport, un travail collectif entre différentes commissions et entre différents groupes politiques démocratiques de cette Assemblée.\nNous nous sommes donc emparés de ce sujet en voulant, comme je crois le veut ce Parlement, respecter à la fois l’exception sportive européenne, par rapport notamment à la façon de gérer le sport professionnel aux États-Unis, et respecter les différentes instances et structures s’occupant du football professionnel: fédérations, ligues professionnelles, syndicats de joueurs, regroupements d’agents et ainsi de suite. Je crois qu’à ce niveau, ce rapport est utile si nous parvenons à faire passer ces positions auprès des différentes structures et à leur permettre ainsi de faire leur ce rapport que nous allons voter demain. Je crois que les allers et retours que nous avons faits entre ces structures, où l’écoute était extrêmement forte, ont été fort intéressants, et ont permis de faire aboutir un certain nombre de propositions.\nAlors on se félicite, et je pense que tout le monde le fera, des différentes recommandations, des différentes propositions concernant la formation des joueurs, la formation des jeunes joueurs, les efforts de l’UEFA par rapport à cela, pour permettre à des jeunes joueurs de ne pas être immédiatement vendus et de jouer dans le club formateur. On se félicite des recommandations concernant ce que l’on peut appeler la «traite des jeunes joueurs», avec l’utilisation de jeunes joueurs africains par centaines, dont on ne sait plus quoi faire par la suite. On se félicite qu’il soit rappelé, dans ce rapport, que les lois sur l’immigration sont faites pour être respectées, même dans le monde du sport professionnel, même dans le monde du football. On se félicite aussi, le Commissaire l’a dit, de la demande répétée de dialogue social indispensable. M. Belet l’a rappelé, les masses financières en jeu, aujourd’hui, dans le football professionnel, sont exponentielles, gigantesques, et il y a un besoin, par rapport à cela, de dialogue social, et évidemment de régulation et de redistribution.\nUne critique cependant, qui est arrivée aujourd’hui, et je m’en étonne. Tout le monde parle, y compris l’ensemble des commissions, de transparence financière. J’ai entendu, aujourd’hui, certains collègues émettre l’idée que le simple fait de le dire suffisait. Non, la proposition de création d’un organisme indépendant, sous l’égide de l’UEFA, peut-être, mais indépendant, permettrait, et c’est la seule solution, de réellement évoluer vers un contrôle financier et la transparence financière. Le répéter ne suffit pas. C’est comme si on disait, concernant le dopage, qu’il faut lutter contre le dopage, mais sans créer aucune instance nationale, européenne ou internationale pour le faire. Il ne faut pas être hypocrite: nous en avons besoin.\nJe vois que mon temps de parole est terminé. J’avais encore beaucoup de choses à dire. Je me félicite aussi évidemment de la lutte contre les discriminations et de la lutte contre le racisme, des sujets dont le Parlement européen et la Commission européenne se saisissent régulièrement, ainsi que l’ensemble du monde du football.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-234"}