{"speaker": "Giusto Catania (GUE/NGL),", "english": "Giusto Catania (GUE/NGL), rapporteur . – (IT) Mr President, ladies and gentlemen, I would like to thank the Commissioner for his support for our reports, and would also like to stress the importance of this joint debate, since I believe that the future of football is fundamentally linked to stadium security. For this reason, placing the future of professional football together with security in stadiums is a practical way of developing a debate on the future of sport and football.\nThe Commissioner is right to say that in recent years we have seen constantly recurring displays of violence in the stands, and these have transformed the very nature of the sport: the huge number of incidents of violence, displays of intolerance, and acts of xenophobia and racism are signs of a fundamental change in a sport that is one of the best loved and most supported by Europe’s people. Unfortunately, these are not isolated cases but the result of an overall transformation of football, which has now become big business, with clubs quoted on the stock exchange and an astronomical capital turnover. I believe that this factor has significantly contributed to the gradual transformation of sporting events.\nFootball today is very popular and is at the same time a major event, leading telecommunications companies to invest in the acquisition of television rights. I endorse the proposal made by Mr Belet concerning the collective selling of TV rights, which seems to me to be a practical way of preventing the major teams ‘filling up’ on money at the expense of the small companies.\nThere is another factor which is fundamental to football, represented not only by sporting prowess but above all by the presence of the public. It would be unthinkable to have football games without spectators: in some cases extreme measures have been taken which, in my view, have damaged the spectator nature of the sport. Since the presence of spectators in the stadiums is vital, we must insist that football games are always played in front of a crowd, and this means that appropriate measures need to be taken to ensure that the games are played in perfect calm, without displays of violence or racism.\nThe recent tragic events at the Italian football championship premier league match between Catania and Palermo, which resulted in the death of a policeman, are in my opinion the most serious example of what can happen inside stadiums and of how a fringe group of violent fans often clashes not only with opposing fans but also with the forces of law and order. In recent times we have also witnessed deplorable events involving not only fans but also footballers: often the fights between the players themselves have been the very worst form of education and culture to be seen in European stadiums. Preventive action must therefore be taken to avoid the repetition of similar acts of violence in stadiums. Priority should be given to preventive action when football games are being played, as against repression and the militarisation of stadiums.\nThe Council adopted this decision in 2002, establishing a national information point on football, which functions as a point of contact for the exchange of police information in relation to international football games. The results of this measure have been very positive, as can also be seen from experience in the stadiums and relations between police forces.\nIn recent years the number of supporters going abroad to see games has constantly been on the increase and therefore the Council believes it is necessary for the bodies responsible to step up their cooperation. I think this is an important point: the agencies responsible for monitoring the presence of supporters in the stadiums and obtaining data on the nature of organised supporters groups are undoubtedly a useful tool but they must operate exclusively in accordance with national laws and in compliance with European directives and international agreements on the protection of personal data.\nWe must make sure that the large amount of data collected is not used for investigations by the legal system or for other investigations not connected with football, and certainly not as a method of criminalising all fans. Care must thus be taken when the data is being obtained: I think that otherwise the national agencies might change from being tools for preventing acts of violence in stadiums into tools for social control, liable to act in an indiscriminate manner. I therefore endorse the proposal made by the Council to amend the decision we are discussing.\nWe are anxious to ensure that this decision is implemented in full compliance with the law, to ensure that stadiums are not considered to be a territory outside the law, a sort of free zone. National and international laws must apply in stadiums too, precisely in order to ensure that acts of indiscriminate violence and displays of racism and xenophobia are not repeated.", "lang": "IT", "original": "Giusto Catania (GUE/NGL), relatore . – Signor Presidente, onorevoli colleghi, desidero ringraziare il Commissario per aver supportato queste nostre relazioni, sottolineando altresì l’importanza di questa discussione congiunta, in quanto credo che il futuro del calcio sia legato fondamentalmente anche alla sicurezza degli stadi, ragion per cui mettere insieme il futuro del calcio professionistico con la sicurezza negli stadi rappresenti un modo concreto per ragionare sul futuro dello sport e del calcio.\nHa ragione il Commissario quando afferma che negli ultimi anni abbiamo assistito a ricorrenti e costanti manifestazioni di violenza sugli spalti, che hanno trasformato anche la natura di questo sport: troppi episodi di violenza, manifestazioni di intolleranza, atti di xenofobia e di razzismo stanno caratterizzando la metamorfosi di uno sport che è uno dei più amati e seguiti dal popolo europeo. Non si tratta purtroppo di fatti isolati bensì dell’effetto di una trasformazione generale del calcio, che è ormai diventato un grande affare, con società sportive quotate in borsa e un giro astronomico di capitali. Credo che questo elemento abbia contribuito in modo rilevante ad una lenta trasformazione degli eventi sportivi.\nIl calcio oggi è molto popolare e contemporaneamente rappresenta un grande evento, tanto da avere indotto aziende di telecomunicazioni a investire nell’acquisizione dei diritti televisivi. Io sostengo la proposta avanzata dal collega Belet circa la vendita collettiva dei diritti televisivi, che mi pare un modo concreto per evitare che le grandi squadre facciano il pieno di denaro a scapito delle piccole società.\nC’è un altro elemento fondamentale del calcio, rappresentato non solo dalla valenza sportiva ma soprattutto dalla presenza del pubblico. Sarebbe inimmaginabile prevedere partite di calcio senza il pubblico: in alcuni casi si è ricorso a misure estreme che, a mio avviso, hanno penalizzato l’aspetto spettacolare dello sport. Dobbiamo dunque insistere, poiché la presenza del pubblico negli stadi è fondamentale, affinché le partite di calcio siano sempre disputate alla presenza di un pubblico, il che rende necessario attuare misure adeguate per garantire che le partite si svolgano nella massima tranquillità, evitando manifestazioni di violenza e di razzismo.\nI recenti drammatici eventi in occasione dell’incontro della massima serie del campionato di calcio italiano fra Catania e Palermo, che sono sfociati nella morte di un poliziotto, sono a mio avviso l’esempio più grave di quello che può avvenire all’interno degli stadi e di come spesso frange di tifoserie violente si scagliano, non solo contro le tifoserie avversarie, ma anche contro le forze dell’ordine. Abbiamo anche assistito ad eventi deplorevoli negli ultimi tempi, non solo tra i tifosi ma anche tra i calciatori: spesso le risse tra gli stessi protagonisti dello sport hanno mostrato una pessima modalità di fare pedagogia e cultura negli stadi europei. Si impone pertanto un’azione preventiva per evitare il ripetersi di simili atti di violenza negli stadi, un’azione di prevenzione che va privilegiata, in occasione delle partite di calcio, rispetto alle azioni repressive e alla militarizzazione degli stadi.\nIl Consiglio ha adottato questa decisione nel 2002, istituendo un punto nazionale di informazione sul calcio che funge da punto di contatto per lo scambio di informazioni di polizia, in relazione alle partite di calcio internazionale. I risultati di questa azione sono stati molto positivi, come dimostrato anche dall’esperienza negli stadi e nelle relazioni delle forze di polizia.\nNegli ultimi anni il numero di tifosi che si recano all’estero per vedere le partite è costantemente aumentato e pertanto è necessario per il Consiglio che gli organismi competenti rafforzino la loro cooperazione. Credo si tratti di un passaggio importante: le antenne incaricate di monitorare la presenza dei tifosi negli stadi ed acquisire dati sulla natura delle tifoserie organizzate sono senz’altro uno strumento utile ma debbono funzionare esclusivamente in applicazione delle legislazioni nazionali e in attuazione delle direttive europee e delle convenzioni internazionali a tutela dei dati personali.\nDobbiamo evitare che la massa di dati raccolti venga utilizzata per inchieste della magistratura oppure per altre inchieste non legate al calcio, se non addirittura come un processo di criminalizzazione di tutti i tifosi. Va dunque prestata attenzione nell’acquisizione di tali dati: penso che altrimenti le antenne nazionali rischierebbero di trasformarsi da strumento di prevenzione degli atti di violenza negli stadi a strumento di controllo sociale, che rischierebbe di agire in modo indiscriminato. Sostengo pertanto la proposta formulata dal Consiglio di modificare la decisione in esame.\nCi preme assicurare che questa decisione sia attuata nel pieno rispetto delle leggi, per evitare che gli stadi siano considerati un territorio extra legem , una sorta di zona franca. Anche negli stadi debbono valere le leggi nazionali e internazionali, per evitare per l’appunto che si ripetano atti di violenza indiscriminata e fenomeni di razzismo e xenofobia.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-233"}