{"speaker": "Patrick Gaubert (PPE-DE).", "english": "Patrick Gaubert (PPE-DE). – (FR) Mr President, ladies and gentlemen, as shadow rapporteur for my political group in the Committee on Civil Liberties, Justice and Home Affairs, I should like first of all to thank the rapporteur, Mr Catania, with whom we have worked effectively and fruitfully throughout this procedure. Sporting fixtures are there to attract a large, family-oriented public, which legitimately aspires to watch matches in complete peace and security. The fact is, for years and even very recently, certain individuals have been using football grounds for the purposes of staging violent or racist demonstrations. Such abuses are totally unacceptable.\nFootball is the most popular sport in the world. In order to prevent these kinds of incidents, the Member States have had an organised and effective system in place since 2002 to exchange information on the risks represented by certain matches, and especially by certain dangerous supporters. A single, direct point of contact has been designated in each of our Member States. These national ‘football’ information points meticulously prepare for international matches by improving police cooperation among the services. They therefore need to improve their information exchanges even more and use, for example, standardised forms. These points of contact will thus be able to work in a more structured and more professional fashion.\nI should also like to congratulate Mr Belet on having included in his comprehensive report several paragraphs on the fight against racism. That seems particularly crucial to me, in view of the rise in all forms of intolerance within our society. Football can in fact only continue to play a social and educational role if matches take place without violence.\nLadies and gentlemen, in a few hours’ time, Mr Belet, Mr Bennahmias, Mrs Hazan, Mr Bono and myself will submit a written statement on the fight against all forms of trafficking in, and exploitation of, children in football. I call on you to support us in this undertaking and to sign this text as soon as possible.", "lang": "FR", "original": "Patrick Gaubert (PPE-DE). - Monsieur le Président, mes chers collègues, en tant que rapporteur fictif de mon groupe politique en commission des libertés civiles, je tiens à remercier, dans un premier temps, le rapporteur, M. Catania, avec qui nous avons eu une collaboration efficace et fructueuse tout au long de cette procédure. Les rencontres sportives ont vocation à drainer un public nombreux et familial, qui aspire légitimement à assister aux matchs en toute quiétude et sécurité. Or, depuis quelques années et encore très récemment, certains individus utilisent les enceintes des stades de football pour se livrer à des démonstrations de violence ou de racisme. Ces dérives sont totalement inacceptables.\nLe football est le sport le plus populaire au monde. Afin d’éviter ce genre d’incidents, les États membres ont mis en place, depuis 2002, un système organisé et performant d’échange d’informations sur les risques que représentent certains matchs, et surtout certains supporters dangereux. Un point de contact unique et direct a été désigné dans chacun de nos États. Ces points nationaux d’information «football» préparent minutieusement les matchs internationaux en améliorant la coopération policière entre les services. Il est donc nécessaire qu’ils perfectionnent encore plus leurs échanges d’informations et utilisent par exemple des formulaires standardisés. Ces points de contact pourront ainsi travailler d’une façon plus structurée et plus professionnelle.\nJe souhaite féliciter également M. Belet d’avoir inclus dans son rapport global plusieurs paragraphes relatifs à la lutte contre le racisme. Cela me semble particulièrement indispensable, compte tenu de la montée de toutes les formes d’intolérance dans notre société. Le football ne peut en effet garder son rôle social et éducatif que si les matchs se passent sans violence.\nMes collègues, M. Belet, M. Bennahmias, Mme Hazan, M. Bono et moi-même déposerons dans les prochaines heures une déclaration écrite concernant la lutte contre tous les trafics et l’exploitation des enfants dans le football. Je vous invite à nous soutenir dans cette démarche et à signer ce texte dès que possible.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-244"}