{"speaker": "Luciana Sbarbati (ALDE). –", "english": "Luciana Sbarbati (ALDE). – (IT) Mr President, ladies and gentlemen, I too welcome the two reports.\nIt has been said that today football in Europe is all about big business, but it is also true that it ought to be something else too. However, fees in the millions, a lack of transparency, violence arising as a result or a response and racism are a spectacle to which, to a certain degree, we are often becoming inured. This jeopardises the educational role of sport – in this case, football. What we really ought to be doing is reflecting deeply on this role, starting with amateur football and sport as played in schools, where the positive values of competition always go hand in hand with respect for the rules.\nAlthough the EU does not have specific competence in this field, as has already been said, the relationship between football and violence, which is exploding in all its absurdity and often involves the players themselves, means that we all need to get involved. It is our duty to lay down, as we have tried to do, common measures to prevent and repress hooliganism, in cooperation with the football associations, UEFA and police forces, for the safety of all citizens.\nI would say, however, that we must also look at the deeper causes, or subsidiary causes, for which these bodies have up until now not been responsible and which need to be identified and addressed.", "lang": "IT", "original": "Luciana Sbarbati (ALDE). – Signor Presidente, onorevoli colleghi, mi felicito anch’io per le due relazioni.\nSi è detto che oggi in Europa il calcio è soprattutto un grande business ma è anche vero che dovrebbe essere anche altro. Comunque, stipendi milionari, scarsa trasparenza, violenza indotta o reattiva, razzismo, sono lo spettacolo a cui sovente assistiamo con una certa assuefazione. Tutto ciò mette a repentaglio il ruolo educativo dello sport e nella fattispecie dello sport calcistico. Su tale ruolo occorrerebbe fare invece una profonda riflessione a partire dal calcio amatoriale o dallo sport praticato anche nelle scuole, in cui i valori positivi della competizione vanno sempre associati al rispetto delle regole.\nSebbene l’UE non abbia una specifica competenza in materia, come già detto, l’interrelazione tra calcio e violenza, che sta esplodendo in tutta la sua assurdità e spesso coinvolge gli stessi giocatori protagonisti, ci chiama tutti in causa e ci sollecita a definire, come abbiamo tentato di fare, misure comuni per la prevenzione e la repressione dei reati di teppismo, in collaborazione con le associazioni calcistiche, la UEFA e le forze di polizia, per la tutela della sicurezza di tutti i cittadini.\nMa io direi che ci interpella anche per cause più profonde, o concause, che sfuggono a tutt’oggi alla loro responsabilità precisa e che vanno individuate e colpite.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-246"}