{"speaker": "Christa Prets (PSE).", "english": "Christa Prets (PSE). – (DE) Mr President, Commissioner, I should also like to thank Mr Belet for his initiative and cooperation. I hope that we can keep the compromises that we have worked out and that we are not going to change a great deal at the last minute and then have to go to certain people on bended knee after all.\nIn this report we have considered and properly addressed the problems facing football today. What we do not want is more regulation at EU level. Instead we want legal clarification of the existing rules to prevent sensible football regulations being annulled. The idea that henceforth it will only be possible to settle any problems before the European Court of Justice, for example, is absurd. We did not want to do battle with the big clubs either, or attack the traditional clubs, but rather fight for a fair balance between small and big clubs. The award of licences might be an example here. In addition, considerably more attention needs to be paid to young players than has been the case thus far.", "lang": "DE", "original": "Christa Prets (PSE). – Herr Präsident, Herr Kommissar! Ich möchte ebenfalls Herrn Belet für seine Initiative und Kooperation danken. Ich hoffe, dass wir bei dem, was wir an Kompromissen ausgearbeitet haben, auch bleiben können und dass wir nicht im letzten Moment noch vieles ändern und dann doch vor manchen in die Knie gehen.\nWir haben mit diesem Bericht die aktuellen Probleme, die sich dem heutigen Fußball stellen, angesprochen und auch getroffen. Was wir nicht wollen, ist mehr Regulierung auf EU-Ebene, sondern eine rechtliche Klarstellung zwischen den bestehenden Regeln, um die Aushebelung einer sinnvollen Fußballregel zu verhindern. Es geht nicht an, dass alle Probleme, die sich stellen, nachher dann zum Beispiel nur noch vor dem Europäischen Gerichtshof geklärt werden können. Wir wollten auch nicht den Kampf gegen große Klubs führen und so genannte Attacken gegen die Traditionsklubs führen, sondern uns für einen gerechten Ausgleich zwischen kleinen und großen Klubs einsetzen. Hier wäre z. B. die Lizenzvergabe zu nennen. Außerdem ist auf die Jugend wesentlich mehr Acht zu geben, wie das bisher der Fall ist.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-248"}