{"speaker": "Dariusz Maciej Grabowski,", "english": "Dariusz Maciej Grabowski, on behalf of the UEN Group . – (PL) Mr President, ladies and gentlemen, soccer has moved from being a sport and providing entertainment to being a money-making machine and a way of gaining power. It has practically become a new religion. If soccer is not to become a tool of lawlessness and violence, we must change the environment in which it operates – in terms of business and the media – radically and rapidly. I would like to express my gratitude to the author of the report, Mr Ivo Beleta, for raising this important issue, and for pointing out most of the problems and indicating ways of solving them. In my opinion, radical decisions are required to counteract the monopolisation of football by wealthy corporations.\nIn the first place, full transparency is needed as regards the income and expenditure of all clubs, and high penalties should be paid for any breaches.\nSecondly, there need to be limits or caps placed on the increase in spending by the wealthiest clubs over the next few years.\nThirdly, financial and other support is needed for countries, organisations and clubs investing in young people and sports facilities.\nFourthly, there has to be an agreement with FIFA to tackle corruption and crime in football.\nPoland wants to host the European championships in 2012, at which the principle of fair play and healthy competition will triumph.", "lang": "PL", "original": "Dariusz Maciej Grabowski, w imieniu grupy UEN . – Panie Przewodniczący! Panie i Panowie! Piłka nożna dziś to już nie sport i rozrywka, ale przede wszystkim narzędzie do zarabiania wielkich pieniędzy, zdobywania władzy. To bez mała nowa religia. By piłka nożna nie stała się narzędziem bezprawia i przemocy potrzebna jest szybka i radykalna naprawa otoczenia futbolu, czyli biznesu, w tym mediów. Chcę tu wyrazić uznanie dla autora sprawozdania Ivo Beleta za podjęcie tematu tak ważnego, a także za ukazanie większości problemów oraz sposobów ich rozwiązania. Moim zdaniem niezbędne są radykalne decyzje przeciwdziałające zmonopolizowaniu piłki nożnej przez bogate społeczności.\nPo pierwsze, pełna jawność i przejrzystość dochodów i wydatków klubów oraz wysokie kary za ich naruszanie.\nPo drugie, ograniczanie bądź limity wzrostu wydatków w najbogatszych klubach w kolejnych latach.\nPo trzecie, wsparcie finansowe i inne dla państw, organizacji i klubów inwestujących w młodzież i infrastrukturę sportową.\nPo czwarte, zawarcie porozumienia z FIFA w celu walki z korupcją i łamaniem prawa w piłce nożnej.\nPolska chce być organizatorem mistrzostw Europy w piłce nożnej w 2012 roku, na których triumfować będzie zasada fair play i zdrowy duch walki.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-240"}