{"speaker": "Pier Antonio Panzeri (PSE). –", "english": "Pier Antonio Panzeri (PSE). – (IT) Mr President, ladies and gentlemen, I would like to thank Mr Catania for his report and Mr Belet for the work he has accomplished, which I find balanced even though I too share the view that more could have been done.\nFootball has now taken on a significant major role, and in view of the new challenges that are arising we can no longer imagine that it can be controlled solely through the football bodies. Thus there is a need, which has been accepted by the European Parliament, to take action to ensure more balanced growth in the football sector, seeking to respond to the changes taking place with an up-to-date approach.\nMoreover, as has been said, the ever-growing importance of European football involves, as we can see, consequences of considerable significance in all sectors. We need only think of sponsorship and the value of television rights, marketing and the increasing number of international competitions, which in turn have effects on various sectors, and the new social and cultural problems generated by them. Thus, I would say that this new, ever-growing social dimension of modern football encompasses public behaviour, morality, drug-taking, violence and racism, and even the exploitation of young players.\nThere has been talk of the big teams but very often we miss the real scale of the problem by dwelling too much on the large clubs and not going beyond them, when in fact it is above all in the lower divisions that we need to take greater care than we have done up until now.\nIt is therefore right to recommend that greater regulation be imposed on European football and that this should be connected with European law and the dynamics of the internal market. It is right to implement a more modern form of governance and to try to elevate the social and cultural influence of football in a positive way. The objective that we ought to set ourselves is not so much to invade UEFA’s sphere of responsibility and to replace it but to implement policies that contribute to better management of this sphere of activity. We need to be clear, though: the demands for independence emanating from the football bodies must not turn into the idea that each of them can do what it pleases, outside the scope of EU law.\nIf we want, as is our duty, to combat the mistakes and the decline within the world of football, it is important to accomplish this task through collaboration between the political and parliamentary bodies and sporting bodies. Everyone needs to give of their best to achieve this objective.", "lang": "IT", "original": "Pier Antonio Panzeri (PSE). – Signor Presidente, onorevoli colleghi, ringrazio l’onorevole Catania per la sua relazione e l’onorevole Belet per il lavoro svolto, che trovo equilibrato anche se anch’io condivido l’idea che si poteva fare qualcosa di più.\nIl calcio ha ormai assunto un ruolo esteso importante, che non è più pensabile possa essere affrontato, di fronte alle nuove sfide che si pongono, affidandosi soltanto agli organi calcistici. Da qui nasce l’esigenza, che è stata raccolta dal Parlamento europeo, di intervenire per assicurare uno sviluppo più equilibrato del settore calcistico, cercando di rispondere in chiave aggiornata ai mutamenti che sono in atto.\nDel resto, come è stato detto, la funzione sempre più rilevante che ha assunto il calcio europeo comporta, come vediamo, ricadute di un certo rilievo in tutti i settori. Pensiamo alle sponsorizzazioni e al valore dei diritti televisivi, alla commercializzazione, al moltiplicarsi di competizioni internazionali, che a loro volta si ripercuotono su diversi settori, ai nuovi problemi sociali e culturali che essi generano. Anzi, direi che questa nuova dimensione sociale sempre più ampia che il calcio moderno incorpora, chiama in causa i comportamenti pubblici, il costume, il doping , la violenza e il razzismo, lo stesso sfruttamento di giovani giocatori.\nSi è parlato di grandi squadre ma molte volte ci sfugge davvero la dimensione del problema, perché ci soffermiamo troppo sui grandi club e non andiamo oltre, quando invece è soprattutto nelle serie minori che occorre avere un’attenzione maggiore rispetto a quella finora avuta.\nE’ giusta quindi l’indicazione di ottenere una maggiore regolamentazione del calcio europeo e di connettere tutto ciò con il diritto europeo e con le stesse dinamiche del mercato interno. E’ giusto realizzare una più moderna governance e cercare di esaltare in modo positivo il ruolo sociale e culturale del calcio. L’obiettivo che dobbiamo prefiggerci non è tanto quello di invadere, sostituendoci, il campo della UEFA bensì di attuare politiche che aiutino a governare meglio questo mondo. Ma occorre essere chiari: la richiesta di autonomia proveniente dagli organi calcistici non può diventare l’idea che ciascuno fa ciò che vuole, fuori dal diritto comunitario.\nSe vogliamo, come è doveroso fare, combattere le storture e le degenerazioni che sono all’interno e accompagnano il mondo del calcio, è importante realizzare questo lavoro congiunto tra le istituzioni politico- parlamentari e quelle sportive. Occorre che ognuno ci metta del suo per raggiungere tale obiettivo.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-245"}