{"speaker": "Věra Flasarová,", "english": "Věra Flasarová, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, football is far and away the most popular sport in Europe, and the environment and atmosphere surrounding football have a major influence on young people. This influence is all the stronger as it is spontaneous and not imposed from above.\nIt is therefore important that football is not viewed solely as a environment awash with large amounts of money, an environment conducive to lawbreaking and acts of violence and an environment whose top levels are completely cut off from the amateur leagues that form the foundation of the game. At the same time, the amateur leagues are, I would venture to say, more socially beneficial than the exclusive environment of professional sport, in which business has to a large extent detracted from the original pleasures of the game.\nAlong with rapporteur Mr Belet, I wish to call on the EU to ensure that the customs and habits of professional sport do not influence student and youth football, and that children are not traded on the basis of their talent and performance, as though they were young gladiators. This practice affects the right of children to develop their personalities in an open atmosphere with a broad range of knowledge, and introduces the unforgiving adult world into their upbringing. At the same time, football clubs become less interested in devoting the time and effort to developing their own young players. This in turn has the effect of restricting the large-scale involvement of children in popular sports, and of strengthening selection, which turns a small minority of talent into merchandise while the majority are left on the margins.\nTop-level football influences not only its own players and spectators; it also constitutes a world in which children and young people in particular find their role models. We should therefore try to ensure that football stadiums stop being venues for aggressive behaviour, that xenophobia and racism disappear from football and that the business surrounding football is not – rightly or wrongly – linked to corruption.", "lang": "CS", "original": "Věra Flasarová, za skupinu GUE/NGL . – Dámy a pánové, fotbal je patrně nejpopulárnějším evropským sportem a prostředí fotbalu a kolem fotbalu má nemalý vliv na mladou generaci. Ten vliv je spontánní a nikým nediktovaný, takže o to silnější.\nJe proto důležité, aby fotbal nebyl chápán jen jako prostředí, ve kterém se točí obrovské peníze, dochází i k porušováním zákonů a projevům násilí a jehož profesionální vrchol pyramidy je odtržen od amatérské základny. Přitom právě amatérská základna je, troufám si říci, společensky prospěšnější než exkluzivní prostředí profesionálního sportu, ve kterém byznys už z velké části překryl původní radost ze hry.\nSpolu s autorem zprávy Ivem Beletem chci apelovat na Evropskou unii, aby se zasadila o to, aby způsoby a zvyky profesionálního sportu neovlivňovaly žákovský a dorostenecký fotbal, aby se děti nestávaly předmětem obchodování s jejich talentem a výkonností, jakýmisi malými gladiátory. To poškozuje práva dítěte na otevřený a všestranný rozvoj osobnosti a vkládá do základů výchovy principy nelítostného světa dospělých. Zároveň se tím snižuje zájem fotbalových klubů věnovat se výchově vlastní mládeže, což omezuje masovější zapojení dětí do populárních sportů a posiluje selekci, která z malého procenta talentů dělá artikl sportovního obchodu, zatímco naprostou většinu dětí ponechává na okraji zájmu.\nVrcholový fotbal ale působí nejen na vlastní hráče a na diváka, představuje svět, ve kterém zejména děti a mládež nacházejí své vzory. Proto je třeba dbát na to, aby fotbalové stadiony nebyly místem agresivního chování, aby z fotbalu zmizela xenofobie a rasismus, aby už byznys kolem fotbalu nebyl právem či neprávem spojován s korupcí.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-242"}