{"speaker": "Manolis Mavrommatis (PPE-DE).", "english": "Manolis Mavrommatis (PPE-DE). – (EL) Mr President, Commissioner, ladies and gentlemen, I should like to start by congratulating Mr Ivo Belet and Mr Giusto Catania on the important outcome of their report on the future of professional football in the European Union. More importantly, however, I should like to congratulate Ivo Belet on the overall effort to focus the interest of five committees and a large number of agencies and public figures in sports and the economy. It is illustrative of the importance and dynamism which football exerts, magnetising millions of sports-loving politicians – and not only politicians – throughout the world.\nWhen the Bosman case hit the headlines in 1995, no one expected that the European Union would make the first major inroad into sports for the benefit of the workers and, above all, of footballers. Now, 12 years later, we have an own initiative report which lays new foundations with prospects commensurate with the values of the European Union and of more popular sport, or rather football.\nThe amendments voted by all the committees and the proposals to the Committee on Culture, Education, Media, Sports and Multilingualism and the Council pave the way for a fast proposal to create a legal framework for sports, regardless of if or when the Constitutional Treaty is passed, which makes such provision.\nThese are the reasons why the European Parliament should support the report on football, because it is universally accepted that this would mean a change of positions and status quo predicated on protecting sport from hooliganism, racism and xenophobia, drug use and equal treatment for small and big clubs in the management of Community rights and in highlighting talent without engaging in the trade of importing minors from third countries.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης (PPE-DE). – Κύριε Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, θα ήθελα κατ’ αρχάς να συγχαρώ το συνάδελφο Ivo Belet καθώς και τον Giusto Catania για το σπουδαίο αποτέλεσμα της σύνταξης των εκθέσεών τους σχετικά με το μέλλον του επαγγελματικού ποδοσφαίρου στην Ευρωπαϊκή Ένωση. Κυρίως όμως θέλω να συγχαρώ τον Ivo Belet για τη συνολική προσπάθεια να συγκεντρώσει το ενδιαφέρον 5 επιτροπών και μεγάλο αριθμό φορέων και προσωπικοτήτων του αθλητισμού και της οικονομίας. Δείγμα της σημασίας και της δυναμικής που ασκεί και μαγνητίζει εκατομμύρια φιλάθλων πολιτών, και όχι μόνο, το ποδόσφαιρο σε ολόκληρο τον κόσμο.\nΌταν το 1995 η υπόθεση Bosman ήρθε στην επικαιρότητα, κανείς δεν περίμενε ότι η Ευρωπαϊκή Ένωση θα σημείωνε την πρώτη μεγάλη διείσδυση στον αθλητισμό προς όφελος των εργαζομένων και πρώτα απ' όλα των ποδοσφαιριστών. Έρχεται έτσι μετά από 12 χρόνια μια έκθεση πρωτοβουλίας να χαράξει νέους δρόμους με προοπτικές ανάλογες των αξιών της Ευρωπαϊκής Ένωσης και του πιο δημοφιλούς αθλήματος, με άλλα λόγια του ποδοσφαίρου.\nΜε τις τροπολογίες που υπερψηφίστηκαν από όλες τις επιτροπές, τις προτάσεις προς την Επιτροπή Πολιτισμού, Παιδείας, Μέσων Μαζικής Ενημέρωσης, Αθλητισμού και Πολυγλωσσίας και το Συμβούλιο, ανοίγεται ο δρόμος για μια ταχεία πρόταση δημιουργίας νομικού πλαισίου, κύριε Επίτροπε, για τον αθλητισμό ανεξάρτητα από το πότε και αν ψηφιστεί η Συνταγματική Συνθήκη που προβλέπει κάτι ανάλογο.\nΑυτοί είναι οι λόγοι που επιβάλλουν στο Ευρωπαϊκό Κοινοβούλιο να στηρίξει την έκθεση για το ποδόσφαιρο, διότι καθολική είναι η εκτίμηση ότι κάτι τέτοιο θα σημάνει την αλλαγή θέσεων και κατεστημένου με κύριους άξονες την προστασία του αθλήματος από το χουλιγκανισμό, το ρατσισμό και την ξενοφοβία, το ντόπινγκ, την ισότιμη μεταχείριση μεγάλων και μικρών συλλόγων στη διαχείριση των κοινοτικών δικαιωμάτων και την ανάδειξη ταλέντων μακριά από το εμπόριο εισαγωγής ανηλίκων από τρίτες χώρες.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-252"}