{"speaker": "Jacek Protasiewicz, (PPE-DE)", "english": "Jacek Protasiewicz, (PPE-DE) . – (PL) Mr President, I would like to begin by congratulating both rapporteurs, but Ivo Beleta in particular, on the results of the work they have undertaken. The report that Mr Beleta prepared covers all the key elements of European soccer, ranging from its legal context, management, competition, the internal market and social issues, to combating criminal behaviour such as racism or doping, as well as combating corruption at football events.\nOn the face of it it appears to be an easy job, because football is a sport that arouses great passions. The fact that this House is not immune to these strong emotions can be seen in the number of amendments the rapporteur had to take in his stride. One of these proved particularly important, as it concerned the sale of the broadcasting rights to football matches. In earlier discussions I supported a collective system, which would guarantee the equitable distribution of the proceeds of broadcasting, and provide a better competitive balance and the rivalry that sport needs. Now, I declare my support for the oral amendment that has been proposed by the rapporteur.\nAs a member of the Committee on Employment and Social Affairs, I would also like to express my gratitude for the fact that the report included employment issues concerning the contracts signed by professional players with clubs, the legal regulation of football agents and the transactions they make and education and training for young footballers with guarantees that the best will find places in club teams.\nI am convinced that football can provide the basis for development and self-fulfilment, which is why I am pleased by the points included in this report which talk about the need to support clubs that provide young people with the right conditions both for training and for learning.\nFinally, I would like to point out that the field of sport, including soccer, has become an area where the free movement of workers is truly taking place across the whole European Union and I hope that this will also soon be the case in other sections of the European Union's labour market.", "lang": "PL", "original": "Jacek Protasiewicz (PPE-DE). – Panie Przewodniczący! Pragnę rozpocząć swoje wystąpienie od złożenia gratulacji na ręce obu sprawozdawców, ale w szczególności na ręce Ivo Beleta w związku z wynikiem pracy, której się podjął. Sprawozdanie przez niego przygotowane obejmuje wszystkie kluczowe elementy europejskiej piłki nożnej, począwszy od kontekstu prawnego, poprzez kwestie zarządzania, konkurencji, rynku wewnętrznego i spraw społecznych, aż do zwalczania zachowań przestępczych, jakimi są manifestowanie rasizmu lub stosowanie niedozwolonego dopingu oraz zwalczanie korupcji podczas zawodów piłkarskich.\nTemat tylko pozornie był łatwy, bowiem piłka nożna jest tą dyscypliną sportu, która rozpala najsilniejsze emocje. O tym, że nasza izba nie jest od nich wolna, świadczy liczba poprawek, z którą musiał się zmierzyć sprawozdawca. Wśród nich jedna okazała się szczególnie ważna, bowiem dotyka kwestii zarządzania sprzedażą praw do transmisji telewizyjnych z meczów piłkarskich. W trakcie wcześniejszych dyskusji opowiadałem się za systemem kolektywnym, który gwarantuje solidarną redystrybucję dochodów pochodzących z tego tytułu, a przez to lepiej zabezpiecza równowagę konkurencyjną, niezbędną dla sportowej rywalizacji. Obecnie, po zaproponowaniu przez sprawozdawcę poprawki ustnej deklaruję poparcie dla niej.\nJako poseł Komisji Zatrudnienia i Spraw Socjalnych chciałbym także wyrazić uznanie dla ujęcia w tym sprawozdaniu kwestii pracowniczych związanych z umowami wiążącymi zawodników z klubami, prawnego uregulowania sytuacji agentów piłkarskich i zawieranych przez nich transakcji, oraz edukacji i szkolenia młodych piłkarzy włącznie z zagwarantowaniem najlepszym z nich miejsca w drużynie klubowej.\nJestem przekonany, że piłka nożna może stanowić fundament rozwoju i samorealizacji i dlatego cieszą mnie te zapisy sprawozdania, gdzie mówi się o potrzebie wspierania klubów stwarzających młodzieży warunki zarówno do treningu, jak i do nauki.\nWreszcie dodatkowo pragnę zauważyć, że sport, w tym piłka nożna, stały się pierwszymi obszarami prawdziwie swobodnego przepływu pracowników w całej Unii Europejskiej i wyrażam nadzieję, że wkrótce stanie się to udziałem również innych segmentów unijnego rynku pracy.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-257"}