{"speaker": "Maria Badia i Cutchet (PSE). –", "english": "Maria Badia i Cutchet (PSE). – (ES) I too would like to thank the rapporteur, above all, for the spirit of cooperation he has shown in the drawing up of this report, a report on the future of professional football, which is not just important for football, since it deals with problems that have recently been increasing throughout the world of sport: violence at sports grounds, racist acts, doping, lack of financial transparency, etc.\nI would like to focus on two issues: firstly, the increasing economic importance of football, which has led to an increase in the value of television rights. In my view, it is important that the report has taken up the concern about the system of income resulting from sales of those rights, which can cause a competitive imbalance amongst the different clubs, although I regret – and this is something that I believe is missing from the report – that account has not been taken of the fact that this income also depends on the club’s impact on the worldwide audience, not just the national broadcasting market, nor that there is some redistribution of resources resulting from the sale of the broadcasting rights of national leagues amongst clubs.\nFurthermore, I am pleased that the report takes account of the European Union’s different national football associations, regardless of whether they are part of government sports structures or federations recognised by the Member States.\nFinally, I hope that the Commission will take account of these suggestions from the European Parliament when drawing up its White Paper on sport.", "lang": "ES", "original": "Maria Badia i Cutchet (PSE). – (ES) Yo también quiero agradecer al ponente, sobre todo, el espíritu de colaboración a la hora de llevar a cabo el informe, un informe sobre el futuro del fútbol profesional que es importante no solo para el fútbol, porque trata justamente de unos temas que en los últimos tiempos proliferan como problemas en torno al mundo del deporte en general: violencia en los campos, actos racistas, dopaje, falta de transparencia financiera, etc.\nQuiero centrarme en dos cuestiones: por un lado, la creciente importancia del fútbol en términos económicos, que ha generado un aumento del valor de los derechos de televisión. Es importante, desde mi punto de vista, que se haya incorporado en el informe la preocupación por el sistema de ingresos derivados de las ventas de tales derechos, que puede provocar un desequilibrio competitivo entre diferentes clubes, aunque tengo que lamentar –y es algo que echo en falta en el informe– que no se haya tenido en cuenta que estos ingresos dependen también del impacto del club sobre la audiencia mundial, no solo del mercado nacional de retransmisión, ni que existe alguna redistribución de recursos derivada de la venta de los derechos de emisión de las ligas nacionales entre los equipos.\nPor otro lado, me complace que el informe tenga en consideración las distintas asociaciones nacionales de fútbol de la Unión Europea, independientemente de que se correspondan con las estructuras de gobierno deportivo o federaciones reconocidas por los Estados miembros.\nFinalmente, espero que la Comisión tenga en cuenta estas sugerencias del Parlamento Europeo en el momento de elaborar el Libro Blanco sobre el deporte.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-258"}