{"speaker": "Luis Herrero-Tejedor (PPE-DE). –", "english": "Luis Herrero-Tejedor (PPE-DE). – (ES) Mr President, as is customary, though this time it is well-deserved, I would like to begin by thanking the rapporteur, Mr Belet, for his ability to hold dialogue with all of the groups and all of the Members.\nHe himself reminded us at the beginning of this debate that we must not lose sight of the fact that this is a report on professional football, thereby adding a component that I believe to be crucial; I would also like to stress that we are dealing with an own-initiative report. That is to say that this is the first time that the European Parliament has focussed on football, sending out the message that it takes an interest in the phenomenon of football. That means that we must make our principal causes for concern very clear.\nWhen it comes to professional football, we must essentially discuss professional football clubs and spectators. Without those two elements, the problem that we wish to tackle would not exist. I therefore entirely agree with Mr Heaton-Harris’s final comment: there is no place for any speculation that does not take account of the crucial role of the actual football clubs.\nIf we send spectators the message, ‘Look, the European Parliament wants to meddle in the world of football in order to make the spectacle of football less spectacular’; if we are going to say to the big clubs, the ones that have real customers, real social demand, ‘Look, for the sake of the principle of solidarity, your income is going to be restricted, you are not going to be able to sign up the big players and you are not going to be able to have those structures. We are going to make football less spectacular’, I can assure you, ladies and gentleman, that football fans – and there are many of us sitting here – will be astounded.\nThey would say to us, ‘so you are concerned about football and you are sending out the message that you are going to make the spectacle less attractive by working against the big football clubs’. That is absurd. I would therefore ask, ladies and gentlemen, that we take that very much into account when it comes to dealing properly with the audiovisual rights of football clubs.", "lang": "ES", "original": "Luis Herrero-Tejedor (PPE-DE). – (ES) Señor Presidente, a mi me gustaría, en primer lugar, como es costumbre, pero en este caso de manera muy merecida, darle las gracias al ponente, señor Ivo Belet, por la capacidad que ha tenido de interlocución con todos los Grupos y con todos los diputados.\nÉl mismo nos recordaba al inicio de este debate que no podemos perder de vista que este es un informe sobre el fútbol profesional, lo cual añade un componente que, desde mi punto de vista, no es un componente o adjetivo cualquiera; además quiero recalcar que estamos frente a un informe de propia iniciativa, es decir, que es la primera vez que el Parlamento Europeo se fija en el fútbol, emite una señal a propósito de la preocupación que siente por un fenómeno como el fútbol. Eso quiere decir que tenemos que identificar muy bien cuáles son nuestros motivos de preocupación dominantes.\nSi hablamos de fútbol profesional, tenemos que hablar básicamente de clubes de fútbol profesional y de espectadores; sin esos dos elementos no existiría el problema al que nos queremos enfrentar. Por lo tanto, estoy absolutamente de acuerdo con la reflexión final del señor Heaton-Harris: toda especulación que omita el protagonismo que tienen los verdaderos clubes de fútbol estará fuera de lugar.\nSi nosotros enviamos a los espectadores una señal diciendo: «Miren ustedes, el Parlamento Europeo quiere meter sus manos en el mundo del fútbol para evitar la espectacularidad del espectáculo»; si vamos a decirles a los clubes grandes, a los que de verdad tienen clientela, demanda social: «Miren ustedes, por el principio de solidaridad van a tener ustedes unos ingresos más limitados, no van a poder fichar ustedes a los grandes jugadores, ni van a poder tener esas estructuras. Vamos a empobrecer el espectáculo», les aseguro, señores diputados, que los aficionados al fútbol –muchos de los cuales nos sentamos aquí– nos mirarán con cara de asombro.\nNos dirían: «o sea, que ustedes se preocupan por el fútbol y emiten la señal de que van a convertir el espectáculo en un espectáculo menos atractivo porque van ustedes contra los grandes clubes de fútbol». Eso es absurdo; por lo tanto, señores, les pido que tengamos eso muy presente a la hora de enfocar bien la negociación de los derechos audiovisuales de los clubes de fútbol.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-250"}