{"speaker": "Giuseppe Castiglione (PPE-DE). –", "english": "Giuseppe Castiglione (PPE-DE). – (IT) Mr President, Commissioner, ladies and gentlemen, I would like to congratulate and thank Mr Catania and Mr Belet for the report which they have presented to this Parliament.\nSport, and football in particular, is an inalienable part of European cultural identity, plays an undoubted social function and can be a useful tool in combating discrimination, racism, intolerance and violence. However, this positive function and role is today being increasingly compromised by those who want to make games in stadiums into yet another setting for violence and terror. Safety in the stadiums should therefore be our priority and the key word should be prevention.\nFor this reason I fully agree with the call made in the Belet report for all the Member States to introduce cooperation mechanisms between clubs, supporters’ clubs and police forces, to combat the violence, hooliganism and delinquency which we see more and more, including during the games. I also agree on the need to step up sanctions against any display of racism or xenophobia in stadiums and for UEFA and other bodies to apply appropriate disciplinary measures to anyone responsible for any such behaviour.\nA preventative measure that is equally fundamental, however, is to reinforce and professionalise cooperation and the exchange of information between national bodies when international matches take place. It is also crucial to monitor the presence in the stadiums of fans who may represent a threat to public order and to obtain data on the nature of supporters’ clubs, which is a crucial element for the host country to be able to successfully assess the risk connected with the sporting event and, in this way, prevent disturbances in the public eye.\nIt is certainly necessary to avoid abuse in monitoring all citizens and to respect the privacy and confidentiality of personal data, but we must not protect some people’s privacy at the expense of the safety of everyone. Nor must this become a pretext for allowing the uncontrolled entry of genuine delinquents, on the grounds of decriminalising real offences solely because they were committed in the context of a sporting event.\nWe must create a fair balance, weighing opposing requirements against each other. This balance can only be found, however, while respecting individual freedom and protecting the rights of every person, and most of all the right to safety, including the right to go to a stadium and watch sport in peace.", "lang": "IT", "original": "Giuseppe Castiglione (PPE-DE). – Signor Presidente, Signor Commissario, onorevoli colleghi, desidero congratularmi e ringraziare l’onorevole Catania e l’onorevole Belet, per la relazione che hanno presentato a questo Parlamento.\nLo sport, e il calcio in particolare, costituisce una parte irrinunciabile dell’identità culturale europea, svolge un’indubbia funzione sociale e può essere uno strumento valido per la lotta alla discriminazione, al razzismo, all’intolleranza e alla violenza. Tuttavia, questa funzione e questo ruolo positivo è oggigiorno sempre più compromesso da quanti vogliono fare delle partite negli stadi un ennesimo luogo di violenza e di terrore. La sicurezza degli stadi deve essere quindi la nostra priorità e la parola chiave deve essere la prevenzione.\nPer questo motivo condivido pienamente l’invito della relazione dell’onorevole Belet affinché gli Stati membri introducano meccanismi di cooperazione tra club , tifoserie organizzate e forze di polizia, per combattere la violenza e i fenomeni di teppismo e gli atti delinquenziali cui assistiamo sempre più e durante le partite. Così come concordo sulla necessità di inasprire le sanzioni contro qualsiasi manifestazione di razzismo e di xenofobia negli stadi e di applicare, da parte della UEFA e delle altre leghe, opportune norme disciplinari contro chiunque si renda responsabile di tali atti.\nMa un’azione di prevenzione altrettanto fondamentale è rafforzare e professionalizzare la cooperazione e lo scambio di informazioni tra le antenne nazionali in occasione delle partite internazionali; monitorare la presenza negli stadi di tifosi che possono rappresentare una minaccia per l’ordine pubblico e acquisire dati sulla natura delle tifoserie organizzate, un elemento fondamentale per lo Stato ospite per poter effettuare un’efficace valutazione del rischio legato all’incontro sportivo e, per questa via, prevenire turbative all’opinione pubblica.\nBisogna certamente evitare gli abusi nel controllo di tutti i cittadini e rispettare la privacy e la segretezza dei dati personali: ma la tutela della privacy di alcuni non può avvenire a scapito della sicurezza di tutti. Né può diventare la copertura per garantire l’ingresso incontrollato di veri e propri delinquenti, con il pretesto di depenalizzare veri e propri reati solo perché commessi nel contesto di una manifestazione sportiva.\nBisogna creare il giusto equilibrio, contemperando le opposte esigenze: ma tale equilibrio non può che trovarsi nel rispetto della libertà individuale e nella protezione dei diritti di ognuno, primo fra tutti il diritto alla sicurezza, compreso quello di andare allo stadio e vivere lo sport in piena serenità.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-254"}