{"speaker": "Emine Bozkurt (PSE). –", "english": "Emine Bozkurt (PSE). – (NL) Mr President, whilst Europe should not, where paid football is concerned, be the referee, it should be more than a mere spectator. While we should not claim any competences where we do not have them, matters such as internal market rules, the fight against racism and cross-border fraud do indeed fall within the EU’s remit. I am therefore in favour of paragraph 8, but against an independent supervisory body. Europe is no referee and should not stick its nose in matters which the football world is very capable of handling itself.\nI am indebted to Mr Belet for the enormous support in his report for the fight against racism in football. Last year, I took the initiative for a written declaration on this subject matter, something to which the report makes explicit reference. With record support, this became an official resolution, the proposed measures of which were adopted as stricter sanctions by the UEFA and FIFA. This excellent way of cooperating should be extended beyond the area of football.", "lang": "NL", "original": "Emine Bozkurt (PSE). – Voorzitter, Europa moet niet de scheidsrechter, maar ook niet alleen toeschouwer zijn, als het gaat om het betaald voetbal. We moeten geen competenties claimen die we niet hebben, maar als het gaat over internemarktregels, racismebestrijding en grensoverschrijdende fraude, dan zijn dat zaken waar de EU wel competentie heeft. Ik ben daarom vóór paragraaf 8, maar tegen een onafhankelijk toezichthoudend orgaan. Europa is geen scheidsrechter en moet zich niet bezighouden met zaken waar de voetbalwereld zelf heel goed uit kan komen.\nIk dank de heer Belet voor de enorme steun in zijn verslag voor de strijd tegen racisme in het voetbal. Vorig jaar nam ik het initiatief tot een schriftelijke verklaring hierover, waarnaar het verslag nu expliciet verwijst. Met een recordsteun werd dat een officiële resolutie waarvan de voorgestelde maatregelen tot strengere sancties werden overgenomen door de UEFA en de FIFA. Deze goede manier van samenwerken moet ook tot stand komen op de andere terreinen van het voetbal.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-251"}