{"speaker": "Vasco Graça Moura (PPE-DE).", "english": "Vasco Graça Moura (PPE-DE). – (PT) Mr President, Commissioner, mirroring the right of every citizen to access to justice, pursuant to any of the constitutions of the Member States, Article 47 of the European Charter of Fundamental Rights enshrines that right for people whose rights and freedoms guaranteed under Union law have been violated.\nThe significance of these precepts is obvious: there is neither the jurisdiction nor any legal pact that can deprive anyone of their fundamental right to access to justice, although the exercise of those precepts can, in certain situations, be applied to what, in forensic terms, is known as a ‘plea of lack of incompetence’. Nevertheless, such exceptions must be recognised by an independent and impartial court, previously established by law, as stated in the aforementioned Article 47, this being a vital prerequisite to the exercise of its own competence. For this reason, access to justice for a natural or legal person must never involve any form of disciplinary infringement.\nThe exercise of a right recognised by all constitutions and the European Charter must not result in an offence of any kind under the law. That being the case, the Belet report enshrines the correct principle that access to justice, even when not justified in sporting terms, must not be penalised by disciplinary measures. In this regard, I condemn FIFA’s arbitrary decisions.\nThe vote on this principle will not only contribute towards making sport more transparent but will also strengthen the major principles on which the rule of law is based.", "lang": "PT", "original": "Vasco Graça Moura (PPE-DE). – Senhor Presidente, Senhor Comissário, espelhando o direito que todo o cidadão tem de recorrer aos tribunais segundo qualquer das constituições dos Estados-Membros, o artigo 47º da Carta Europeia dos Direitos Fundamentais consagra um direito idêntico em favor de toda a pessoa cujos direitos e liberdades garantidos pelo Direito da União tenham sido violados.\nO significado destes preceitos é óbvio: não há jurisdição nem pacto jurisdicional que possam afastar ou precluir o direito fundamental de alguém recorrer aos tribunais, muito embora ao seu exercício em concreto possam, em determinadas situações, ser oponíveis matérias a que a linguagem forense designa de \"defesa por excepção de incompetência\". No entanto, a procedência de tais excepções tem de ser reconhecida por um tribunal independente e imparcial, previamente estabelecido por lei, como reza o citado artigo 47º, julgando essa questão prévia no exercício da sua própria competência. Por isso mesmo, não poderá nunca entender-se que o recurso aos tribunais por parte de uma pessoa física ou moral envolve qualquer espécie de infracção disciplinar.\nO exercício de um direito que todas as constituições e a Carta Europeia reconhecem não pode redundar num ilícito, seja ele de que espécie for. E sendo assim, o relatório Belet consagra o princípio correcto sustentando que recorrer aos tribunais civis, mesmo quando não justificado em termos desportivos, não pode ser penalizado por regulamentos disciplinares condenando-se as decisões arbitrárias da FIFA a este respeito.\nA votação deste princípio não contribuirá apenas para tornar mais transparente a prática desportiva, mas ainda para reforçar os grandes princípios em que assenta o Estado de Direito.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-259"}