{"speaker": "Iles Braghetto (PPE-DE)", "english": "Iles Braghetto (PPE-DE) , in writing . – (IT) I would like to express my appreciation for and agreement with the work accomplished by the rapporteur. The issue of football, and sport in general, is an expression of a team spirit and a playing culture typical of western civilisation. I therefore believe that the right approach lies not in laying down new laws but in pushing the world of football towards forms of self-regulation that can encompass all those directly concerned – all participants, including football supporters.\nLegal certainty should be sought by means of guidelines guaranteeing cooperation and solidarity among all stakeholders in sporting events. I would particularly like to emphasise the need to encourage education of young people, the application of severe disciplinary measures to combat violence in stadiums and racism, the involvement of supporters in the management of football, the identification of a transparent system for the control of costs, fair competition between the clubs, and insurance protection for players.\nFor all these reasons, the adoption by the European Commission of the White Paper on the role of sport in Europe is eagerly awaited, and the drafting of an action plan for European sport in general and football in particular would be extremely welcome.", "lang": "IT", "original": "Iles Braghetto (PPE-DE) , per iscritto . – Esprimo il mio apprezzamento ed il mio consenso al lavoro svolto dal relatore. Il tema del calcio, e dello sport in generale, è espressione di una socialità e di una cultura del gioco tipica della civiltà occidentale. Per questo credo che il giusto approccio vada nella direzione non già di definire nuove legislazioni ma di spingere il mondo del calcio verso forme di autoregolamentazione capaci di coinvolgere tutti i diretti interessati, tutti i partecipanti, compresi i tifosi.\nLa certezza del diritto va ricercata attraverso linee guida che assicurino la cooperazione e la solidarietà tra tutti gli attori dello spettacolo sportivo. In particolare vorrei sottolineare la necessità di incoraggiare la formazione dei giovani, l’applicazione di misure disciplinari severe contro la violenza negli stadi e il razzismo, il coinvolgimento dei tifosi per la governance del calcio, l’individuazione di un sistema trasparente per il controllo dei costi, l’equa concorrenza tra i club , la tutela assicurativa del calciatore.\nPer tutto questo si attende anche con impazienza l’adozione da parte della Commissione europea del Libro bianco sul ruolo dello sport in Europa e si ritiene di estrema utilità l’elaborazione di un piano d’azione per lo sport europeo in generale e per il calcio in particolare.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-264"}