{"speaker": "Alessandro Battilocchio (NI),", "english": "Alessandro Battilocchio (NI), in writing. – (IT) Football is deeply rooted in European identity and culture. Particularly, but not exclusively, for young people, it constitutes a vital instrument of social cohesion, informal education and economic and regional development. Recently, however, legal scandals, rigged championships, violence, racism, multi-million transfer fees and the way financial interests have prevailed over sportsmanship have only served to divert football from its original spirit and to alienate people from football.\nIt is therefore important for the EU to act to clean up a sector in which we are world leaders. As well as being a form of cultural expression, this sector can also continue to be a source of economic growth, jobs and social cohesion. I therefore hope that football, and sport in general, will in future receive the assistance needed to regulate the many interests at play. Above all, I hope that by supporting activities, meetings and events at local and European levels (and particularly by promoting access for young people, including disadvantaged youth), it will be possible to develop and protect the smaller sports and clubs that, throughout Europe, are an important tool for the civic education of our citizens.", "lang": "IT", "original": "Alessandro Battilocchio (NI) , per iscritto . – Il calcio è profondamente radicato nell’identità e nella cultura europea. Esso rappresenta, soprattutto tra i giovani, ma non esclusivamente, uno strumento validissimo di coesione sociale, educazione non formale e sviluppo economico e territoriale. Ultimamente, tuttavia, scandali giudiziari, campionati truccati violenza, razzismo, ingaggi multimiliardari, predominanza degli interessi economici sulla sportività, non hanno fatto altro che allontanare il calcio dal suo spirito originario e i cittadini dal calcio.\nE’ importante quindi che l’UE agisca per disintossicare un settore in cui siamo leader nel mondo e che può continuare ad essere, oltre che ad un’espressione culturale, anche una fonte di sviluppo economico, posti di lavoro e coesione sociale. Mi auguro quindi che il calcio, e lo sport in generale, ricevano in futuro l’assistenza necessaria per regolamentare i troppi interessi in gioco e soprattutto per sviluppare e difendere, sostenendo attività, incontri e manifestazioni a livello locale ed europeo (e soprattutto favorendo l’accesso ai giovani, anche svantaggiati), gli sport ed i club minori che, ovunque in Europa, rappresentano uno strumento importante per l’educazione civica dei nostri cittadini.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-263"}