{"speaker": "Lívia Járóka (PPE-DE),", "english": "Lívia Járóka (PPE-DE), in writing. – (HU) Ivo Belet’s report on the future of professional football in Europe is a very important position statement. It is clear to all of us that football plays a variety of roles in Europe, and that it has a considerable social and cultural function; this popular game makes it possible for people to meet and get to know each other’s views, and it also promotes social participation.\nRacism and xenophobia are social problems that are being expressed ever more strongly not only in our daily lives but in the world of football as well. From week to week, we have been able to witness firsthand serious racist incidents at football matches, and, in Central and Eastern Europe, intensifying anti-Roma sentiments. This sport, which enjoys exceptional popularity, is today closely associated with hooliganism and racist-motivated hate speech.\nRacism and xenophobia are widely present in football stadiums. In Central and Eastern Europe, the pitches resound with anti-Roma outbursts, regardless of whether a team with Roma supporters and patrons is playing\nThe popularity of the game must make for opportunities for the struggle against racism, for raising awareness and setting an example. The European Commission and the governments of the Member States must take part, along with the football clubs, in the struggle against the racial hatred manifested on sports pitches. More serious sanctions than what we have seen hitherto must be imposed for any racist-motivated incident in football; furthermore, it is indispensable that both UEFA and the national leagues apply the disciplinary rules in a strict and systematic manner.", "lang": "HU", "original": "Lívia Járóka (PPE-DE) , írásban . – Ivo Belet az európai hivatásos labdarúgás jövőjéről szóló jelentése nagy jelentőségű állásfoglalás. Mindannyiunk számára egyértelmű, hogy Európában a labdarúgás sokrétű szerepet tölt be, jelentős társadalmi és kulturális rendeltetéssel bír; e népszerű játék lehetővé teszi, hogy emberek találkozzanak, megismerjék egymás nézeteit, és a társadalmi részvételt is elősegíti.\nA rasszizmus és idegengyűlölet kérdése társadalmi probléma, ami egyre erősebben nyilvánul meg nemcsak mindennapi életünkben, hanem a labdarúgás területén is. A futballmérkőzéseken hétről hétre súlyos rasszista incidenseknek, Közép-Kelet Európában felerősödő romaellenességnek lehetünk szemtanúi. Ez a rendkívüli népszerűségnek örvendő sportág mára szorosan összekapcsolódik a huliganizmussal és a rasszista indíttatású gyűlöletbeszéddel.\nNagyon széles körben van jelen a rasszizmus és az idegengyűlölet a labdarúgó-stadionokban, Közép-Kelet Európában romaellenes megnyilvánulásoktól zengnek a pályák, függetlenül attól, hogy roma szurkolókkal és támogatókkal rendelkező csapat játszik-e vagy sem.\nA játék népszerűsége lehetőséget kell, hogy teremtsen a rasszizmus elleni küzdelemre, figyelemfelkeltésre és példamutatásra. A sportpályákon tapasztalható fajgyűlölet elleni küzdelemben a klubok mellett az Európai Bizottságnak és a tagállamok kormányainak is aktívan részt kell venniük, szükséges az eddigieknél szigorúbb szankciók alkalmazása a labdarúgásban előforduló bármilyen rasszista indíttatású esemény alkalmával, továbbá mind az UEFA, mind a nemzeti ligák részéről a fegyelmi szabályzatok következetes és szigorú betartása is elengedhetetlen.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-266"}