{"speaker": "Mario Mantovani (PPE-DE). –", "english": "Mario Mantovani (PPE-DE). – (IT) Mr President, ladies and gentlemen, I should like to thank the rapporteur, Mr Belet, for his contribution to the report on the future of professional football in Europe.\nIn my view, Europe is going through a period of particular uncertainty and is experiencing a stage of reflection. This can also be seen in a human dimension that is very important for European citizens, which is sport in general and football in particular, because of their educational function and the role they play in social and cultural integration and also in combating discrimination.\nThis integration process was caused in part by the positive effects produced by the Bosman ruling, which in 1995 set out to create freedom of movement for football players. In this context it should, however, be pointed out that professional football constitutes an economic activity recognised by Article 2 of the Treaty establishing the European Community.\nOn the financial level the integration referred to has not been fully implemented, partly because of distortions in competition on the football market, caused by differing tax systems in the various countries of the Union. Thus, in some countries taxation is advantageous, allowing their clubs to pay footballers quite a lot more than the payments that other clubs’ budgets can withstand.\nFinally, we should not neglect to highlight, again with regard to football, that the proposal for Community harmonisation in the allocation of television rights is not a real priority. This is because of the historical, cultural and above all market differences between the various European Union countries, as well as the conflict with the principle of subsidiarity as a basic principle that ought to be respected.\nMr President, five years ago in this Chamber I put forward the need for a European sports agency. I believe that today it is more necessary than ever.", "lang": "IT", "original": "Mario Mantovani (PPE-DE). – Signor Presidente, onorevoli colleghi, ringrazio il relatore Belet per il suo contributo alla relazione sul futuro del calcio professionistico in Europa.\nL’Europa, a mio avviso, sta attraversando un periodo di particolare incertezza e vive una fase di riflessione e ciò si evidenzia anche in una dimensione umana, così importante per i cittadini europei, rappresentata proprio dallo sport in generale e in particolare dal calcio, per la loro funzione educativa, il ruolo di integrazione sociale e culturale nonché per la lotta alla discriminazione.\nUn processo di integrazione dovuto in parte anche agli effetti positivi conseguenti alla sentenza Bosman, che nel 1995 ha inteso realizzare, pur nel settore calcistico, la libertà di circolazione degli sportivi. In questo contesto va però anche puntualizzato come il calcio a livello professionistico costituisca un’attività economica riconosciuta dall’articolo 2 del trattato che istituisce la Comunità europea.\nSul piano finanziario infatti l’integrazione invocata non trova completa attuazione anche a causa delle distorsioni alla concorrenza del mercato calcistico, create proprio da una fiscalità differente tra i vari paesi dell’Unione. Una fiscalità vantaggiosa dunque per alcuni paesi, che permette ai loro club di erogare emolumenti ai calciatori assai più elevati di quelli che possono essere tollerati dai bilanci di altri club .\nNon possiamo infine non evidenziare, sempre in tema calcistico, come non rappresenti una vera priorità la proposta di un’omogeneizzazione comunitaria della ripartizione dei diritti televisivi, alla luce di differenze storiche, culturali, e soprattutto di mercato, tra i vari paesi dell’Unione europea, nonché in contrasto col principio di sussidiarietà che ha un valore base da rispettare.\nPresidente, cinque anni fa in quest’Aula ho proposto la necessità di un’agenzia europea dello sport. Credo che oggi sia più che mai necessaria.", "agenda_item": "Future of Professional Football in Europe - Security at Football Matches (debate)", "debate_id": "CRE-20070328-ITEM-019", "intervention_id": "3-260"}