{"speaker": "Margarita Starkevičiūtė,", "english": "Margarita Starkevičiūtė, rapporteur. – (LT) I would like to thank Mr Verheugen and Mr Almunia for their definition of the EU Lisbon Strategy. However, I have always found it rather difficult to understand its main priorities.\nThis Commission document comprises some 300 pages, which are divided into separate chapters, each of them defining their own priority objectives. Altogether we find 24 frameworks for the European Union to follow in order to achieve successful implementation of its economic policy and strategy. We would not like to appear to be lagging behind the European Commission, so Parliament has adopted three different resolutions on these 24 frameworks, following three different procedures. Apparently, this is our contribution to curtailing bureaucracy.\nI would also like to thank the Commission for stressing the importance of the continuity of the reform. I could not agree more. However, life presents changes and new developments every day, especially from the perspective of globalisation. Thus, if we decide that only cosmetic alterations are to be made, it hardly means we would be encouraging innovation and creativity, as pointed out by respectable representatives of Slovenia.\nI appreciate the European Council’s view that every new strategy should create added value. However, in my opinion we should establish our position as welcoming the continuity of the reforms but with the condition that they are consolidated and adapted to new circumstances. The Lisbon Strategy’s sole priority should be the wellbeing of citizens.\nTo achieve that goal we can implement a variety of instruments of economic policy, all of which should work together. Speaking of monetary policy, we should emphasise the importance of the independence of the European Central Bank. Given the variety of interests and global challenges, there has to be a single body to respond to them. We also need to remember that not all Member States have yet joined the single currency area.\nHowever, the Central Bank’s ability to meet inflation targets is limited, as is its potential to meet inflation pressure and global challenges from outside the European Union. Accordingly, alternative means should be introduced to enable the Central Bank to become independent. Of course, we should first of all be speaking about fiscal balance.\nI would, however, dare to disagree strictly with attempts to achieve fiscal balance by means of mechanically reducing expenditure. In such a case it is the most vulnerable and socially deprived sectors of the population that shoulder the burden, rather than officials, who are not in the habit of making cuts in their own salaries. Our first objective should be to consolidate managing institutions and reduce management expenditure. The funds could then be distributed to sectors benefiting citizens.\nAnother relevant issue that I would like to highlight is the role of the financial sector. It makes little sense to talk about tightening the budget when at the same time billions are being spent in bids to save banks. The role of the financial sector should be set out and clearly defined in the Lisbon Strategy. It is obvious that without the stability of the financial sector, it would be impossible to secure long-term economic stability.\nNotwithstanding the manifest problems of today’s financial sector, quite frankly I cannot see too much effort being spent on trying to tackle them in all seriousness. Until the next crisis, so to say.\nHow can we help our people, the citizens of the Member States? First of all, we are in a position to be able to reduce their work costs, living costs, costs of settling down and adapting to the challenges of a new way of life.\nResearchers have put forward various suggestions for solving these problems. I do agree with the ideas that they think might produce beneficial results, that is improved representation and more accessible finance for small businesses.", "lang": "LT", "original": "Margarita Starkevičiūtė, pranešėja. – (LT) Norėčiau padėkoti ponui Verheugen ir ponui Almunia už jų ES Lisabonos strategijos apibrėžimą. Tačiau man visada buvo sudėtinga suprasti pagrindinius jos prioritetus.\nŠį Komisijos dokumentą sudaro beveik 300 puslapių, suskirstytų į atskirus skyrius, o kiekviename iš jų nurodyti atskirti prioritetai. Iš viso yra 24 gairės, kuriomis vadovaudamasi Europos Sąjunga įgyvendina ekonominę politiką ir ekonominę strategiją. Mes neatsiliekame nuo Europos Komisijos, todėl Parlamentas priėmė tris skirtingas rezoliucijas, skirtas šioms 24 gairėms pagal tris skirtingas procedūras. Matyt, tai reiškia, kad mes kovojame su biurokratizmu.\nDar norėčiau padėkoti Komisijos nariams už reformų tęstinumo svarbos akcentavimą. Aš irgi manau taip pat. Tačiau gyvenimas keičiasi ir mes tai matome kiekvieną dieną ypač globalizacijos akivaizdoje. Todėl, jeigu teigsime, kad nieko keisti nereikia, išskyrus kosmetinius pakeitimus, tai irgi vargu ar reikštų, kad skatiname inovacijas ir kūrybiškumą, kaip išsireiškė gerbiami Slovėnijos atstovai.\nVertinu Europos Tarybos požiūrį, kad kiekviena nauja strategija turi kurti papildomą vertę. Tačiau mano nuomone Parlamentas turėtų pritarti reformų tęstinumui, bet su viena sąlyga, kad bus atsižvelgiama į konsolidavimą ir prisitaikymą prie naujų sąlygų. Vienintelis Lisabonos strategijos prioritetas turėtų būti Europos Sąjungos pilietis.\nŠiam tikslui pasiekti galime taikyti įvairias ekonominės politikos priemones, kurios turi derėti tarpusavyje. Kalbant apie pinigų politiką, turėtume pabrėžti Europos centrinio banko nepriklausomybės svarbą. Su interesų ir visuotinių iššūkių įvairove turi būti kovojama pasitelkus vieną instituciją. Be to, neturėtume pamiršti, kad dar ne visose valstybėse narėse naudojama vieninga valiuta.\nTačiau Centrinio banko galimybės siekiant įgyvendinti infliacijos uždavinius yra ribotos, kaip ir galimybės kovoti su infliacijos spaudimu ir visuotiniais iššūkiais, kylančiais už Europos Sąjungos ribų. Todėl reikia imtis ir kitų priemonių, kad Centrinis bankas taptų nepriklausomas. Be abejo, visų pirma turėtume aptarti fiskalinį balansą.\nDrįsčiau griežtai paprieštarauti bandymams siekti fiskalinio balanso mechaniško išlaidų mažinimo priemonėmis. Tokiu atveju daugiausiai nukenčia mažiausiai socialiai apsaugoti sluoksniai, o valdininkija sau atlyginimų niekada nesumažina. Visų pirma mes turėtume kalbėti apie valdymo institucijų konsolidavimą ir valdymo išlaidų mažinimą. Tada būtų galima skirti lėšas toms sritims, kurios skirtos žmogui.\nKitas labai aktualus dalykas, kurį norėčiau pabrėžti yra finansinio sektoriaus vaidmuo. Naivu kalbėti apie biudžeto taupymą, kai paskui išleidžiame milijardus gelbėdami bankus. Finansinio sektoriaus vaidmuo turi atsispindėti Lisabonos strategijoje. Akivaizdu, kad be finansinio sektoriaus stabilumo negalėsime užtikrinti ilgalaikio ekonominio stabilumo.\nTiesą pasakius, nepaisant visų problemų, su kuriomis susiduria finansinis sektorius, aš nematau labai daug norinčių rimtai spręsti kilusias problemas. Iki kitos krizės, kaip sakoma.\nKaip mes galime padėti žmonėms ir valstybių narių piliečiams? Visų pirma galime sumažinti jų darbo ir pragyvenimo kaštus, palengvinti įsikūrimą ir prisitaikymą prie naujų gyvenimo iššūkių.\nMokslininkai ne kartą siūlė šių problemų sprendimus. Aš pritariu jų mintims pagerinti smulkaus verslo atstovavimą ir padaryti finansus jiems labiau prieinamais.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-208"}