{"speaker": "Žiga Turk,", "english": "Žiga Turk, President-in-Office . − (SL) I am very pleased to be taking part in this session, in which the European Parliament is debating the start of the next phase of the Lisbon strategy for growth and employment.\nThe signing of the Treaty of Lisbon concludes an era in which we were greatly occupied with our own internal and sometimes political shape. Europe is now considerably better equipped to open itself up to the world, and the Lisbon strategy provides the tools for Europe to help in the shaping of world trends as well. The present moment is characterised by at least four of these trends.\nWhen Europe launched the Lisbon strategy in 2000, globalisation was mainly understood to be a competition between Europe, the USA and Japan. Since then, new and important players have entered the world stage and are giving us cause to reflect anew on the contribution that Europe can make to this global world and where its true competitive advantages lie.\nThe communications revolution is happening before our very eyes, with the Internet and the World Wide Web. Creativity and innovation are no longer restricted to rigid institutional schemes. Only once in the past have we witnessed a revolution in mass communication; that was 500 years ago when cheap paper and print came along, forming the foundation of European supremacy.\nWe are on the threshold of a third industrial revolution, the consequence of which will be significantly reduced dependence on fossil fuels and transition to a low-carbon economy. In May 2007, Parliament adopted a declaration on the third industrial revolution and hydrogen economy, thereby demonstrating Europe’s support for the leaders in this field.\nFollowing the industrial era we are entering a conceptual era where values, meaning and empathy will come to the fore. The red thread of these trends is the growing importance of the creative potential of the people and their values. These are two topics which, of their nature, are very European. That is why Europe has an ambition to be a co-designer of, and leader in, these four trends.\nEuropean ideas about development are framed by the Lisbon strategy for growth and employment. Following a fundamental review in 2005, the effectiveness of the Lisbon strategy was confirmed. Structural reforms have improved the foundations of the European economy. That is why it is easier to deal with crises in the financial markets and rising raw material prices, especially crude oil and food prices. The world economy is heading into ever-increasing uncertainty. It is therefore important that Europe should stick to its course and continue to implement reforms and modernise its economy and society.\nThe Commission did good work in preparing the Lisbon package published in December. Slovenia, as President of the European Council, has placed the Lisbon strategy among the five priorities of its Presidency. We are very pleased that the European Parliament is taking part in the broad debate in the next phase. We have already had an exchange of opinions in ECON consultations, among the Three and in interparliamentary meetings. We are all doing our best to enable the spring session of the European Council in March to launch this ambitious new phase of the Lisbon strategy.\nThe European Council will endorse the broad economic-policy guidelines and adopt the conclusions on employment policies. The need to modify the broad guidelines was discussed at length. In the end, colleagues from most Member States agreed that we could improve on some formulations, but putting forward the actual guidelines for discussion would initiate a long period of harmonisation and slow down the transition to the new phase, although the final result would be very similar to what is in front of us now.\nThe ECOFIN Council unanimously adopted the decision not to modify the broad economic guidelines. What are being modified are the explanatory texts, that is to say the context in which the guidelines are set.\nThe European Council will adopt the specific recommendations of the Member States relating to their progress in the implementation of the national reform programmes. It will call on the participants, namely the Council, the Commission and Parliament, to implement the Community’s Lisbon programme.\nIt will promote a few key activities and targets in four priority areas. Those four areas reflect, firstly, Europe’s concern for the environment; secondly, Europe’s concern for humans and their position in society; thirdly, efforts to develop a more enterprising Europe; and, fourthly, efforts to allow a more innovative and creative Europe, on which everything else is actually based. Allow me to briefly address each of these four areas.\nI place creativity alongside education and innovation. Europe must translate its rich cultural tradition and ethical assets into a competitive advantage for its products. We must continue to strive for the target of 3% investment in research and development. Knowledge must become the fifth freedom. We need a unified knowledge area where there is open access to knowledge, where open innovation is supported and, of course, where knowledge is appropriately protected by European patent and copyright. It should be possible to improve coordination between European research and development policies and national policies.\nWe Europeans must become more enterprising. We lack highly innovative and creative small companies. We must therefore pay more attention to the creation and development of small and medium-sized enterprises and their access to knowledge and research infrastructure, as well as to sources of capital funding.\nWe must strengthen the internal market, especially in service and networking industries, and abolish various hidden barriers. A strong and effective internal market is also a much better defence against the effects of globalisation than the temptation of protectionism. It is necessary to increase the transparency of financial markets, improve legislation and reduce administrative burdens.\nWe in Europe must preserve the tradition of offering our people care and solidarity. Flexible security makes it possible to seek dynamically for a balance between the economy, which requires an efficient labour market, and the security that means that people will quickly find new employment.\nWe must therefore provide lifelong education and other support. In particular, we must ensure that young people complete some kind of education and find employment as soon as possible. The older generation must be encouraged to stay active as long as possible.\nFinally, we in Europe care about nature and the environment. Europe must take the lead in the process referred to by some as the third industrial revolution, the essence of which is to shift to a low-carbon economy. I am convinced that it will be profitable for Europe’s economy, because Europe will be the world leader in the technologies of the future. We need political agreement on the energy and climate package by the end of this year.\nLadies and gentlemen, we need a decisive push for the new phase of the Lisbon strategy, in order to make Europe a more dynamic, creative and enterprising knowledge-based society, which cares for people and the environment. We urgently need to reflect on the strategic framework of European development after 2010 and the possible convergence of the Lisbon strategy and the Strategy for Sustainable Development.\nAs Mark Leonhard wrote, this century will be the century of Europe, not because Europe will lord it over the whole world in a colonial fashion, nor even because it will have the most powerful industry. This century may become the century of Europe because the world will be dominated by European values and creativity, that is to say those two elements by which world trends are essentially shaped. European creativity is supported by Europe’s brilliant cultural tradition. European values (as neighbours we cooperate with each other in solving disputes and caring for nature and man) are an example to the whole world. Therefore, we must not forget these deeply human starting points when we consider the economic and social future of our Union, that is to say our strategy for growth and employment.", "lang": "SL", "original": "Žiga Turk, predsedujoči Svetu . − Z velikim veseljem se udeležujem seje, na kateri Evropski parlament obravnava zagon naslednjega cikla lizbonske strategije za rast in delovna mesta.\nS podpisom lizbonske pogodbe se zaključuje obdobje, ko smo se veliko ukvarjali s svojo notranjo, včasih tudi politično formo. Evropa je zdaj bistveno bolje opremljena, da se odpre v svet, in lizbonska strategija ponuja orodje, da Evropa sooblikuje tudi svetovne trende. Današnji trenutek zaznamujejo vsaj štirje taki trendi.\nKo je Evropa leta 2000 zagnala lizbonsko strategijo smo globalizacijo razumeli predvsem kot tekmovanje Evrope z ZDA in Japonsko. Od takrat so se na svetovnem odru utrdili pomembni novi igralci, ki zahtevajo svež premislek o tem kaj lahko Evropa v ta globalni svet prispeva in kje so njene resnične konkurenčne prednosti.\nPred našimi očmi se dogaja komunikacijska revolucija, internet, svetovni splet, ustvarjalnost in inovativnost nista več zaprti v toge institucionalne sheme. V zgodovini smo bili samo enkrat prej priča revoluciji v množičnem komuniciranju in to pred približno 500 leti, ko sta se pojavila poceni papir in tisk, na katerih je Evropa utemeljila svojo prevlado.\nSmo na pragu tretje industrijske revolucije, katere posledica bo pomembno zmanjšanje odvisnosti od fosilnih goriv in prehod v nizkokarbonsko ekonomijo. Vaš parlament je v maju 2007 sprejel deklaracijo o tretji industrijski revoluciji in ekonomiji vodika in s tem pokazal podporo Evrope k vodstvu na tem področju.\nPo industrijski stopamo v konceptualno dobo, ko v ospredje stopajo vrednote, pomen, empatija. Rdeča nit teh trendov sta večanje pomena ustvarjalnega potenciala ljudi in njihovih vrednot. To sta temi, ki sta po svoji naravi zelo evropski. Zato ima lahko Evropa ambicijo, da te štiri trende sooblikuje ali celo vodi.\nEvropske razvojne ideje uokvirja lizbonska strategija za rast in delovna mesta. Po temeljiti prenovi leta 2005 ugotavljamo, da lizbonska strategija deluje. Strukturne reforme so izboljšale temelje evropskega gospodarstva, zato se le-to lažje spopada s krizami na finančnih trgih ter naraščajočimi cenami surovin, predvsem nafte in hrane. Svetovno gospodarstvo plove v vse bolj negotove vode, zato je pomembno, da Evropa ohrani smer in nadaljuje z implementacijo reform in modernizacijo svojega gospodarstva in družbe.\nKomisija je pripravila dobro delo s pripravo lizbonskega paketa, objavljenega v decembru. Predsedujoča Evropskemu svetu, Slovenija, postavlja lizbonsko strategijo za eno izmed petih prioritet svojega predsedovanja. Zelo nas veseli, da se Evropski parlament konstruktivno vključuje v široko razpravo v naslednjem ciklu. Mnenja smo že izmenjali v okviru posveta ECON, trojke in medparlamentarnega srečanja. Vsak po svojih močeh si prizadevamo, da bo spomladanski evropski svet v marcu zagnal ambiciozen, nov cikel lizbonske strategije.\nEvropski svet bo potrdil široke smernice za ekonomsko politiko in sprejel zaključke o politikah zaposlovanja. Veliko smo se pogovarjali o tem, ali so široke smernice potrebne sprememb, in na koncu so se kolegi iz večine držav strinjali, da bi sicer lahko izboljšali kako formulacijo, da pa bi z odpiranjem samih smernic sprožili dolgotrajno usklajevanje, upočasnili prehod v nov cikel, končni rezultat pa bi bil zelo podoben temu, kar imamo pred seboj zdaj.\nSvet Ecofin je enoglasno sprejel odločitev, da se široke smernice za ekonomske politike ne spreminjajo. Spreminjajo pa se pojasnjujoča besedila, kontekst, v katerega te smernice postavljamo.\nEvropski svet bo sprejel specifična priporočila državam članicam, v zvezi z njihovim napredkom pri izvajanju nacionalnih reformskih programov. Pozval bo deležnike, Svet, Komisijo, Parlament, da izvajajo lizbonski program Skupnosti.\nZavzel se bo za nekaj ključnih aktivnosti in cilje na štirih prioritetnih področjih. Ta štiri področja izražajo, prvič: skrb Evrope za okolje, drugič: skrb Evrope za človeka in njegov socialni položaj, tretjič: napore za bolj podjetno Evropo in četrtič: napore za bolj inovativno in ustvarjalno Evropo, na čemer pravzaprav vse ostalo tudi temelji. Dovolite mi, da se na kratko dotaknem vsakega od teh štirih področij.\nZnanju in inovativnosti postavljam ob bok ustvarjalnost. Evropa mora svojo bogato kulturno tradicijo in etično bogastvo preliti v konkurenčno prednost svojih izdelkov. Še naprej moramo loviti cilj treh odstotkov pri vlaganju v raziskave in razvoj. Znanje mora postati peta svoboščina. Potrebujemo enoten prostor znanja, kjer je dostop do znanja odprt, kjer podpiramo odprto inovacijo in, seveda, kjer je znanje ustrezno zaščiteno z evropskim patentom in avtorskimi pravicami. Bolje bi se dalo koordinirati različne evropske raziskovalne in razvojne politike ter le-te z nacionalnimi.\nEvropejci moramo postati bolj podjetni. Manjka nam visoko inovativnih in kreativnih malih podjetij, zato mora posebna skrb veljati nastajanju in rasti malih in srednjih podjetij in njihovemu dostopu do znanja in raziskovalne infrastrukture ter do virov kapitalskega financiranja.\nPoglobiti moramo notranji trg, predvsem na področju storitev in mrežnih industrij, in odpraviti različne skrite ovire. Močan in delujoč notranji trg je tudi veliko boljša obramba pred globalizacijo kot skušnjave s protekcionizmom. Povečati je treba preglednost finančnih trgov, izboljšati moramo zakonodajo in zmanjševati administrativna bremena.\nEvropejci moramo ohraniti skrb in solidarnost z ljudmi. Prožna varnost omogoča dinamično iskanje ravnotežja med gospodarstvom, ki si želi delujoč trg dela, in varnostjo ljudi, da hitro najdejo novo zaposlitev.\nOb tem je treba poskrbeti za vseživljenjsko učenje in druge oblike podpore. Posebej moramo poskrbeti, da mladi končajo neko šolo in da čim prej najdejo delo. Starejše moramo spodbujati, da čim dlje ostanejo aktivni.\nIn končno, Evropejci skrbimo za naravo, skrbimo za okolje. Evropa mora stopiti na čelo procesa, ki mu nekateri pravijo tretja industrijska revolucija in katere jedro je v premiku v nizkokarbonsko ekonomijo. Prepričan sem, da se bo to splačalo njenemu gospodarstvu, saj bo le-to zavzelo svetovno vodstvo v tehnologijah prihodnosti. Političen dogovor o energetsko-klimatskem paketu je potreben do konca letošnjega leta.\nGospe in gospodje, potrebujemo odločen zagon novega cikla lizbonske strategije, da Evropa postane bolj dinamična, ustvarjalna, na znanju oprta, podjetna družba, ki skrbi, skrbi za ljudi in skrbi za okolje. Čim prej potrebujemo tudi premislek o strateškem okvirju evropskega razvoja v obdobju po letu 2010 in morebitni konvergenci lizbonske strategije in strategije trajnostnega razvoja.\nKot je zapisal Mark Leonhard, to stoletje ne bo evropsko stoletje, ker bi Evropa kolonialno komandirala ves svet niti ne zato, ker bi imela najmočnejšo industrijo. Vendar to stoletje lahko postane evropsko stoletje zato, ker bodo v svetu prevladale evropske vrednote, evropska ustvarjalnost, torej tisti dve prvini, ki bistveno oblikujeta svetovne trende. Evropska ustvarjalnost se naslanja na bleščečo evropsko kulturno tradicijo. Evropske vrednote, kako sosedi med seboj sodelujemo, kako rešujemo spore, kako skrbimo za naravo in za človeka, so tiste, ki postajajo zgled za ves svet. Ne pozabimo torej na ta globoko človeška izhodišča, ko razmišljamo o ekonomski in socialni prihodnosti naše unije, oziroma strategiji za rast in delovna mesta.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-204"}