{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Vice-President of the Commission. − (DE) Madam President, Mr President-in-Office, ladies and gentlemen, as far as the Commission is concerned, today’s debate is a fundamental one about the future position of Europe in the world. It is about our response to the economic, social and environmental challenges of our time. European integration, which has brought together 27 countries and almost 500 million people, is our great strategic strength. We no longer weaken ourselves through strife, and so Europe has become, in every respect, one of the most appealing regions in the world.\nThe internal market is the foundation stone of our prosperity, and the common currency is a precious political and economic asset. We are not exposed to the imponderables of the age or the storms of globalisation. Integration gives us the chance to help shape the globalised era in accordance with our own vision.\nThis global age, however, will not bear the stamp of one single country or continent. Japan, the United States and the European Union face a challenge from emerging countries such as China, India, Russia and Brazil, which – like ourselves – are vying for top spot in the global economic and technological rankings.\nWe believe that this new age offers us great opportunities and new options, but only if we remain alert to the signs of the times and are fully aware of all the risks. At times of global mobility, the question of how secure jobs are in the European Union and how we can guarantee more jobs, and well-paid jobs, in the future is the real social issue of the age. Let me repeat: the social issue of our time is the question of whether we shall have, and retain in the long term, a sufficient number of high-quality jobs.\nThe resolution of this key issue is at the heart of the revised Lisbon strategy, our partnership for growth and employment. This strategy is the European response to globalisation.\nWe have carried out a review after three years, and we can be satisfied with the findings. These have been good years for growth and employment. Many millions of jobs have been created, and the growth rate has been higher than in the preceding years. For the first time, productivity has risen faster than in the United States. People have begun to feel the benefits of essential structural reforms. But it would be wrong to rest on our laurels. We have not yet reached our destination. We still have a lengthy path ahead of us and more reforms to carry out. We do not need an oracle to realise that the distinguishing feature of our age is not rigidity but constant change. That still frightens many people, especially those who fear that they will be left behind by these changes and join the losers in the globalisation process.\nThis is another reason why it is important that the partnership for growth and employment should be even more firmly rooted within our societies. We believe we have found a strategy which, unlike the original Lisbon strategy dating from 2000, is realistic and will deliver the desired results. That is also the aim of the Commission’s proposal for the next three years. We believe that the basic orientation is right, but we also believe that adjustments are still needed on some of the issues that hold the key to the future.\nFor example, in the next three years there is a particular need to place greater emphasis on the social dimension of our partnership for growth and employment. That, I think, will be the core issue. Education, training and skill levels need to be improved. We can only confront change by helping all individuals, from earliest infancy and throughout their lives, to develop all their talents, to keep learning new things and to remain flexible. That is everyone’s right. This is the only way we can ensure that those who lose their jobs are not condemned, along with their families, to live on the fringes of society in permanent unemployment and poverty.\nWe need a policy that boosts employment and enables people to make a new start at any stage in their lives. This is not a task for politicians alone but for European entrepreneurs and companies too. Let me make that crystal-clear, particularly in the light of some recent events. Entrepreneurs and companies that are not in the picture yet will have to do some rethinking, because a good and motivated workforce is a company’s most valuable asset, and can give it that fine but all-important competitive edge.\nWe need more efforts to create a truly knowledge-based society. Unfortunately, we are still far short of our target of spending 3% of Europe’s GDP on research by 2010, and I note with grave concern that the gap is widening rather than narrowing. There is another trend that I find even more alarming, namely the fact that, although European companies are actually spending more, not less, on research and development than in past years, they are tending to invest that money outside rather than within Europe.\nThe European Research Area must become a reality. If we do not succeed in keeping research and development activities in Europe, we shall not manage to keep jobs in Europe either.\nWe know that we must continue to strengthen the internal market. We need to release the full potential of the vast majority of our businesses, by which I mean the 23 million small and medium-sized enterprises that employ two thirds of the entire European labour force. We have already set the wheels in motion with a number of initiatives, but we intend to move up another gear in June with the Small Business Act.\nAnother immediate priority is a vigorous drive to incorporate energy and climate goals into our growth and employment policy. We are keen to furnish evidence that environmental challenges can be converted into economic opportunities and social progress. We need a strong European industrial sector to take up the baton, for we are firmly convinced that a leading European role in the realms of energy efficiency, new technology and economical use of resources would not only be good for the environment but would also boost employment.\nEnvironment-friendly products and processes are in greater demand than ever before. Responsible policies designed to combat climate change are not based on a deindustrialisation of Europe but on the viability of Europe as an industrial location, and on industries in Europe which produce without harming the environment and which export environmental protection.\nWe take the view that we could become far better yet at addressing this issue. To this end, we need a great joint effort on the part of the European Union and the Member States. We now have a reliable framework for that purpose. We have a partnership which is based on dialogue and critical assessment of previous achievements, and which has proved its worth. Three years ago, with the integrated guidelines, we established a reliable set of reference points with which European and national reforms can be aligned.\nI am well aware that some are questioning our proposal that the guidelines in the narrower sense of the term be left untouched. In making that proposal, the Commission was not driven by dogmatism or obstinacy. We did not want any cosmetic packaging. We wanted to emphasise the continuity of the aim of reform and the direction of the reforms in the European Union. At the same time, we undertook a thoroughly critical review and stated plainly where the weaknesses of the past three years have lain in order to learn from them. This is why we are proposing the change of emphasis I have described to you on aspects such as the social and environmental dimensions, and this change has also found its way into the guidelines.\nWe have also proposed a new Community programme, which – unlike its predecessor – is not a large and motley assortment of projects but a focused programme. It reflects the overarching priorities of the Lisbon strategy for growth and employment.\nOur growth and employment policy, ladies and gentlemen, remains the main interest of this Commission. It is at the very top of our list of priorities, because it is all about more jobs, more prosperity and better protection of the environment.\n(Applause)", "lang": "DE", "original": "Günter Verheugen, Vizepräsident der Kommission . − Frau Präsidentin, Herr Ratsvorsitzender, meine sehr verehrten Damen und Herren Abgeordnete! Für die Kommission ist das heute eine Grundsatzdebatte über die künftige Position Europas in der Welt. Es geht um unsere Antwort auf die wirtschaftlichen, sozialen und ökologischen Herausforderungen unserer Zeit. Die europäische Integration, die heute 27 Staaten und fast 500 Millionen Bürger verbindet, ist unsere große strategische Stärke. Wir schwächen uns nicht mehr selbst durch Uneinigkeit, und so ist Europa in jeder Hinsicht eine der attraktivsten Regionen der Welt geworden.\nDer Binnenmarkt ist das Fundament unseres Wohlstandes und die gemeinsame Währung ist politisch und wirtschaftlich ein kostbares Gut. Wir sind den Unwägbarkeiten der Zeit, den Stürmen der Globalisierung nicht ausgeliefert. Die Integration gibt uns die Möglichkeit, das globale Zeitalter nach unseren Vorstellungen mitzugestalten.\nDieses globale Zeitalter wird jedoch nicht nur von einem Staat oder Kontinent geprägt werden. Japan, die USA und die Europäische Union sind herausgefordert von aufstrebenden Staaten wie China, Indien, Russland oder Brasilien, die — wie wir auch — wirtschaftlich und technologisch um den Spitzenplatz kämpfen.\nWir glauben, dass dieses neue Zeitalter uns große Chancen eröffnet und neue Möglichkeiten. Aber nur, wenn wir die Zeichen der Zeit nicht verschlafen und auch die Risiken mit voller Klarheit sehen. In Zeiten weltweiter Mobilität ist die Frage, wie sicher die Arbeitsplätze in der Europäischen Union sind und wie wir mehr und gut bezahlte Arbeitsplätze in der Zukunft garantieren können, die eigentliche soziale Frage unserer Zeit. Ich wiederhole das: Die soziale Frage unserer Zeit ist die Frage, ob wir dauerhaft Arbeitsplätze in ausreichender Zahl und in guter Qualität zur Verfügung haben werden.\nDie Lösung dieser zentralen Frage steht im Mittelpunkt der erneuerten Lissabon-Strategie, unserer Partnerschaft für Wachstum und Beschäftigung. Diese Strategie ist die europäische Antwort auf die Globalisierung.\nWir haben nach drei Jahren Bilanz gezogen und die Ergebnisse können sich sehen lassen. Es waren gute Jahre für Wachstum und für Beschäftigung. Viele Millionen Arbeitsplätze wurden geschaffen, höheres Wachstum als in den Jahren zuvor. Die Produktivität ist zum ersten Mal schneller gewachsen als in Amerika. Notwendige Strukturreformen haben begonnen, sich für die Menschen auszuzahlen. Aber es besteht kein Anlass, sich auf Lorbeeren auszuruhen. Das Ziel ist noch nicht erreicht. Wir haben noch einen weiten Weg und weitere Reformen vor uns. Man muss kein Prophet sein, um zu wissen, dass nicht der Stillstand, sondern die permanente Veränderung unsere Zeit prägt. Das macht vielen Menschen immer noch Angst, vor allem denen, die fürchten, bei diesen Änderungen nicht mithalten zu können und zu Verlierern der Globalisierung zu werden.\nAuch aus diesem Grund ist es wichtig, unsere Partnerschaft für Wachstum und Beschäftigung noch stärker in die Gesellschaften hineinzutragen. Wir glauben, dass wir eine Strategie gefunden haben, die — anders als die Lissabon-Strategie aus dem Jahr 2000 — realistisch ist und die erhofften Ergebnisse bringen wird. Darum geht es der Kommission auch bei ihrem Vorschlag für die kommenden drei Jahre. Wir glauben, dass die Grundausrichtung stimmt. Aber wir glauben auch, dass wir bei einigen Fragen, die den Schlüssel für die Zukunft bedeuten, noch etwas justieren müssen.\nZum Beispiel muss in den kommenden drei Jahren vor allem die soziale Dimension unserer Partnerschaft für Wachstum und Beschäftigung weiter gestärkt werden. Das wird, denke ich, die zentrale Frage sein. Bildung, Ausbildung und Qualifizierung müssen besser werden. Wir können dem Wandel nur dadurch begegnen, dass wir jedem Menschen von frühester Kindheit an helfen, alle seine Talente zu entfalten, Neues zu lernen und flexibel zu bleiben, und das lebenslang. Darauf hat jeder ein Anrecht. Nur so wird es uns gelingen, zu verhindern, dass der Verlust eines Arbeitsplatzes für die Betroffenen und deren Familien ins gesellschaftliche Aus führt: in die Arbeitslosigkeit oder in die Armut.\nWir brauchen eine Politik, die die Beschäftigung stärkt und Neuanfänge ermöglicht, und das in jedem Lebensalter. Und das ist nicht nur eine Aufgabe für die Politik, das ist auch eine Aufgabe für die europäischen Unternehmer und Unternehmen. Ich sage das in aller Deutlichkeit, gerade auch vor dem Hintergrund einiger jüngster Ereignisse. Unternehmer und Unternehmen, die dies noch nicht gemerkt haben, werden umdenken müssen — gute und motivierte Arbeitnehmerinnen und Arbeitnehmer sind das wertvollste Gut, das im Wettbewerb den kleinen, aber alles entscheidenden Unterschied ausmachen kann.\nWir brauchen mehr Anstrengungen zur Verwirklichung der Wissensgesellschaft. Wir sind von unserem Ziel, 2010 3 % des europäischen Bruttoinlandsprodukts für Forschung ausgeben zu wollen, leider weit entfernt, und ich sehe mit großer Sorge, dass der Abstand größer wird statt kleiner. Mit noch größerer Sorge sehe ich eine neue Tendenz: Europäische Unternehmen geben nicht weniger aus für Forschung und Entwicklung als in der Vergangenheit, sogar mehr, aber sie geben es nicht in Europa aus, sie geben es außerhalb Europas aus.\nDer europäische Forschungsraum muss eine Realität werden! Wenn es uns nicht gelingt, Forschung und Entwicklung in Europa zu halten, wird es uns auch nicht gelingen, Arbeitsplätze in Europa zu halten.\nWir wissen, dass wir den Binnenmarkt weiter stärken müssen. Wir brauchen die volle Freisetzung des unternehmerischen Potenzials der übergroßen Mehrheit unserer Unternehmen. Gemeint sind die 23 Millionen kleinen und mittleren Unternehmen, die zwei Drittel aller Arbeitnehmerinnen und Arbeitnehmer beschäftigen. Wir haben schon einiges auf den Weg gebracht, aber wir wollen mit dem Small Business Act im Juni noch einmal nachlegen.\nEs ist ebenfalls ein Gebot der Stunde, die Integration der Energie- und Klimaschutzziele in unsere Wachstums- und Beschäftigungspolitik energisch voranzutreiben. Wir sind willens, den Nachweis zu führen, dass sich umweltpolitische Herausforderungen in wirtschaftliche Chancen und sozialen Fortschritt ummünzen lassen. Wir brauchen eine starke europäische Industrie, die den Ball aufnimmt, denn wir sind fest davon überzeugt, dass eine europäische Führungsrolle bei Energieeffizienz, neuen Technologien und dem sparsamen Umgang mit Ressourcen nicht nur der Umwelt gut tut, sondern auch den Arbeitsplätzen.\nUmweltschonende Produkte und Verfahren haben Hochkonjunktur – heute mehr als gestern. Verantwortliche Klimaschutzpolitik setzt nicht auf die Entindustrialisierung Europas, sondern auf die Leistungsfähigkeit des Industriestandorts Europa, auf Industrien, die in Europa umweltschonend produzieren und Umweltschutz exportieren.\nWir sind der Auffassung, dass wir bei diesem Thema noch sehr viel besser werden können. Dafür braucht es eine gemeinsame große Anstrengung zwischen der Europäischen Union und den Mitgliedstaaten. Dafür haben wir jetzt einen verlässlichen Rahmen. Wir haben eine Partnerschaft, die auf den Dialog und die kritische Würdigung des Erreichten setzt und die sich bewährt hat. Mit den integrierten Leitlinien haben wir vor drei Jahren einen verlässlichen Orientierungsrahmen geschaffen, an dem sich die Reformen auf der europäischen und der nationalen Ebene orientieren können.\nIch weiß wohl, dass es Fragen zu unserem Vorschlag gibt, die Leitlinien im engeren Sinne des Wortes nicht anzutasten. Das hat die Kommission nicht aus Dogmatismus oder aus Rechthaberei vorgeschlagen. Wir wollten keine Mogelpackung. Wir wollten die Kontinuität des Reformziels und der Richtung der Reformen in der Europäischen Union unterstreichen. Gleichzeitig haben wir aber eine durchaus kritische Bilanz gezogen und deutlich gesagt, wo die Schwächen der vergangenen drei Jahre lagen, um daraus die Lehren zu ziehen. Deshalb schlagen wir die von mir beschriebenen neuen Akzentsetzungen — etwa im Bereich der sozialen Dimension und im Bereich der ökologischen Dimension — vor, die auch ihren Eingang in die Leitlinien gefunden haben.\nWir haben auch ein neues Gemeinschaftsprogramm vorgeschlagen, das — anders als sein Vorgänger — kein bunter Strauß vieler Vorhaben, sondern ein fokussiertes Programm ist. Es folgt der allgemeinen Prioritätensetzung der Lissabon-Strategie für Wachstum und Beschäftigung.\nMeine Damen und Herren! Die Wachstums- und Beschäftigungspolitik bleibt das zentrale Anliegen dieser Kommission. Für uns steht diese Politik ganz oben auf der Liste unserer Prioritäten, denn es geht dabei um mehr Beschäftigung, um mehr Wohlstand und um mehr Umweltschutz.\n(Beifall)", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-205"}