{"speaker": "Joaquín Almunia,", "english": "Joaquín Almunia, Member of the Commission . − (ES) Madam President, President of the Council, ladies and gentlemen, first I should like to congratulate Mrs Starkevičiūtė and everyone in this Chamber, especially members of the Committee on Economic and Monetary Affairs, who have been involved in drafting your report, which I find extraordinarily rich in its analysis and suggestions for the future on this new cycle of the Lisbon Strategy for the next three years.\nIf we look back over the past three years we can agree with the report’s analysis of the fruits being produced by the Lisbon Strategy in this new phase following the review of 2005.\nAs has already been said this evening, jobs are being created. A significant proportion of that employment is related to the reforms which are coming out of the Lisbon Strategy, the way in which reforms are viewed in the labour market and other areas of economic activity as set out in the Lisbon Strategy and the national reform programmes adopted three years ago.\nPotential for growth is rising, although we would like it to rise further. However, it is vitally important for Europe’s capacity to grow in normal economic conditions to increase. We need greater growth in order to be able to occupy an important place in a globalising world where new and extraordinarily dynamic players are emerging.\nIn addition, market operation is improving, the barriers which stand in the way of entrepreneurship, of businessmen, and of production-oriented investment, are being removed.\nReforms have been introduced to improve the sustainability of social protection systems and public accounts in many European countries and there has of course been a heightening of awareness of the need for us to take care of the environment in our model for growth.\nLisbon is therefore bearing fruit. The strategy for growth and jobs which has been in operation since 2005 is bearing fruit. It would be a mistake to change direction now. Therefore we essentially agree with the report being debated this evening: we must continue to move forward in the direction it sets out.\nNonetheless it is clear that account must be taken of changes in the situation – whether they be significant changes in the situation regarding energy and the environment, or the need to make countering climate change our top priority, new challenges, experience and obviously the economic climate and the economic situation we have been experiencing in recent months.\nThe situation we face leads to greater uncertainty for us, as well as pressures on financial markets, and means that in these more volatile, more uncertain, more difficult circumstances, we must accelerate the rate of reforms, accelerate the degree of establishment, the speed of application of the Lisbon strategy.\nWe share the view that implementation must, as the Integrated Guidelines state, take place within a framework of macroeconomic stability, within a framework which strengthens the sustainability of our public accounts, our welfare and social protection systems, environmental sustainability, and within a framework of confidence and commitment on the part of economic agents.\nWe must make best use of the room for manoeuvre gained through the sound reforms and sound policies of recent years; we must exploit the margin which this time of uncertainty is offering us now that the fiscal positions of our economies in most of our countries have improved.\nWe can allow the automatic stabilisers to stop working in most of our economies now that there is less growth because of the volatile pressures in the financial markets or the sharp slow-down in the United States.\nWe are in a better position than in 2001 to cope with a significant slow-down in economic activity, thanks to policies based on the Integrated Guidelines in our strategy.\nWhen, in view of the pressures in the financial markets, we have drawn comparisons between the situation of the European economies and that of the economy of the United States, many of us have over the last weeks and months noted the advantage which the European economies have because of our sound economic foundations. Those sound economic foundations have been strengthened thanks to the policies set out in these guidelines, both with regard to the operation of Economic and Monetary Union, and to the many structural reforms which are part of the Lisbon Strategy.\nIn particular, there are some priorities for the near future which are also evident and are pointed up in the analyses in Mrs Starkevičiūtė’s report; it is now a priority for us to strengthen progress in financial integration.\nFinancial integration is an instrument available to us to enable us to bolster our capacity to contend with a situation such as the one we are experiencing now. Some initiatives do exist, such as a road-map recently approved by the ECOFIN Council. We must all help these initiatives to be made reality in practice Europe-wide as soon as possible and we must ensure that Europe speaks with a single voice on those initiatives which must also be discussed and adopted within a more overarching framework, for example at the International Monetary Fund or the Financial Stability Forum.\nIn the light of all this I am sure that we will work together, that we are going to work together productively with Parliament; this should strengthen the consensus on the basic aspects of our strategy and messages so as to encourage economic and social agents to participate actively in this reform process too so that the reforms are not something imposed from above but rather grow from the ground up and are refined through social dialogue. The European institutions of Council, Parliament and Commission must work together productively so that not only they but also our Member States can develop and as part of their national reform programmes implement the objectives on which we are in agreement this evening.", "lang": "ES", "original": "Joaquín Almunia, Miembro de la Comisión . − (ES) Señora Presidenta, señor Presidente del Consejo, señorías, en primer lugar quiero felicitar a la señora Starkevičiūtė y a todos los que con ella en esta Cámara y en la Comisión de Asuntos Económicos y Monetarios en particular, han participado en la elaboración de su informe, que me parece extraordinariamente rico en análisis y en sugerencias sobre el futuro, sobre este nuevo ciclo de la Estrategia de Lisboa, para los próximos tres años.\nSi miramos hacia atrás, a los pasados tres años, coincidimos con el análisis que se hace en ese informe acerca de los frutos que está dando la Estrategia de Lisboa en esta nueva fase después de la revisión del año 2005.\nComo ya se ha dicho esta tarde, se está creando empleo. Una parte importante del empleo que se crea en Europa tiene que ver con reformas que nacen de la Estrategia de Lisboa, con el modo de contemplar reformas en el mercado de trabajo, y en otras áreas de la actividad económica, diseñado en la Estrategia de Lisboa y en los programas nacionales de reforma que se aprobaron hace ahora tres años.\nAumenta el crecimiento potencial, aunque querríamos que aumentase más. Sin embargo, es extraordinariamente importante que en Europa se aumente la capacidad de crecer en unas condiciones normales del entorno económico. Necesitamos ese mayor crecimiento para ocupar un lugar relevante en un mundo que se globaliza y donde aparecen nuevos actores extraordinariamente dinámicos.\nTambién mejora el funcionamiento de los mercados, se suprimen obstáculos para los empresarios, para los emprendedores, para la inversión productiva.\nSe han introducido reformas para mejorar la sostenibilidad de los sistemas de protección social y de las cuentas públicas en muchos de los países europeos y ha aumentado, sin duda, la conciencia acerca de la necesidad de que nos comprometamos con el medio ambiente en nuestro modelo de crecimiento.\nPor lo tanto, Lisboa está dando frutos. La estrategia de crecimiento y empleo desde el año 2005 está dando frutos. Sería una equivocación cambiar de dirección ahora. Por lo tanto, coincidimos con el informe que esta tarde debatimos en lo básico: hay que seguir avanzando en la dirección marcada.\nNo obstante, claro está, hay que tener en cuenta los cambios del entorno –cambios importantes en el entorno energético y medioambiental–, la necesidad de situar la lucha contra el cambio climático como nuestra primera prioridad, los nuevos desafíos, la experiencia y, sin duda, la coyuntura económica, el momento económico que estamos viviendo en los últimos meses.\nUn entorno que nos lleva a una ampliación de la incertidumbre, a tensiones en los mercados financieros, y que nos exige en esta situación más volátil, más incierta, más difícil, acelerar el paso de las reformas, acelerar el grado de implantación, la velocidad de aplicación de la Estrategia de Lisboa.\nCoincidimos en que esta aplicación debe realizarse —como indican las propias directrices integradas— en un marco de estabilidad macroeconómica, en un marco que refuerce la sostenibilidad de nuestras cuentas públicas, de nuestros sistemas de bienestar y de protección social, la sostenibilidad ambiental, y en un marco de confianza y de compromiso de los agentes económicos.\nTenemos que aprovechar el margen de maniobra ganado con las reformas acertadas y con las políticas acertadas en estos años, tenemos que aprovechar el margen que nos ofrece el momento de incertidumbre al haber mejorado la posición fiscal de nuestras economías en la mayor parte de nuestros países.\nPodemos dejar que actúen en la mayor parte de nuestras economías los estabilizadores automáticos, ahora que el crecimiento es menor como consecuencia de la volatilidad de la tensión en los mercados financieros o de la desaceleración profunda en los Estados Unidos.\nEstamos en mejor posición que en el año 2001 para hacer frente a una desaceleración importante de la actividad económica, y ello gracias a políticas que se basan en las directrices integradas en nuestra estrategia.\nCuando, ante estas tensiones de los mercados financieros, comparamos la situación de las economías europeas con la de la economía de los Estados Unidos, muchos de nosotros hemos aludido en las últimas semanas y meses a la ventaja de las economías europeas porque disponemos de fundamentos económicos sólidos. Esos fundamentos económicos sólidos se han reforzado gracias a las políticas marcadas en estas directrices, tanto en lo que se refiere al funcionamiento de la Unión Económica y Monetaria como a las muchas de las reformas estructurales que forman parte de la Estrategia de Lisboa.\nEn particular, hay algunas prioridades para los próximos tiempos que son también obvias y que se ponen de manifiesto en los análisis del informe de la señora Starkevičiūtė; es una prioridad para nosotros ahora reforzar los avances en materia de integración financiera.\nLa integración financiera es un instrumento en nuestras manos para reforzar nuestra capacidad de hacer frente a una situación como la que estamos viviendo. Hay unas iniciativas, una hoja de ruta, aprobada recientemente por el Consejo ECOFIN. Debemos, todos, contribuir a que esas iniciativas se lleven a la práctica cuanto antes a escala europea y debemos procurar que Europa hable con una sola voz sobre aquellas iniciativas que deben ser también discutidas y aprobadas en un marco más global, en el Fondo Monetario Internacional o en el Foro para la Estabilidad Financiera.\nPara todo ello, estoy seguro de que vamos a colaborar, de que vamos a contar con la cooperación de este Parlamento, fructífera, que debe reforzar el consenso sobre los aspectos básicos de nuestra estrategia y los mensajes para que los agentes económicos y sociales participen activamente también en este proceso de reformas, para que las reformas no sean algo impuesto sino que surjan y se precisen a través del diálogo social. Debemos cooperar fructíferamente las instituciones europeas: el Consejo, el Parlamento y la Comisión para que no sólo las instituciones europeas sino también nuestros Estados miembros, en sus programas nacionales de reforma, desarrollen y lleven a la práctica estos objetivos en los cuales coincidimos esta tarde.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-206"}