{"speaker": "Marianne Thyssen,", "english": "Marianne Thyssen, on behalf of the PPE-DE Group . – (NL) Madam President, Mr President-in-Office, Commissioners, ladies and gentlemen, this is the first time we have held the annual debate in which we prepare for the spring summit in the afternoon. Usually in this House we schedule priority debates for the morning. But you should not conclude from this that we regard the spring summit and the Lisbon Strategy as less important. Not at all, it is just that for once we have graciously devoted our morning to Mr Corbett and Mr Méndez de Vigo and our debate on their excellent report on the reform treaty which, together with the Lisbon Strategy, will be decisive in shaping the future of Europe.\nLast week in Brussels we got together with members of the national parliaments to review progress on the Strategy, and on one thing we were very quick to agree: the new approach which focuses on growth and jobs, not forgetting the dimension of sustainability, is bearing fruit. The Strategy encourages the European economy's potential for growth and is creating a climate which favours the creation of new jobs: 6.5 million so far, and we expect 5 million more to follow. The next step is what the Commission is proposing, boldly continuing along the path we have embarked on, because the job is not yet finished. In all Member States and in all areas there is still plenty of room for improvement and a need for it. We have a lot to learn from one another and we must also make better use of opportunities at the regional level. So we shall wholeheartedly support the joint resolution on the Lisbon Strategy.\nFor our Group the priorities are clear. Greater investment in research and innovation and effective protection for intellectual property – these are crucial if we are to develop our economy in the future and create quality jobs. Equally essential is a better climate in which to do business. Completion of the single market, better regulation and less red tape, these things are important to all businesses but especially to our 23 million SMEs. So we need this Small Business Act and it must be more than just a token. So we are also very happy to have been able, this week, to complete the legislative package on the single market in goods, but we are less happy that new labelling rules have been proposed which will add to all the administrative kerfuffle.\nThirdly, the labour market must be reformed, flexibility and job security must go hand in hand with each other and we must invest more in people's skills.\nLastly, we support the 20-20-20 objectives, but in a way that will create jobs here rather than causing jobs to be exported to other continents.\nOne final point: the spring summit will rightly be looking at the creeping crisis in the money and insurance markets. We really must make sure that this crisis does not derail our efforts to promote growth and jobs. If we are vigilant, if we remain on course, we can restore people's confidence. Confidence means stability and with that we can guarantee Europe a good future. And that is our job.", "lang": "NL", "original": "Marianne Thyssen, namens de PPE-DE-Fractie . – (NL) Mevrouw de Voorzitter, mijnheer de voorzitter, heren commissarissen, collega's, het is de eerste keer dat wij ons jaarlijks debat in voorbereiding van de lentetop 's namiddags houden, dit terwijl we de gewoonte hebben in dit Huis om prioritaire debatten in de voormiddag te programmeren. U hoeft hieruit evenwel niet de conclusie te trekken dat wij de lentetop en de Lissabon-strategie minder belangrijk zijn gaan vinden. Integendeel, wij hebben gewoon de galanterie gehad om voor één keer onze voormiddag te gunnen aan de collega's Corbett en Méndez de Vigo voor de bespreking van hun buitengewoon verslag over het hervormingsverdrag, dat samen met de Lissabon-strategie toch wel bepalend is voor de toekomst van Europa.\nVorige week in Brussel hebben we samen met de nationale parlementsleden de koppen bij elkaar gestoken over de stand van zaken van de strategie en over één zaak waren we het al snel eens: de nieuwe aanpak waarbij gefocust wordt op groei en jobs zonder de duurzaamheidsdimensie te vergeten, werpt vruchten af. De strategie bevordert het groeipotentieel van de Europese economie en schept een klimaat voor het creëren van banen: 6,5 miljoen zijn er al, 5 miljoen verwachten we er nog. Waar het nu op aankomt is wat de Commissie voorstelt, moedig verder te gaan op de ingeslagen weg, want we zijn er nog niet. In alle lidstaten en op alle vlakken is er nog veel beterschap mogelijk en noodzakelijk. We kunnen nog veel van elkaar leren en we moeten ook de regionale kansen beter benutten. We zullen dan ook met overtuiging de gemeenschappelijke resolutie over de Lissabon-strategie steunen.\nVoor onze fractie zijn de prioriteiten duidelijk. Meer investeren in onderzoek en innovatie en zorgen voor een goede bescherming van de intellectuele eigendom, dat zijn cruciale zaken om in de toekomst de economie te ontwikkelen en kwalitatieve banen te genereren. Een beter klimaat om te ondernemen is evenzeer essentieel. De voltooiing van de interne markt, betere regelgeving en minder rompslomp, ze zijn voor alle ondernemingen belangrijk, maar des te meer voor die 23 miljoen KMO's. Daarom moet die Small Business Act er komen en meer worden dan een symbool. Daarom vinden we het ook een uitstekende zaak dat we deze week het wetgevingspakket over de interne markt voor producten hebben kunnen afronden, maar we vinden het dan weer minder goed dat er nieuwe etiketteringsregels voor voedingsmiddelen voorgesteld zijn die de administratieve rompslomp dan toch weer ondraaglijk zullen maken.\nTen derde moet de arbeidsmarkt hervormd worden, flexibiliteit en werkzekerheid moeten hand in hand gaan en we moeten meer investeren in de vaardigheden van mensen.\nTenslotte steunen wij de 20-20-20-doelstellingen, maar dan op zo'n manier dat ze hier banen creëren, niet dat ze banen uitvoeren naar andere werelddelen.\nTot slot nog dit, tijdens de lentetop wordt terecht aandacht besteed aan de aanslepende crisis op de financiële en verzekeringsmarkten. We moeten er absoluut over waken dat deze crisis onze inspanningen voor groei en banen niet onderuit haalt. Als we daarover waken, verder op onze koers blijven, kunnen we de mensen opnieuw vertrouwen geven. Vertrouwen staat gelijk aan stabiliteit en dat zal ons in staat stellen Europa een goede toekomst te geven. En daar is het ons om te doen .", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-209"}