{"speaker": "Klaus-Heiner Lehne (PPE-DE).", "english": "Klaus-Heiner Lehne (PPE-DE). – (DE) Madam President, ladies and gentlemen, the resolution drafted by the Steering Group focuses on three key areas: the internal market, where we are concerned in particular with the need to close certain gaps, and I need only quote the examples of the absence of a uniform patent law and the absence of an internal market in insurance; the labour market, where we are concerned in particular with security through flexibility; and monitoring and control, where we are concerned in particular with implementing the strategy in the Member States.\nThis time we chose deliberately to focus not on energy and climate, because that was the key area in the past two years, and in strategic terms we have in fact achieved what we wanted to achieve with our resolutions, namely to ensure that the Commission and the Council concern themselves deeply with the subject, which is what they are doing.\nOne aspect we continue to regard as important and which is addressed in the general part of the resolution is the whole complex of better legislation. In particular, we refer to the problems that still exist in regard to evaluating results and cutting back on red tape.\nOf course arguments also arose between the groups during the preparatory stage, nearly all of which were settled. In the end one decisive point of dispute remained. My Group stands by the integrated guidelines and, like the Commission, believes that we do not need to change the integrated guidelines at this point in time.\nOverall, we can regard what has been achieved in recent years as a success. When in 2005 we in a sense revived the Lisbon Strategy, everybody assumed Lisbon was merely the capital of a Member State, Portugal. Nobody connected its name with a concrete strategy. That was not the case, for example, of Kyoto, which stands not just for a town but also for a global strategy. We have made considerable progress in recent years in terms of our perception of what Lisbon stands for.\nWe support the Commission’s position that growth and jobs are the key aspect and that progress in that area is of crucial importance. For only if we have growth and jobs can we conduct a good environmental and social policy.", "lang": "DE", "original": "Klaus-Heiner Lehne (PPE-DE). – Frau Präsidentin, meine sehr verehrten Damen und Herren! Die von der Lenkungsgruppe vorbereitete Entschließung hat drei Schwerpunkte: den Binnenmarkt – hier geht es insbesondere um notwendige Lückenschlüsse im Binnenmarkt, ich nenne nur das Stichwort fehlendes einheitliches Patentrecht oder kein Binnenmarkt im Versicherungsbereich; den Arbeitsmarkt – hier geht es vor allem um das Stichwort Sicherheit durch Flexibilität; und das Thema Monitoring oder Kontrolle – hier geht es insbesondere um die Umsetzung der Strategie in den Mitgliedstaaten.\nWir haben diesmal ganz bewusst als Schwerpunktthema nicht Energie und Klima ausgewählt, auch weil das in den beiden zurückliegenden Jahren das Schwerpunktthema war und wir strategisch eigentlich das erreicht haben, was wir mit den Entschließungen erreichen wollten, nämlich dass sich Kommission und Rat intensiv mit der Frage befassen. Das tun sie.\nEin Aspekt, der für uns weiterhin von Bedeutung ist und der im allgemeinen Teil der Entschließung angesprochen wird, ist der ganze Komplex der besseren Gesetzgebung. Insbesondere verweisen wir auf die Probleme, die es im Bereich der Folgenabschätzung und beim Bürokratieabbau immer noch gibt.\nEs hat bei der Vorbereitung zwischen den Fraktionen natürlich auch Streitpunkte gegeben, die fast alle ausgeräumt werden konnten. Zum Schluss blieb ein entscheidender Streitpunkt übrig: Meine Fraktion steht zu den integrierten Leitlinien und ist, wie die Kommission, der Auffassung, dass es einer Änderung der integrierten Leitlinien zum jetzigen Zeitpunkt nicht bedarf.\nInsgesamt kann das, was in den zurückliegenden Jahren erreicht worden ist, als Erfolg gewertet werden. Als wir im Jahr 2005 die Lissabon-Strategie sozusagen wieder zum Leben erweckt haben, ging jeder davon aus, dass Lissabon lediglich die Hauptstadt des Mitgliedstaates Portugal ist. Aber keiner hat den Namen mit einer konkreten Strategie verknüpft. Anders als z. B. bei Kyoto, wo Kyoto nicht nur für eine Stadt steht, sondern für eine globale Strategie. Wir sind in der Wahrnehmung des Begriffs Lissabon in den letzten Jahren erheblich weitergekommen.\nWir unterstützen die Position der Kommission, dass Wachstum und Beschäftigung das Kernelement sind, und dass es entscheidend darauf ankommt, dass wir in diesem Bereich weiterkommen. Denn Wachstum und Beschäftigung sind Voraussetzung dafür, dass wir eine gute Umwelt- und Sozialpolitik machen können.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-217"}