{"speaker": "Robert Goebbels,", "english": "Robert Goebbels, on behalf of the PSE Group . – (FR) Madam President, the application, albeit imperfect, of the Lisbon Strategy has enabled the European Union to move forward in many areas. Jobs have been created and there has been greater investment in training, research and the new technologies.\nThere are still challenges to be faced, however. The world is on the move, and new problems are emerging. The Minister, Mr Turk, and Commissioners Verheugen and Almunia have just made this clear. Even if the subprime crisis started in the USA, bankers, insurers and fund managers in Europe have been just as greedy, this being the main driving force in the financial world. While some top bosses have opened their gold parachutes, workers and the general public are paying for the mess.\nThere has been a credit squeeze pretty much everywhere. The real economy is marking time, the USA is clearly in recession, growth in Europe is running out of steam, inflation is taking off again, oil products are shooting up, as are food prices, while fertiliser prices are rocketing, indicating more expensive harvests to come.\nThe European Central Bank is doing nothing more than trying to keep a lid on inflation. Workers and trade unions are being asked to tighten their belts, yet purchasing power is declining just about everywhere.\nMr Verheugen, all of our countries are now having to deal with poverty and social exclusion. 68 million people in Europe are living below the official poverty line in their respective countries. 13% of workers have unstable contracts and no lasting social protection. There are 23 million false self-employed. At the same time 1% of the population owns more than 15% of the available wealth in Europe.\nCombating climate change will make poverty more likely for many people in Europe. The polluter-pays principle sounds good, but it is still consumers who ultimately foot the bill. In the UK the public authorities are working to combat fuel poverty, yet the Commission tells us that the EU has not liberalised its energy market enough, as if, in a world where 90% of the energy resources are dependent on sovereign States, consumers are free to choose their suppliers.\nFaced with these increasing problems the Commission, and particularly President Barroso, has only one response: do not change the Lisbon Strategy. The Integrated Guidelines are apparently carved in Portuguese marble and cannot be altered, as far as President Barroso is concerned.\nOn behalf of the Socialist Group, let me give President Barroso a solemn warning. We will not accept this Cold-War style niet from the Commission about the Guidelines. The context of the Lisbon Strategy is changing. The document guiding our actions also needs to adapt to the new European and international situation.\n(Applause)", "lang": "FR", "original": "Robert Goebbels, au nom du groupe PSE . – (FR) Madame la Présidente, la réalisation, même imparfaite, de la stratégie de Lisbonne a permis à l'Union européenne de progresser en de nombreux domaines. Il y a eu création d'emplois, plus d'investissements pour la formation, davantage pour la recherche et les technologies nouvelles.\nMais les défis restent. Le monde bouge. De nouveaux problèmes surgissent. Le ministre Turk et les commissaires Verheugen et Almunia viennent de le démontrer. Même si la crise dite des subprimes a comme origine l'Amérique, en Europe, les banquiers, assureurs et gérants de fonds ont succombé également à la même avidité, moteur principal du monde de la finance. Alors que quelques grands patrons ont déployé leurs parachutes en or, les salariés et le grand public paient les pots cassés.\nIl y a eu resserrement du crédit un peu partout. L'économie réelle marque le pas, la récession est évidente aux États-Unis, la croissance s'essouffle en Europe, l'inflation repart, les produits pétroliers repartent à la hausse, l'alimentaire suit, les prix des engrais flambent, promesse de nouvelles hausses pour les futures récoltes.\nLa Banque centrale européenne se limite à la seule lutte contre l'inflation. Le salariat et les syndicats sont invités à la modération, alors que la perte du pouvoir d'achat est une réalité un peu partout.\nOui, Monsieur Verheugen, dans tous nos pays, la pauvreté et l'exclusion sociale sont à l'ordre du jour. 68 millions d'Européens vivent en dessous du seuil officiel de pauvreté de leurs pays respectifs. 13  % des salariés travaillent sur base de contrats instables et sans protection sociale durable. On compte 23 millions de faux indépendants. En même temps, 1  % de la population accapare plus de 15  % de la richesse disponible en Europe.\nLa lutte contre le changement climatique va renforcer cette tendance à la paupérisation de beaucoup d'Européens. Le principe pollueur-payeur sonne bien, mais ce sont en fin de compte toujours les consommateurs qui paient la facture. En Grande-Bretagne, les pouvoirs publics luttent contre la pauvreté énergétique. Néanmoins, la Commission nous explique que l'Union n'a pas assez libéralisé son marché énergétique, comme si, dans un monde où 90  % des ressources énergétiques dépendent d'États souverains, les consommateurs pouvaient choisir librement leurs fournisseurs.\nFace à la montée des problèmes, la Commission, et surtout le Président Barroso, n'ont qu'une réponse: il ne faut rien changer à la stratégie de Lisbonne. Les lignes directrices intégrées sont apparemment gravées dans du marbre portugais et ne semblent pas ajustables aux yeux du Président Barroso.\nAu nom du groupe socialiste, je lance un avertissement solennel au Président Barroso. Nous n'accepterons pas ce niet d'un autre âge de la Commission sur les lignes directrices. Le contexte de la stratégie de Lisbonne évolue. Le texte qui nous guide dans notre action doit également s'adapter à la nouvelle donne européenne et internationale.\n(Applaudissements)", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-210"}