{"speaker": "Rebecca Harms,", "english": "Rebecca Harms, on behalf of the Verts/ALE Group . – (DE) Madam President, ladies and gentlemen, in the realm of climate policy, the year 2007 – and some time has already elapsed since then – is regarded as the year when the reality of climate change was officially acknowledged. If we consider that the debate on global warming and sustainability strategies has been running for almost two decades, it becomes clear how long it takes to influence such a political process and how difficult it is to effect an actual strategic realignment. Even though we hear assurances throughout the EU that the pursuit of sustainability has finally been incorporated into the Lisbon Strategy, I still doubt whether we are really serious about this sea change and whether we are really prepared to strike out in a new direction and turn away from a purely quantitative growth target to pursue the aim of quality-driven growth.\nWhen we were preparing the Lisbon resolution for Parliament, with Mr Lehne and myself as co-rapporteurs, we argued once again – not we personally but our political groups – about the issue of energy policy and energy strategies. It is no wonder that we did, for this issue is worth arguing about. The resolution now enshrines a concept that barely conceals the potential gulf between our respective views on sustainability. The term ‘low-carbon economy’ is now being presented as a compromise formula for this Parliament. In my opinion, it merely papers over the conflict between the status quo, whose advocates would press on with the energy-based economy, fuelled by the old energy mix of coal and nuclear power, and the strategy that we wanted, namely a radical change of course designed to cut resource consumption. This concept which we have now incorporated thinly veils our continuing failure to take a decision. Let me reiterate at this point that Europe, in my view, could not possibly play the pioneering role which would fulfil the hopes of people throughout the world on the basis of high-risk nuclear energy or of a renewed reliance on coal. I shall move on now, but we shall resume this argument in another context.\nI also believe, Mr Verheugen, that the adjustment of the guidelines in this area is yet to happen, because simply appending security of energy supply and renewables does not amount to a change of strategy. A new strategy is quite a different matter and has to be reflected in new measures and instruments. I believe, however, that the need to alter the guidelines of the Lisbon strategy is not confined to the environmental dimension but also extends to the domain of social policy. We keep hearing of an upturn in European growth and employment over the last three years. At the same time, however, we have seen social marginalisation and an increase in the number of insecure jobs. In our opinion, the common aim of social integration and cohesion can only be interpreted to mean, in plain and simple terms, that working people in Europe must be able to live on what they earn. I was therefore puzzled by the squabbling between the political groups during the preparation of the Lisbon resolution on the question whether it is right or wrong to conclude agreements on minimum wages in Europe on an industry-by-industry basis. I do not believe there is any alternative, and I only wish there were a greater degree of consensus on that point. I also wish that my fellow Members on the right of this House would not always interpret the concept of ‘flexicurity’ to mean only that the weakest members of society need to be flexible and submissive while the others are free to continue conducting their business as they see fit.\nSomething I regard as a very important aspect of the resolution that will be put to the vote tomorrow – and this remark is also addressed to Mrs Figueiredo, who played a leading part in this success – is that we have managed to present joint proposals for new indicators with which progress towards achievement of the Lisbon objectives can be measured, particularly the objective of improving people’s quality of life. The fact that the income-based approach in the form of that old landmark indicator, the national-income growth rate, completely overlooks disparities in income growth shows that it is not in any way an adequate indicator. It becomes even more inadequate, of course, if we actually want to measure factors such as improvements in the quality of life and in the state of the environment. I would be delighted if the Commission were to respond to these comments regarding environmental and social indicators.", "lang": "DE", "original": "Rebecca Harms, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, meine Damen und Herren! Das Jahr 2007, das jetzt schon eine Weile zurückliegt, wurde in der Klimapolitik zum Jahr der Erkenntnis über den Klimawandel getauft. Wenn man sich klarmacht, dass die Diskussion über Erderwärmung und Nachhaltigkeitsstrategien schon ungefähr zwei Jahrzehnte andauert, dann ist einem auch klar, wie langsam so ein politischer Weg beeinflussbar ist und wie schwer es ist, Strategien tatsächlich umzusteuern. Ich habe – auch wenn allenthalben in der EU beteuert wird, dass man den Nachhaltigkeitspfad jetzt auch endgültig in der Lissabon-Strategie fest integriert hat – nach wie vor Zweifel daran, ob es uns wirklich ernst ist mit dem Paradigmenwechsel und ob wir wirklich bereit sind, uns umzuorientieren und wegzugehen von einem Wachstumsziel, das sich immer nur an Quantitäten orientiert, und hinzugehen zu einem Wachstumsziel, das auf Qualität ausgerichtet ist.\nAls wir die Lissabon-Entschließung für das Parlament vorbereitet haben – Kollege Lehne und ich haben das ja als Ko-Berichterstatter gemacht –, haben wir uns – nicht persönlich, aber interfraktionell – wieder um die Frage der Energiepolitik und der Energiestrategien gestritten. Kein Wunder, das ist ja auch ein Thema, um das es sich zu streiten lohnt. In der Entschließung ist jetzt ein Begriff verankert, der nur schlecht kaschiert, wie weit die Vorstellungen über Nachhaltigkeit auseinandergehen können. Low carbon economy , das ist das, was jetzt als Formelkompromiss für dieses Parlament angeboten wird. Meiner Meinung nach verbirgt sich dahinter aber doch der Streit zwischen dem Motto „Weiter so wie bisher“, weiter in der Energiewirtschaft, die aufbaut auf dem alten Energiemix Kohle und Atom, und einer Strategie, wie wir das eigentlich gewollt hätten, die ganz hart umsteuert und sagt, wir müssen unseren Ressourcenverbrauch senken. Wir müssen eine Energiestrategie auf den beiden Säulen Energieeffizienz und Einsparung und erneuerbare Energien aufbauen. Dieser Begriff, den wir jetzt eingebaut haben, verschleiert nur schlecht, dass es da immer noch keine Entscheidung gibt. Ich möchte an dieser Stelle noch einmal zum Ausdruck bringen, dass ich nicht glaube, dass man mit der hochriskanten Atomenergie oder mit einer Rückkehr zur Kohlestrategie tatsächlich in Europa die Vorreiterrolle wird übernehmen können, die man überall auf der Welt verspricht. Aber wir werden an anderer Stelle weiter darüber streiten.\nIch glaube übrigens auch, Herr Kommissar Verheugen, dass die Anpassung der Leitlinien in diesem Bereich noch erfolgen muss, denn wenn man einfach additiv Energieversorgungssicherheit und erneuerbare Energien einbaut, dann ist das noch kein Strategiewechsel. Das muss sich in Maßnahmen und Instrumenten noch ganz anders niederschlagen. Ich glaube aber, dass die Richtlinien der Lissabon-Strategie nicht nur im Umweltbereich verändert werden müssen, sondern auch in der Sozialpolitik. Es wird immer wieder gesagt: In den letzten drei Jahren ist es in Europa mit Wachstum und Beschäftigung bergauf gegangen. Wir haben aber gleichzeitig eine soziale Marginalisierung und eine Zunahme prekärer Arbeitsverhältnisse gesehen. Unserer Meinung nach bedeutet das gemeinsame Ziel sozialer Integration und Kohäsion auf gut Deutsch gesagt aber nichts anderes, als dass ein Arbeitnehmer in Europa, der arbeitet, von dem, was er verdient, auch leben können muss. Ich wundere mich deshalb über den Streit zwischen den Fraktionen bei der Vorbereitung der Lissabon-Entschließung über die Frage, ob es richtig oder falsch ist, in Europa sektoral Mindestlöhne zu vereinbaren. Ich glaube, wir kommen darum nicht herum, und ich wünschte mir dazu mehr Einigkeit. Ich wünschte mir auch, dass der Begriff flexicurity nicht immer nur von den Kollegen gerade auf der rechten Seite des Hauses in die Richtung Flexibilität und Nachgeben der sozial Schwachen interpretiert wird, und die anderen machen eben ihre Geschäfte weiter wie sie wollen.\nWas mir an der Entschließung, die morgen zur Verabschiedung vorgelegt werden wird, sehr wichtig ist – das sage ich auch an die Kollegin Figueiredo, weil sie dazu sehr beigetragen hat –, ist, dass wir es geschafft haben, gemeinsam Vorschläge für neue Indikatoren vorzulegen, mit denen man die Erfolge von Lissabon messen kann, gerade im Hinblick auf das Ziel, die Lebensqualität der Bürgerinnen und Bürger zu verbessern. Dass die Einkommensorientierung bzw. dieser alte, prominente Indikator „Zuwachsrate des Volkseinkommens“ die Ungleichheit bei den Einkommenszuwächsen völlig ignoriert, zeigt, dass dieser Indikator überhaupt nicht ausreichend ist. Er ist natürlich auch erst recht nicht ausreichend, wenn man tatsächlich so etwas wie die Verbesserung der Lebensqualität und der Umweltqualität mit bemessen will. Ich würde mich sehr freuen, wenn die Kommission auf diese Hinweise zu Indikatoren aus dem Bereich Umwelt- und Sozialpolitik eingehen könnte.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-213"}