{"speaker": "Wolf Klinz (ALDE).", "english": "Wolf Klinz (ALDE). – (DE) Madam President, ladies and gentlemen, the Member States are and remain responsible for formulating and implementing economic policy. That means the Lisbon Strategy can only be implemented by targeted measures in the Member States. There is no such thing as a European economic policy defined centrally in Brussels. That is precisely why the basic features of economic policy are so important. They are the cornerstone of the coordination of economic strategies by Member States and they constitute a point of reference designed to ensure that Member States move in the right direction by taking the necessary reforms and then remain on the right road. They enshrine the EU’s core economic principles: open markets, fair competition, innovative private entrepreneurship without state regulation.\nUnfortunately, the Member States do not always implement the integrated guidelines for growth and jobs, and at times only do so rather timidly. Specifically with a view to meeting the challenges of globalisation, the European Union must adhere to its core principles, as the only way to safeguard its competitiveness in the long term.\nUnfortunately we have recently seen more examples of what I would term creative compartmentalisation. For example – and I am saying this to Mrs Harms, for her information – by introducing excessively high minimum wages, the Deutsche Post, the German Post Office, is keeping any competitors away from the officially liberalised market. The current turbulence on the financial markets also shows that enterprises are all too quick to turn to the State for help if they run into difficulties. Rescuing private financial institutions such as Northern Rock in the UK or IKB in Germany with the help of the taxpayer’s money is an unacceptable mistake in terms of the rules of economic policy. The banks’ profits stay in the hands of the shareholders and excessive bonuses are paid to a small number of employees, while the losses are nationalised. That kind of procedure undermines people’s trust in the social market economy system.\nIt is the State’s job to support the market by passing the appropriate framework legislation, but it is the job of the market to drive the economy forward and ensure that Europe remains competitive.", "lang": "DE", "original": "Wolf Klinz (ALDE). – Frau Präsidentin, liebe Kollegen! Gestaltung und Umsetzung der Wirtschaftspolitik sind und bleiben die Verantwortung der Mitgliedstaaten. Und so kann die Lissabon-Strategie nur durch gezielte Maßnahmen in den Mitgliedstaaten umgesetzt werden. Es gibt keine europäische Wirtschaftspolitik, die zentral in Brüssel definiert wird. Gerade deshalb sind die Grundzüge der Wirtschaftspolitik so wichtig. Sie sind der Grundstein der Koordinierung der wirtschaftspolitischen Strategien der Mitgliedstaaten, und sie bilden eine Orientierungsmarke, die sicherstellen soll, dass die Mitgliedstaaten durch notwendige Reformen die richtige Richtung einschlagen und dann auf dem rechten Weg bleiben. Sie verankern die wirtschaftlichen Grundprinzipien der EU: offene Märkte, fairer Wettbewerb, innovatives privates Unternehmertum ohne staatlichen Dirigismus.\nLeider werden die integrierten Leitlinien für Wachstum und Beschäftigung von den Mitgliedstaaten nicht immer und zum Teil nur zaghaft umgesetzt. Gerade in der Auseinandersetzung mit den Herausforderungen der Globalisierung muss die Europäische Union an ihren Grundprinzipien festhalten. Nur so kann die Konkurrenzfähigkeit Europas langfristig gewährleistet werden.\nLeider gibt es in jüngster Zeit wieder Beispiele dafür, was ich kreative Abschottung nennen würde. So hält z. B. der bei der Deutschen Post eingeführte überhöhte Mindestlohn – Frau Harms, zu Ihrer Information – jeden Wettbewerber vom offiziell liberalisierten Markt fern. Die aktuellen Turbulenzen auf den Finanzmärkten zeigen ebenfalls, dass bei Schwierigkeiten nur zu schnell der Staat zu Hilfe gerufen wird. Die Rettung von privaten Finanzinstituten wie Northern Rock in Großbritannien oder IKB in Deutschland mithilfe von Steuergeldern ist ein nicht akzeptabler ordnungspolitischer Fehler. Die Gewinne der Banken bleiben bei den Aktionären und über hohe Boni bei wenigen Mitarbeitern, die Verluste werden sozialisiert. Dieses Vorgehen untergräbt das Vertrauen der Bürger in das System der sozialen Marktwirtschaft.\nEs ist die Rolle des Staates, den Markt durch eine entsprechende Rahmengesetzgebung zu unterstützen, aber es ist die Rolle des Marktes, die Wirtschaft voranzutreiben und die Konkurrenzfähigkeit Europas zu sichern.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-219"}