{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Madam President, over the last few months the credit crisis in the USA has shown that a purely capitalist system is unsustainable. For rather longer than that we have known that a communist or, if you will, socialist system does not work. That became very clear in 1989. But now that capitalism clearly is not working either, it is high time to act on that realisation.\nThrough the Lisbon Strategy we are seeking to ensure that Europe remains economically competitive with the rest of the world. That will only be possible if everyone who can play a part actually does so and if we work to guarantee a good living environment.\nSo the promotion of employment and sustainable development are quite rightly principal objectives of the revised Lisbon Strategy. I do not think the solutions recommended by our colleagues in the GUE Group are either sufficiently informed or realistic. If we were to take measures of that kind, inflation would rise and investor confidence in Europe would evaporate. And at the end of the day, inflation is theft.\nIn previous debates on the spring summit I already said that governments in the Member States should take an active role. I say so again today. Member States themselves must initiate reforms and carry them through. And whilst we are not yet at the point of a recession, it is high time we took adequate measures to reform the welfare state. Europe can certainly coordinate here, but it cannot dictate.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . – (NL) Mevrouw de Voorzitter, de kredietcrisis in de Verenigde Staten heeft de afgelopen maanden het failliet aangetoond van een zuiver kapitalistisch systeem. Dat een communistisch, of zo u wilt, socialistisch systeem niet werkt weten we al veel langer. In 1989 werd dat duidelijk zichtbaar. Maar nu ook blijkt dat kapitalisme niet functioneert, wordt het hoog tijd die kennis goed toe te passen.\nMet de strategie van Lissabon proberen we ervoor te zorgen dat Europa economisch kan blijven concurreren met de rest van de wereld. Dat kan alleen als iedereen die dat kan, ook daadwerkelijk meedoet en we zorg dragen voor een goed leefmilieu.\nHet bevorderen van werkgelegenheid en duurzame ontwikkeling zijn dan ook terecht hoofddoelstellingen van de hernieuwde Lissabon-strategie. De oplossingen die de collega's van de GUE-fractie aandragen vind ik niet getuigen van kennis van zaken en oog voor de realiteit. Als we werkelijk zouden overgaan tot dergelijke maatregelen, neemt de inflatie toe en verdwijnt het vertrouwen van financiers om te investeren in Europa. En inflatie is uiteindelijk diefstal.\nIn eerdere debatten over de voorjaarstop heb ik al gepleit voor een actieve overheid in de lidstaten. Dat doe ik vandaag opnieuw. De lidstaten moeten zelf hervormingen in gang zetten en uitvoeren. En nu er van recessie nog geen sprake is, wordt het hoog tijd om de verzorgingsstaat adequaat te hervormen. Europa kan daarbij wel coördineren, maar niet commanderen.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-215"}