{"speaker": "Sergej Kozlík (NI). –", "english": "Sergej Kozlík (NI). – (SK) Mr President, ladies and gentlemen, the report in question rightly accentuates the risks of a deregulated global financial system. It is beyond the direct influence of EU policies and can transmit a risk of widespread financial instability. It is therefore necessary to re-assess the impact of the business model and the role of multinational financial groups on global financial markets and to try to structure them across a wide international base.\nI agree that a healthy and stable macro-economic environment requires large-scale budget consolidation and an intelligent private and public investment policy that delivers forward-looking infrastructure and open’s up tomorrow’s markets. I do not think that public ownership is one of the main elements leading to distortions of the European energy market. So far no one has proved that private monopolies behave more correctly than monopolies in which the State is a shareholder.\nIt is all a question of setting up the rules correctly. It is therefore necessary to improve the rules governing competition in the energy sector as well as in transport and information systems, to gradually open up the relevant markets and to broaden and harmonise the European infrastructure.", "lang": "SK", "original": "Sergej Kozlík (NI). – (SK) Vážený pán prezident, ctený Parlament, vážení hostia. Predložená správa správne zdôrazňuje riziká neregulovaného globálneho finančného systému. Tento sa vymyká priamemu vplyvu politík Európskej únie a môže byť zdrojom rozsiahlej finančnej nestability. Preto treba prehodnotiť modely podnikania a účinky nadnárodných finančných skupín na svetových finančných trhoch a usilovať o ich režimovanie na širokej medzinárodnej báze.\nSúhlasím s tým, že zdravé a stabilné makroekonomické prostredie si vyžaduje vyššiu konsolidáciu rozpočtov a inteligentnú súkromnú a verejnú investičnú politiku. Takáto politika môže založiť infraštruktúru orientovanú na budúcnosť a otvárať perspektívne trhy. Nemyslím si, že verejné vlastníctvo je jedným z hlavných prvkov vedúcich k narušeniu na európskych energetických trhoch. Nikto doposiaľ nepreukázal, že súkromné monopoly sa správajú korektnejšie ako monopoly s vlastníckou účasťou štátu.\nVšetko je otázka správneho nastavenia pravidiel. Preto je potrebné zdokonaľovať pravidlá hospodárskej súťaže v energetických, ale aj dopravných a informačných systémoch, postupne otvárať príslušné trhy a rozširovať a spájať európsku infraštruktúru.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-216"}