{"speaker": "Guntars Krasts,", "english": "Guntars Krasts, on behalf of the UEN Group . – (LV) Thank you, Madam President. Commissioner, representatives of the Council, today I would like to focus on the possible effect of the current issue on the tasks and targets of the Lisbon Strategy. Problems on the global financial market and the effect of the US economy’s difficulties on world economic growth are the first serious test for the new Lisbon Strategy and its ability to act as an antidote to the possible obstacles to the growth of the European economy. Regardless of the current complications, faster long-term growth remains Europe’s priority. This demands the emergence onto the market of many new, active businesses. I am in no doubt that the perturbation in the financial system requires measures to re-establish stability. It should, however, be stressed that this is the time to take responsible decisions. Re-establishing stability within the financial system should not stand in the way of the tasks of the financial system: promoting the growth of Europe’s businesses. I would like to emphasise this in particular because it is essential to widen the range of funding options for newly established businesses. Competition between financing options needs to be significantly encouraged. The task highlighted in all the Lisbon Strategy documents of nurturing the growth potential of small and medium-sized enterprises is to be welcomed. The Commission’s proposed Small Business Act is to be welcomed. The current situation, however, is such that large businesses with an established place on the market have incomparably better finance opportunities than people wishing to start up their own businesses. What is lacking in the Lisbon Strategy is a duty to foster a wide, competitive range of financial instruments, but this is in fact a vital precondition for nurturing Europe’s growth potential. The current response to the instability of the finance system must not be allowed to restrict innovation in the financial sector. Thank you.", "lang": "LV", "original": "Guntars Krasts, UEN grupas vārdā . – (LV) Paldies, prezidentes kundze! Komisāra kungs, Padomes pārstāvi! Es šodien vēlētos pievērsties aktuāla jautājuma iespējamai ietekmei uz Lisabonas stratēģijas uzdevumiem un mērķiem. Globālā finanšu tirgus problēmas un ASV ekonomikas grūtību ietekme uz pasaules ekonomikas izaugsmi ir pirmā nopietnā pārbaude atjaunotajai Lisabonas stratēģijai, tās spējai veidot antivīrusu Eiropas ekonomikas iespējamiem izaugsmes traucējumiem. Neraugoties uz pašreizējiem sarežģījumiem, straujāka ilgtermiņa izaugsme saglabājas kā Eiropas prioritāte. Tas prasa daudzu jaunu, aktīvu uzņēmumu parādīšanos tirgū. Nav šaubu, ka sajukums finanšu sistēmā prasa pasākumus stabilitātes atgūšanai. Taču jāuzsver, ka šis ir atbildīgu lēmumu pieņemšanas laiks. Stabilitātes atgūšana finanšu sistēmā nedrīkst kavēt finanšu sistēmas uzdevumus – veicināt Eiropas uzņēmumu izaugsmi. Vēlos to īpaši uzsvērt tāpēc, ka jaundibinātajiem uzņēmumiem būtiski ir nepieciešams paplašināt finansēšanas risinājumu klāstu. Būtiski jāveicina finansēšanas piedāvājumu konkurence. Apsveicami, ka visos Lisabonas stratēģijas dokumentos uzsvērts uzdevums atraisīt mazo un vidējo uzņēmumu izaugsmes potenciālu. Apsveicams ir Komisijas piedāvātais mazā biznesa akts. Tomēr pašreizējā situācija ir tāda, ka lielie un tirgū nostabilizējušies uzņēmumi ir ar nesalīdzināmi labākām finansēšanas iespējām nekā tie, kas vēlas sākt savu biznesu. Lisabonas stratēģijā pietrūkst uzdevumu plaša, konkurējoša finanšu instrumentu klāsta veicināšanai, kas ir būtisks priekšnoteikums Eiropas izaugsmes potenciāla atraisīšanai. Aktuālā šī brīža atbilde finanšu sistēmas nestabilitātes novēršanai nedrīkst būt ar ierobežojumiem inovācijām finanšu jomā. Paldies!", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-212"}