{"speaker": "Bilyana Ilieva Raeva,", "english": "Bilyana Ilieva Raeva, on behalf of the ALDE Group. – (BG) Dear representatives of the European Council, dear representatives of the European Commission, dear colleagues, Three years ago, the re-launched Lisbon Strategy clearly emphasized on the need for sustainable economic growth, and more and better-quality jobs. Today, national reforms move at good pace, the European economy scores steady growth rates, while unemployment rates are at their lowest since 1998. Notwithstanding the good results, much greater effort is needed against the backdrop of the gorwing global competition to achieve a dynamic and competitive economy based on knowledge and innovation.\nThe Group of the Alliance of Liberals and Democrats for Europe consider this Strategy to be the driving force of deep-going economic and social reform. It is the response to the globalization challenges, making it possible for the European Union to take the lead in economic growth, social and environmental prosperity, technological development and modernisation. It is the attainment of these objectives that needs redoubled efforts in the years to come. Liberals and Democrats for Europe recognise the development of new structures for the management of the Strategy over the last three years, with better allocation of responsibilities between the Community and the Member States.\nBulgaria and Romania have been fully integrated in the implementation of the Lisbon Strategy since their accession and, in 2007, they reported the implementation of their reform plans for the first time. Regardless of the differences existing between individual Member States, the implementation of the Lisbon Strategy has improved the growth potential of the European Union as a whole.\nThe business environment, which is so very important to Liberals and Demoracts, has benefitted substantially from these reforms. The EU strategy for better regulation is gradually taking shape. It is easier and cheaper to register a company and start a business in most Member States today. Nevertheless, an integrated entrepreneurial culture is still missing at the European level. WE need a comprehensive approach at the EU level to the growth and competitiveness of small and medioum-sized enterprises. The EU Member States have committed themselves to investing 3 % of GDP in innovation, research and development by 2010.\nStill, the available data point to substantial discrepancies between Member States. Therefore serious efforts will be needed in this respect, including the private sector, so that to achieve this target.\nThe European Union has made big strides towards its transformation into an environmental society. New ambitious commitments have been undertaken to drastically reduce carbon dioxide emissions and to use renewable energy sources by 2020. Liberals and Democrats believe that the lwo carbon society is feasible only if research and innovation offer the “green” technologies needed for this purpose.\nThe high standnards that we, Europeans, wish to have, are achievable only through solidiarity action. Therefore the exchange of experience, the support and the opportunities to learn from each other are of paramount importance. The knowledge-based economy implies also willingness to learn. Economic growth, low unemployment, high social standards and a dynamic business environment are not mutually exclusive. It is sufficient to recall the examples of countries like Denmark and Finland.\nDear colleagues, many priorities of Liberals and Democrats have been reflected in the European Parliament’s Resolution on the Lisbon Strategy. They include the creation of conditions for a more flexible and better functioning labour market, allowing social inclusion; reduction of the administrative burden and attainment of better regulation; strengthening of the positions of European businesses at the international level; more imports, exports, and investment; greater transparency and stability of financial markets; better consumer protection; greater commitment to the environment; more efficient use of the Structural Funds of the Community for achieving tangible results in the implementation of the Strategy; and reinforcement of the transport network of the Trans-European projects.\nDear colleagues, The inidcators are in place, the objectives are clearly defined. What matters now is implementation.", "lang": "BG", "original": "Биляна Илиева Раева, от името на групата ALDE . – Уважаеми представители на Европейския съвет, уважаеми представители на Европейската комисия, уважаеми колеги, преди 3 години подновената стратегия от Лисабон акцентира ясно върху необходимостта от постигане на стабилен икономически растеж, повече и по-качествени работни места. Днес реформите на национално ниво протичат с добро темпо, европейската икономика отбеляза стабилен растеж, а безработицата е на най-ниските си нива от 98 г. насам. Въпреки добрите резултати, в условията на засилваща се глобална конкуренция са необходими много повече усилия за постигането на динамично развиваща се и конкурентноспособна икономика, базираща се на знания и иновации.\nЗа групата на либералите и демократите за Европа стратегията е движеща сила за провеждането на дълбоки икономически и социални реформи. Тя е отговорът на предизвикателствата на глобализацията, правейки възможно налагането на Европейския съюз като зона на икономически растеж, социално и екологично благоденствие, технологично развитие и модернизация. Именно за постигането на тези цели е необходимо усилията да бъдат удвоени през следващите години. Либералите и демократите за Европа отчитат, че през последните три години бяха създадени нови структури за управление на стратегията с по-добро разпределение на отговорностите между Общността и страните-членки.\nСлед присъединяването си България и Румъния бяха напълно интегрирани към изпълнението на Лисабонската стратегия и през 2007 г. за първи път докладваха по изпълнението на техните планове за реформи. Въпреки съществуващите различия между отделните страни-членки, прилагането на Лисабонската стратегия подобри потенциала за растеж на Европейския съюз като цяло.\nБизнес средата, изключително важна за либералите и демократите, спечели значително от тези реформи. Стратегията на Съюза за по-добро регулиране постепенно влиза в действие. Днес в повечето държави-членки е по-лесно и по-евтино да се регистрира компания и да се прави бизнес. Въпреки това на европейско ниво все още ни липсва единна предприемаческа култура. Необходим е цялостен подход на ниво Европейски съюз за растеж и конкурентноспособност на малките и средни предприятия. В сферата на иновациите, научните изследвания и развитието държавите-членки се ангажираха да инвестират 3 % от БВП към 2010 г.\nПри все това данните сочат, че съществуват широки различия между държавите-членки. Ето защо ще се наложи да се положат сериозни усилия в тази насока, както и от страна на частния сектор, за да се постигне тази цел.\nЕвропейският съюз направи големи стъпки към трансформирането си в екологично общество. Нови амбициозни задължения се поеха за драстичното намаляване на емисии на въглероден диоксид, както и използването на възобновяеми източници на енергия от 2020 г. Либералите и демократите вярват, че екологичното общество може да бъде постигнато само ако изследванията и иновацията представят необходимите „зелени“ технологии.\nВисоките стандарти, които ние като европейци желаем, могат да бъдат постигнати само ако действаме солидарно. Ето защо обмяната на опит, подкрепата и възможността да се учим един от друг са от изключителна важност. Икономика, основана на знанието, изисква и готовност да се учим. Икономически растеж, ниско ниво на безработица, високи социални стандарти и динамична бизнес среда не се изключват взаимно. Достатъчно е да вземем пример от държави като Дания и Финландия.\nУважаеми колеги, голяма част от приоритетите на либералите и демократите намериха своето място в резолюцията на Европейския парламент по стратегията от Лисабон. Между тях са и създаването на условия за по-гъвкав и по-добре функциониращ пазар на труда, позволяващ социална интеграция; намаляване на административния товар и постигане на по-добро управление; подобряване на позициите на международно ниво на европейския бизнес; повече импорт, експорт и инвестиции; подобряване на прозрачността и стабилността на финансовите пазари; по-добра защита на потребителите; повече ангажираност към околната среда; по-ефикасна употреба на структурните фондове на Общността за достигането на конкретни резултати по Стратегията; и засилване на транспортната мрежа на трансевропейски проекти.\nУважаеми колеги, индикаторите са на място, целите са ясно дефинирани, сега същественото е изпълнението.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-211"}