{"speaker": "Udo Bullmann (PSE).", "english": "Udo Bullmann (PSE). – (DE) Madam President, ladies and gentlemen, that is a bit of a problem. ‘We stand by the guidelines’ sounds a little dogmatic. We in the PSE Group are not so much concerned with which document we do or do not support but believe the key issue really is whether these guidelines are an answer to the real economic situation, and the key issue is whether they offer any more help in tackling the needs of the people in the European Union. That is the key issue in this debate, so once again: let the data speak for themselves.\nJean-Claude Juncker, the Eurogroup Chairman, has just announced that growth will decline, that in 2008 it will no longer be 2.7%, but 1.6%, 1.7% or 1.8%. This sounds a clear warning bell, especially because we know that the outlook in the USA was already looking gloomy at the end of 2007. At the same time inflation is forecast at 3.2%. That means a loss of prosperity, a loss of real wages, a loss of purchasing power. Obviously we fear that stagnation may go hand in hand with inflation here, and this is a warning bell.\nWe also know that poverty has not fallen in the European Union over the past five years, but that in fact more people are excluded from the affluent society. Research and development have reached a more or less stable level, but certainly not the 3% we need for the Lisbon Strategy, only just over half of that, at an average of 1.6%, 1.7% or 1.8% – far too low to allow us to play the international role we want to play.\nWe are now looking at a contradiction. Surely I cannot pretend that the integrated guidelines provide me with an instrument of governance while at the same time shaping that instrument in such a way that it does not react to economic and social data in the European Union? I cannot on the one hand stand up – obviously as President of the Commission – and make sure that nothing, not an iota of the core text of those guidelines is changed, while at the same time hoping that people in the Member States of the European Union, the employers, the employees, those who play their part in the economic process, feel that they are seeing political governance here. That is not the way to resolve this contradiction.\nThe Commissioners present here have told us many times what needs to be changed. Let us discuss those changes, in whatever area they apply. Where are the products, where are the changes that will also help improve the lot of the people? The Socialists support an offensive strategy, as presented in Parliament’s documents, but we want real answers that help improve the lot of the people.", "lang": "DE", "original": "Udo Bullmann (PSE). – Frau Präsidentin, meine sehr verehrten Damen und Herren! Das ist so eine Sache! „Wir stehen zu den Leitlinien“, das hört sich ein wenig dogmatisch an. Für uns, die Sozialdemokratische Fraktion, geht es nicht so sehr darum, zu welchem Dokument wir stehen oder nicht stehen, sondern die zentrale Frage ist doch eigentlich, ob diese Leitlinien eine Antwort auf die reale ökonomische Situation darstellen, und die Kernfrage ist, ob das weiterhilft bei den Nöten der Menschen in der Europäischen Union. Das ist die zentrale Frage dieser Debatte, und deswegen noch einmal: Lassen wir die Daten sprechen.\nJean-Claude Juncker hat als Präsident der Eurogruppe dieser Tage verkündet, dass das Wachstum einbrechen wird, dass es 2008 nicht mehr 2,7 %, sondern 1,6 %, 1,7 % oder 1,8 % betragen wird. Das ist ein klares Warnsignal, insbesondere weil wir wissen, dass der Horizont in den USA sich schon Ende 2007 eingetrübt hat. Gleichzeitig haben wir eine Prognose der Inflation von 3,2 %. Das ist Verlust an Wohlstand, das ist Verlust an Reallohn, das ist Verlust an Kaufkraft. Wir müssen befürchten, dass Stagnation und Inflation hier Hand in Hand gehen können, und das ist ein Warnsignal.\nGleichzeitig wissen wir, dass in den letzten fünf Jahren die Armut in der Europäischen Union nicht abgenommen hat, sondern eher mehr Menschen ausgeschlossen sind vom gesellschaftlichen Wohlstand. Forschung und Entwicklung sind auf halbwegs stabilem Niveau, aber keineswegs bei den 3 %, die wir brauchen für die Lissabon-Strategie, sondern gerade einmal bei etwas über der Hälfte, bei durchschnittlich 1,6 %, 1,7 % oder 1,8 % — viel zu wenig, um international die Rolle spielen zu können, die wir spielen wollen.\nNun haben wir es mit einem Widerspruch zu tun: Ich kann doch nicht behaupten, dass ich mit den integrierten Leitlinien ein Führungsinstrument in den Händen halte, und gleichzeitig dieses Führungsinstrument so ausgestalten, dass es nicht reagiert auf die ökonomischen und sozialen Daten in der Europäischen Union. Ich kann mich nicht einerseits hinstellen — offenbar als Präsident der Kommission — und dafür sorgen, dass nichts, aber auch gar nichts am Kerntext dieser Leitlinien geändert wird, und mir gleichzeitig wünschen, dass die Menschen in den Mitgliedstaaten der Europäischen Union, die Unternehmer, die Arbeitnehmer, diejenigen, die im ökonomischen Prozess eine Rolle spielen, das Gefühl haben, dass hier politische Führung stattfindet. Dieser Widerspruch ist so nicht auflösbar.\nDie anwesenden Kommissare haben vielfältig belegt, welche Änderungen wir benötigen. Lassen sie uns diskutieren, an welcher Stelle sie dann auch Platz greifen. Wo sind die Produkte, wo sind die Änderungen, die dann auch den Menschen voranhelfen? Die Sozialdemokraten unterstützen eine offensive Strategie, wie sie in den Papieren des Parlaments vorgelegt wird, aber wir wollen reale Antworten, die den Menschen weiterhelfen.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-218"}