{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL group . – (PT) In practice, eight years after the Lisbon Strategy was approved, social inequalities have widened and poverty, which afflicts around 78 million people, including 25 million low-wage earners with insecure jobs, has got worse.\nMost of the jobs created are insecure, and part-time work involves women in particular, who continue to be discriminated against in access to jobs, training and career progression, and in terms of wages. Youth unemployment is twice as high as total unemployment, and includes many young higher education graduates who are unable to find work, much less work commensurate with their education, while around 6 million young people continue to leave school prematurely every year, which also threatens their future. These consequences could be foreseen in a strategy whose neoliberal vision was developed with the 2005 reform, the priority measures of which included structural sector and public service liberalisations and privatisations, and which stressed labour flexibility.\nPoverty and social injustice may now be exacerbated by the financial crisis that began in the United States, and by the high price of fossil fuels and of some agricultural produce which is essential for the diet. Policies must therefore be changed as a matter of urgency to forestall their consequences in the European Union, particularly in the most fragile economies, to avoid a deterioration in the social situation.\nOur resolution therefore stresses the need to replace the ‘ Lisbon Strategy ’ with a European strategy for solidarity and sustainable development that opens new horizons for a Europe of full employment without discrimination, decent jobs with rights, better wages, economic and social cohesion and adequate protection and public and universal social security, or in short, guaranteeing greater social justice.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – A realidade confirma que, oito anos após a aprovação da Estratégia de Lisboa, se aprofundaram desigualdades sociais, se agravou a pobreza que atinge cerca de 78 milhões de pessoas, das quais 25 milhões são trabalhadores com baixos salários e também trabalho precário.\nA maioria do emprego criado é precário e o trabalho a tempo parcial atinge especialmente as mulheres que continuam a ser discriminadas no acesso ao emprego, na formação e progressão nas carreiras e a nível salarial. O desemprego juvenil atinge taxas duplas do desemprego total, incluindo muitos jovens com formação superior que não encontram emprego, e muito menos emprego que tenha em conta a sua formação, enquanto cerca de 6 milhões de jovens, continuam, anualmente, a sair prematuramente da escola, o que também compromete o seu futuro. Estas são consequências que eram previsíveis numa Estratégia que aprofundou a sua visão neo-liberal com a revisão de 2005, que apontou como medidas prioritárias as liberalizações e privatizações de sectores estruturais e de serviços públicos e que insistiu na flexibilidade laboral.\nAgora, a situação de pobreza e injustiça social pode ser agravada com a crise financeira iniciada nos Estados Unidos, com o preço elevado dos combustíveis fósseis e de alguns bens agrícolas essenciais para a alimentação. Por isso, é urgente alterar as políticas para prevenir as suas consequências na União Europeia, particularmente nas economias mais frágeis para evitar agravamentos da situação social.\nPor isso, na resolução que apresentamos, insistimos na necessidade de substituir a dita Estratégia de Lisboa , por uma Estratégia Europeia para a Solidariedade e o Desenvolvimento Sustentável , que rasgue novos horizontes para a Europa, horizontes de pleno emprego e sem discriminações, de empregos dignos com direitos, de melhores salários, de coesão económica e social e de adequada protecção e segurança social pública, e universal, enfim, garantindo uma maior justiça social.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-214"}