{"speaker": "Cristobal Montoro Romero (PPE-DE). –", "english": "Cristobal Montoro Romero (PPE-DE). – (ES) Madam President, Commissioner, Mr President-in-Office, we are again at a complex moment for the European Union, facing a difficult economic situation, and we are starting to draw up the outlines of economic policy in circumstances which are essentially characterised by a weakening of economic growth which itself is basically a response to a lack of confidence on the part of economic agents: consumers, entrepreneurs and, above all, small and medium-sized undertakings.\nAccordingly, in addition to congratulating the rapporteur, in addition also to expressing our satisfaction for the positive attitude of the other Groups, especially the Socialist Group, with whom we have reached broad agreement allowing economic policy outlines to be drawn up, my political Group, the Group of the European People’s Party, wishes to stress the appropriateness of strengthening the European Union, and strengthening the European economy by advocating and committing ourselves to economic reforms. To that end we support the Commission in its efforts to use the Integrated Guidelines to facilitate fundamental reforms to underpin a new framework of confidence to enable the difficulties we are facing to be overcome.\nA new framework dedicated to labour reforms agreed with social partners, tax reforms which encourage growth of small and medium undertakings and job creation. In short, a framework dedicated to reforms which facilitate the completion of the internal market as the best way of stimulating economic growth as a job creator in the European Union.\nIn that regard I would also like to stress that protectionism must be rejected, a point we defend in our policy position, and advocate in short for us to finally lay the foundations in the European Union for economic growth which creates employment, which is the true pillar of European integration.", "lang": "ES", "original": "Cristobal Montoro Romero (PPE-DE). – (ES) Señora Presidenta, señor Comisario, señor Presidente del Consejo Europeo, nos encontramos de nuevo ante un momento complicado en la Unión Europea, ante una coyuntura económica difícil y abordamos la elaboración de estas líneas maestras de política económica en unas circunstancias caracterizadas fundamentalmente por un debilitamiento del crecimiento económico que responde fundamentalmente a la falta de confianza de los agentes económicos: consumidores, emprendedores y, especialmente, la pequeña y mediana empresa.\nPor ello, además de felicitar a la ponente, además de expresar también nuestra satisfacción por la actitud positiva de los otros Grupos, especialmente el Grupo socialista, con el que hemos llegado a amplios acuerdos para definir esas líneas de política económica, desde mi Grupo político, desde el Grupo del Partido Popular Europeo, queremos insistir en la conveniencia de reforzar la Unión Europea, reforzar la economía europea, abogando y apostando por las reformas económicas. En ese sentido apoyamos a la Comisión en sus esfuerzos a través de las directrices integradas para facilitar las reformas fundamentales que sustenten un nuevo marco de confianza que permita superar las dificultades a las que nos estamos enfrentando.\nUn nuevo marco que apueste por las reformas laborales, consensuadas con los interlocutores sociales, con las reformas tributarias que favorezcan el crecimiento de la pequeña y mediana empresa y la creación de empleo. En definitiva, con las reformas que faciliten el completar el mercado interior como la mejor forma de estimular el crecimiento económico creador de empleo en la Unión Europea.\nA ese respecto, quiero insistir también en rechazar el proteccionismo, como defendemos en nuestra posición política, y abogar por que en definitiva establezcamos en la Unión Europea, por fin, las bases para un crecimiento económico creador de empleo, que es el auténtico pilar de la construcción europea.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-225"}