{"speaker": "Mikel Irujo Amezaga (Verts/ALE). –", "english": "Mikel Irujo Amezaga (Verts/ALE). – (ES) Madam President, I would agree that the priorities and resources related to the Lisbon Strategy should be more clearly identified in the budgets of the Member States and competent institutions. Close examination should be made of the whole chain of educational and training systems, and the content in terms of general culture and scientific and technical training should be of the highest level possible with the aim of enabling people to adapt to changes in the wider situation and promoting citizen participation, better quality jobs, the entrepreneurial spirit and innovation.\nIt is necessary in turn to study demographic changes and their effects on the public purse, the labour market and health service provision. Similarly, innovative reform of the labour market should be guided by ‘flexicurity’ rules which promote competitiveness and at the same time provide adequate social security yet do not give a nod to the right in this Chamber, as my colleague Rebecca Harms said in her speech.\nFinally, it is important for the Member States and all the competent institutions to exchange best practice effectively, as doing so also has the advantage of fostering convergence of objectives throughout Europe.", "lang": "ES", "original": "Mikel Irujo Amezaga (Verts/ALE). – (ES) Señora Presidenta, convendría que las prioridades, así como los recursos relacionados con la Estrategia de Lisboa se identificaran más claramente en los presupuestos de los Estados miembros e instituciones competentes. Debería examinarse de cerca el conjunto de la cadena de sistemas educativos y de formación, y los contenidos deberían ser, en lo que respecta a la cultura general y a la formación científica y técnica, del nivel más elevado posible, con el fin de permitir que las personas puedan adaptarse a los cambios del entorno y promover la participación de los ciudadanos, empleos de mejor calidad, el espíritu empresarial y la innovación.\nEs preciso, a su vez, analizar los cambios demográficos y sus efectos sobre la hacienda, el mercado de trabajo y las prestaciones sanitarias. Asimismo, la reforma innovadora del mercado de trabajo debería venir guiada por normas de «flexiguridad» que promuevan la competitividad y, a la vez, faciliten una seguridad social adecuada, que no miren sólo a la derecha de esta Cámara, como mi colega Rebecca Harms ha mencionado en su discurso.\nPor último, es preciso que los Estados miembros y todas las instituciones competentes hagan un uso eficaz del intercambio de buenas prácticas, lo que, además, tiene la ventaja de fomentar la convergencia de los objetivos en toda Europa.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-221"}