{"speaker": "Helmuth Markov (GUE/NGL).", "english": "Helmuth Markov (GUE/NGL). – (DE) Madam President, Commissioner, you said we have created more jobs recently. True, but most of them are insecure jobs. You said productivity has now grown. True, but that productivity growth has not been used to increase wages – which could have been done – nor has it been used for reinvestment. You said the rising GDP is also a sign that we are on the right track, that the Lisbon Strategy is the right one. I say to you that despite the three positive statistics you gave, we have seen no results at all to date.\nWe have rising profits, but income from wages is not rising; we continue to have an economic policy directed at supply and not demand; we do not have adequate domestic demand. That means we still have the same problems we had five years ago, that we had three years ago, with the Lisbon Strategy. Nothing has changed at all. So how can you then say that we are on the right track? What have we got? You also said we must support the SMEs. In that case I would ask you to turn to your colleague Mr Mandelson. What was his input into the global Europe strategy? It was that the markets must be opened to large companies operating worldwide. Nothing about SMEs there, not a word!\nWe are carrying out tax reforms in the Member States that give preferential treatment to joint-stock companies. They are exempted from tax. The profits then made are, however, no longer passed on to the national economy. We say that employees have to be flexible. They have to accept earning less money. They have been doing so for years. If profits escalate, they could also be allowed their share. That is not happening. The banks speculate mercilessly and a very large proportion of the big companies’ profits is invested as financial capital, because the profit margins are higher there, rather than going back into production. That is the wrong track for Lisbon.\nIf I want money, then I as the European Union or as a Member State must also insist on more tax revenue. I can only get that in areas where enough taxes also can be obtained. That would be the right approach for a Lisbon Strategy: a radical rethinking of economic policy. If we continue along the lines you have proposed, we will not resolve the problem in the European Union.", "lang": "DE", "original": "Helmuth Markov (GUE/NGL). – Frau Präsidentin! Herr Kommissar, Sie haben gesagt: Wir haben in letzter Zeit mehr Arbeitsplätze geschaffen. Stimmt, aber das sind größtenteils prekäre Arbeitsplätze. Sie haben gesagt: Der Produktivitätszuwachs ist gekommen. Stimmt, aber der Produktivitätszuwachs ist nicht dazu benutzt worden, die Löhne zu erhöhen – was man machen kann –, und ist auch nicht dazu genutzt worden, zu reinvestieren. Sie haben gesagt: Das steigende BIP ist auch ein Zeichen dafür, dass wir auf dem richtigen Weg sind, dass die Lissabon-Strategie richtig ist. Dazu sage ich Ihnen: Bisher sind die Ergebnisse trotz der von Ihnen positiv bezifferten drei Zahlen überhaupt nicht gekommen.\nWir haben steigende Gewinne, aber die Lohneinkommen steigen nicht, wir haben nach wie vor eine angebotsorientierte und keine nachfrageorientierte Wirtschaftspolitik, wir haben keine ausreichende Binnennachfrage. Das heißt, die Probleme, die wir vor fünf Jahren hatten, die wir vor drei Jahren mit der Lissabon-Strategie hatten, haben wir auch heute noch! Daran hat sich überhaupt nichts geändert! Wie können Sie dann sagen, dass wir auf dem richtigen Weg sind? Was haben wir? Sie haben auch gesagt: Die KMU müssen gefördert werden. Da würde ich Sie gerne bitten, zu Ihrem Kollegen Mandelson zu gehen. Was hat der in die global Europe strategy geschrieben? Er hat hineingeschrieben: Es geht darum, die Märkte für die weltweit agierenden großen Konzerne zu öffnen. Da steht nichts von KMU! Nichts steht da drin!\nWir machen Steuerreformen in den Mitgliedstaaten, bei denen die Kapitalgesellschaften bevorzugt werden. Ihnen werden die Steuern erlassen. Die Gewinne, die dabei entstehen, werden aber nicht mehr der Volkswirtschaft zugeführt. Wir sagen: Die Arbeitnehmer müssen flexibel sein. Sie müssen einverstanden sein, weniger Geld zu verdienen. Das haben sie jahrelang gemacht. Wenn die Gewinne explodieren, könnte man sie auch partizipieren lassen. Das findet nicht statt. Dann wird wieder gesagt: So geht das nicht. Die Banken spekulieren gnadenlos, und die Gewinne der großen Unternehmen werden sehr stark als Finanzkapital investiert, weil dort die Gewinnspannen höher sind, und nicht wieder in die Produktion. Das ist der falsche Weg für Lissabon!\nWenn ich Geld haben will, dann muss ich auch als Europäische Union bzw. als Mitgliedstaat auf mehr Steuereinnahmen bestehen. Diese kann ich mir nur dort holen, wo auch genügend Steuern zu akquirieren sind. Das wäre die richtige Herangehensweise einer Lissabon-Strategie. Ein radikales Umdenken in der Wirtschaftspolitik. Wenn wir so weitermachen, wie Sie das vorgeschlagen haben, werden wir das Problem in der Europäischen Union nicht lösen.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-222"}