{"speaker": "Frank Vanhecke (NI). –", "english": "Frank Vanhecke (NI). – (NL) Madam President, we all know that Europe must evolve further into a knowledge-based economy that is better able to compete in world markets. We don't have to push at open doors here, we are all agreed on that. What we are not agreed on is, for example, the fact that the Commission regards new economic migration on a huge scale as one of the most important means of achieving the Lisbon objectives. This is absurd. We have talent enough in Europe. Above all we have a few tens of millions of people out of work in Europe, and that is more than enough. This is the huge challenge facing governments and the world of business and industry. And your average European, furthermore, really does not want to see a new wave of immigration. He wants to see the huge numbers of foreigners already here being integrated, assimilated and absorbed into the employment process.\nYes, once again the Commission is well wide of the mark. I remember the European Commission saying a few months ago that the political crisis in Belgium would slow down the pace of the reforms needed to achieve the Lisbon objectives. In reality the very opposite is true. The reality is that the political crisis in Belgium was proof of the failure of the Belgian state and it is this fact of Belgium's existence that is stopping Flanders from modernising its employment law and jobs market, from reducing its social costs, simplifying and reducing its taxes precisely in order to meet these Lisbon targets. But of course it is utterly beyond the pale for the European Commission to admit that Belgium is an obstacle both to Flanders and Wallonia.", "lang": "NL", "original": "Frank Vanhecke (NI). – (NL) Mevrouw de Voorzitter, dat Europa nog meer moet uitgroeien tot een kenniseconomie die de mondiale concurrentie beter aankan, dat weet iedereen. We moeten hier niet te veel open deuren intrappen, daarover zijn we het allemaal eens. Waarover wij het niet eens zijn, dat is bijvoorbeeld over het feit dat de Commissie nieuwe massale economische migratie ziet als een van de belangrijkste middelen om de Lissabon-doelstellingen te bereiken. Dit is absurd. We hebben in Europa talent genoeg. We hebben in Europa vooral een paar tientallen miljoenen werklozen genoeg. Daar ligt de enorme uitdaging voor de overheid en voor de bedrijfswereld. Het is bovendien zo dat de Europese burger helemaal niet wil weten van een nieuwe immigratiegolf. Hij wil daarentegen wel dat de reeds massaal aanwezige vreemdelingen en werkloze vreemdelingen geïntegreerd, geassimileerd en in het arbeidsproces ingeschakeld worden.\nMaar ja, de Commissie slaat wel eens meer de bal mis. Ik herinner me nog dat de Europese Commissie een paar maanden geleden oordeelde dat de Belgische politieke crisis het tempo van de voor het bereiken van de Lissabon-doelstellingen noodzakelijke hervormingen zou afremmen. De realiteit is juist omgekeerd. De realiteit is dat de Belgische politieke crisis het failliet van de Belgische staat aantoonde en dat juist het bestaan van België belet dat Vlaanderen zijn arbeidsrecht en zijn arbeidsmarkt moderniseert, zijn sociale lasten afbouwt, zijn belastingen vereenvoudigt en afbouwt, precies om die Lissabon-doelstellingen te kunnen halen. Erkennen dat België zowel Vlaanderen als Wallonië afremt, is echter natuurlijk uit den boze voor de Europese Commissie.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-224"}