{"speaker": "Sahra Wagenknecht (GUE/NGL).", "english": "Sahra Wagenknecht (GUE/NGL). – (DE) Madam President, ladies and gentlemen, it is true that the European economy is facing major problems. Crises on the world financial markets, rising energy and food prices, sluggish domestic demand as a result of wage dumping and social robbery, the growth of insecure employment – those are all urgent problems that need to be tackled. Yet there is no mention of them in this report.\nWe are reminded that the rise in incomes should keep pace with the medium-term growth in productivity. Yet at the same time the report calls for the continued pursuit of neoliberal structural reforms, i.e. precisely those alleged reforms that produced the problems we are facing today in the first place. Instead of creating jobs through public investment, even more pressure is to be put on employees and the unemployed, working hours are to be increased and protection against wrongful dismissal undermined even more.\nInstead of taking action to regulate the financial markets and capital transactions, we are to stand by helplessly as the current financial crisis spreads ever further. And instead of putting an end to the policy of liberalisation, which has contributed a good deal to the forcing up of prices on the energy markets, we are to continue stubbornly to focus on privatisation and deregulation.\nOur Group will not vote for this report. It will not endorse a report that advocates a neoliberal agenda, stamps on social rights and will produce ever more crises. What we really need is a radically different economic policy, in which the interests of the employed and the unemployed take precedence over the profit-seeking of big companies.", "lang": "DE", "original": "Sahra Wagenknecht (GUE/NGL). – Herr Präsident, liebe Kolleginnen und Kollegen! Es ist richtig, die europäische Wirtschaft steht vor großen Problemen. Krise auf den Weltfinanzmärkten, steigende Preise für Energie und Lebensmittel, eine infolge von Lohndumping und Sozialraub schleppende Binnennachfrage, die Ausweitung prekärer Beschäftigung — all das sind drängende Probleme, die angepackt werden müssen. Doch davon kann im vorliegenden Bericht keine Rede sein.\nZwar wird daran erinnert, dass die Anhebung der Einkommen mit dem mittelfristigen Produktivitätswachstum Schritt halten sollte. Gleichzeitig fordert der Bericht aber eine Fortsetzung der neoliberalen Strukturreformen, also genau dieser angeblichen Reformen, die die Probleme erst produziert haben, mit denen wir heute konfrontiert sind. Statt durch öffentliche Investitionen Arbeitsplätze zu schaffen, soll der Druck auf Beschäftigte und Arbeitslose weiter erhöht, sollen Arbeitszeiten verlängert und der Kündigungsschutz weiter ausgehöhlt werden.\nStatt in die Finanzmärkte und den Kapitalverkehr regulierend einzugreifen, wird hilflos zugesehen, wie die aktuelle Finanzkrise sich immer weiter ausweitet. Und statt die Liberalisierungspolitik zu beenden, die sehr wesentlich zur Preistreiberei auf den Energiemärkten beigetragen hat, wird weiter stur auf Privatisierung und Deregulierung gesetzt.\nUnsere Fraktion wird diesem Bericht nicht zustimmen. Denn sie wird nicht einem Bericht zustimmen, der einer neoliberalen Agenda das Wort redet, die soziale Rechte mit Füßen tritt und immer neue Krisen produziert. Was wir wirklich brauchen, ist eine radikal andere Wirtschaftspolitik, in der die Interessen der Beschäftigten und der Arbeitslosen Vorrang haben vor den Profitinteressen der Konzerne.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-229"}