{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, in this debate on the Lisbon Strategy I want to point out first of all that, in my opinion, insufficient account has been taken of the effect of the American financial crisis on the level of economic growth and unemployment in Europe. While the GNP forecasts for 2008 and 2009 put forward by individual Member States are lower than the growth rates achieved in 2007, it appears that the reality will be even worse.\nMy second point is that the United States Government and the Federal Reserve System reacted vigorously and with lightning speed. The government proposed 150 billion dollars’ worth of support for firms and consumers and, by cutting interest rates several times, the central bank ensured that the real basic interest rate was negative.\nBy contrast, the governments of the EU Member States, the European Central Bank and the other central banks give the impression that they are happy with the slowdown in economic growth and the strengthening of the euro. One must agree with the report’s conclusion on the need to transfer the work-related tax burden to environment-related taxes, but decidedly reject the proposal to coordinate corporate tax rates in the Member States.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Pani przewodnicząca! Zabierając głos w debacie poświęconej strategii lizbońskiej chcę zwrócić uwagę na, po pierwsze; moim zdaniem, niedostateczne uwzględnienie wpływu amerykańskiego kryzysu finansowego na poziom wzrostu gospodarczego i bezrobocia w Europie. Wprawdzie prognozy wzrostu produktu narodowego brutto na 2008 i 2009 rok podane przez poszczególne państwa członkowskie są niższe od poziomu wzrostu osiągniętego w roku 2007, ale wydaje się, że rzeczywistość w tym zakresie będzie gorsza niż te prognozy.\nPo drugie, rząd Stanów Zjednoczonych i amerykański system rezerwy federalnej zareagowali na tę sytuację błyskawicznie i mocno. Rząd zaproponował wsparcie dla przedsiębiorców i konsumentów na kwotę 150 miliardów dolarów, a Bank Centralny, kilkakrotnie obniżając stopy procentowe, spowodował, że podstawowa realna stopa procentowa jest ujemna.\nNatomiast rządy państw członkowskich Unii, Europejski Bank Centralny i inne banki centralne stwarzają wrażenie, że są zadowolone ze spowolnienia wzrostu gospodarczego i umacniania się kursu euro. Należy zgodzić się z konkluzją zawartą w sprawozdaniu, mówiącą o konieczności przenoszenia obciążeń podatkowych związanych z pracą na rzecz obciążeń związanych z ochroną środowiska naturalnego. I zdecydowanie nie zgodzić się z propozycją skoordynowania podatków dochodowych od osób prawnych w krajach członkowskich.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-228"}