{"speaker": "José Albino Silva Peneda (PPE-DE). –", "english": "José Albino Silva Peneda (PPE-DE). – (PT) In 2006 the European Union recorded its highest economic growth since 2000. In 2007 the EU grew more than the United States, and some new Member States approached or even broke the two-digit barrier. For those who claim that the reform of the Lisbon Strategy is neo-liberal and no longer attaches importance to social issues, the answer is clear: in 2006 employment grew three times more than the average over the previous five years, in the last two years over six-and-a-half million new jobs have been created, and another five million are expected by 2009. Figures like these have not been seen since the 1980s.\nWhat is more, in 2006 European productivity increased more than the annual average for the previous five years, and for the first time in many years, productivity growth in Europe was greater than in the USA. Although these results cannot be attributed exclusively to the Lisbon Strategy, it cannot be denied that it has contributed to them. I therefore congratulate the Commission on its coordination of the Lisbon Strategy in very difficult circumstances.\nAs regards the future, the European economy can continue to grow and more jobs can be created, despite the current economic climate, if in coming years Member States’ economic policies are better coordinated, if the internal market is developed further, if social dialogue is promoted, if wage rises accompany growth in productivity, if there is an effective system of financial supervision, if the fifth freedom – knowledge – is boosted, and, very important for me, if the European Union shows clear signs that it wishes to defend its interests, which means, rather than being a passive subject of globalisation, on the contrary showing that it is prepared to play a crucial role in controlling it.", "lang": "PT", "original": "José Albino Silva Peneda (PPE-DE). – Em 2006, a União Europeia registou o maior crescimento económico desde 2000. Em 2007, a União Europeia cresceu mais do que os Estados Unidos e alguns novos Estados-Membros aproximaram-se, ou até ultrapassaram, a barreira dos dois dígitos. Para quem afirma que a revisão da Estratégia de Lisboa é neo-liberal e deixou de dar importância às questões sociais, a resposta é clara: em 2006 o emprego cresceu três vezes mais do que a média registada nos cinco anos anteriores e, nos últimos dois anos, foram criados mais seis milhões e meio de novos empregos e prevêem-se criar mais cinco milhões, até 2009. É preciso ir à década de oitenta para encontrar valores parecidos.\nMais, em 2006, a produtividade na Europa cresceu mais do que a média anual verificada nos cinco anos anteriores. E, pela primeira vez, há muitos anos, o crescimento da produtividade na Europa, foi superior à dos Estados Unidos da América. Embora não possa afirmar que estes resultados são consequência exclusiva da Estratégia de Lisboa, também não se pode negar que ela não tenha contribuído para a sua obtenção. Felicito, assim, a Comissão, pela forma como tem coordenado a Estratégia de Lisboa em circunstâncias muito difíceis de implementação.\nUma palavra sobre o futuro: a economia europeia pode continuar a crescer e mais empregos poderão ser criados, apesar da actual conjuntura, se nos próximos anos melhorar a coordenação das políticas económicas dos Estados-Membros, se o mercado interno for mais aprofundado, se o diálogo social for promovido, se os aumentos salariais acompanharem o ritmo de crescimento da produtividade, se existir um sistema de supervisão financeira eficaz, se a quinta liberdade – a do conhecimento – se fortalecer, e, muito importante para mim, se a União Europeia mostrar sinais evidentes de que quer defender os seus interesses, o que significa não ser um sujeito passivo do fenómeno da globalização, mas, pelo contrário, mostrar que está disposta a exercer um papel determinante no seu controlo.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-238"}