{"speaker": "Jan Andersson (PSE). –", "english": "Jan Andersson (PSE). – (SV) Thank you very much, Mr President, Commissioner and Mr President-in-Office. I agree that the Lisbon Strategy has delivered and been successful for a number of years, but I do not see this as a reason not to make changes.\nOn the one hand, it is just as Udo Bullmann says. Growth is declining at present and inflation is rising. The situation is not completely straightforward. On the other, things have happened. First of all, we have the whole discussion on climate policy which will change policies for us all in the EU. I am optimistic about this because it will also mean new investment and a new type of job that is more sustainable in the long-term with a large knowledge element. This should have been reflected more in the Lisbon Strategy and in the Guidelines.\nSecondly, we have had a debate on ‘flexicurity’ for a number of years which has also produced good guidelines in the Council, but this has not been reflected in the Integrated Guidelines. We have the same old guidelines we used to have. Consideration could have been given to the whole process that has taken place.\nThirdly, I want to mention one aspect which Anne von Lanker, among others, has raised. It is true that things have gone well for a while in the EU, but it is not true that things have gone well for everyone. There is large-scale social exclusion. There are also jobs that are not always good and that do not provide a living. There are regions around Europe where developments are not so positive. We must link the Integrated Guidelines with a social dimension. There is no contradiction between the social dimension and development for jobs and growth. They are conditions for each other.", "lang": "SV", "original": "Jan Andersson (PSE). – Tack så mycket, herr talman! Herr kommissionär och rådsordförande! Jag håller med om att Lissabonstrategin har levererat och varit framgångsrik under ett antal år, men jag tar det inte som en intäkt för att inte göra förändringar.\nFör det första är det precis så som Udo Bullmann säger. Tillväxten avtar för tillfället och inflationen ökar. Situationen är inte alldeles lätt. För det andra har det hänt saker. För det första har vi hela diskussionen om klimatpolitiken som kommer att förändra politiken för oss alla inom EU. Jag ser optimistiskt på den, därför att den också kommer att innebära nya investeringar och en ny typ av jobb som är mer långsiktigt hållbara med stort kunskapsinnehåll. Det borde man ha reflekterat mer av i Lissabonstrategin och i riktlinjerna.\nFör det andra har vi haft en debatt om ”flexicurity” under ett antal år som också resulterade i bra riktlinjer i rådet, men detta reflekterades inte i de integrerade riktlinjerna. Där har man samma gamla riktlinjer som man en gång hade. Man kunde ha tagit hänsyn till hela den process som har varit.\nFör det tredje vill jag nämna en aspekt som bland annat Anne von Lanker har tagit upp. Det är sant att det har gått bra ett tag i EU, men det är inte sant att det har gått bra för alla. Det finns ett stort utanförskap. Det finns också jobb som inte alltid är bra och som man inte kan försörja sig på. Det finns regioner runtom i Europa där utvecklingen inte är så positiv. Vi måste binda ihop de integrerade riktlinjerna med en social dimension. Det är inte så att det är en motsättning mellan denna sociala dimension och utveckling för jobb och tillväxt. De är varandras förutsättning.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-239"}