{"speaker": "Andrzej Tomasz Zapałowski (UEN). –", "english": "Andrzej Tomasz Zapałowski (UEN). – (PL) Mr President, the Lisbon Strategy sets out the aims we must achieve in the future if Europe is to be a place that fulfils its citizens’ desires. Europe, however, is only an island on the world map and, unless the biggest world powers achieve similar aims, the introduction of even the most greatly desired changes – concerning the climate, for example – will simply mean that we ourselves restrict the possibilities of our industry and manufacturers while throwing away other aims of the strategy.\nTo combat demographic decline in Europe by accepting immigrants from other continents, while at the same time destroying the institution of the family and family values, is suicide, since it increases the likelihood of culture conflicts in the future. The same is true in many other fields. The leaders of Europe’s biggest countries talk of the need to liberalise trade while pursuing economic nationalism in their own countries. The European Union must pull the wool from its eyes and stand up to fight on world economic markets on the basis of respect for Europe’s traditional laws and customs.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN). – Panie przewodniczący! Strategia lizbońska jest dokumentem pokazującym cele, jakie powinniśmy osiągnąć w przyszłości, aby Europa była miejscem odpowiadającym pragnieniom jej obywateli. Jednakże Europa jest tylko wyspą na mapie świata i wprowadzenie nawet najbardziej oczekiwanych zmian, na przykład dotyczących klimatu, bez realizacji przez największe potęgi światowe podobnych celów będzie tylko działaniem, którym sami ograniczymy możliwości naszego przemysłu i wytwórczości, a tym samym zaprzepaścimy inne cele tej strategii.\nWalka z zapaścią demograficzną w Europie poprzez przyjmowanie imigrantów spoza Europy, przy jednoczesnym niszczeniu instytucji rodziny i jej wartości, na której się ona opiera, jest samobójstwem, gdyż zwiększa prawdopodobieństwo, że w przyszłości wzrosną konflikty na tle kulturowym. Podobnie jest w wielu innych dziedzinach. Przywódcy największych krajów Europy mówią o potrzebie liberalizacji handlu, a sami w swoich krajach promują nacjonalizm gospodarczy. Unia Europejska powinna w końcu przejrzeć na oczy i, przy poszanowaniu tradycyjnych praw i zwyczajów naszego kontynentu, stanąć do walki na rynkach gospodarczych świata.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-235"}