{"speaker": "Anne Van Lancker (PSE). –", "english": "Anne Van Lancker (PSE). – (NL) Madam President, Mr President-in-Office, Commissioner, in all honesty I am disappointed at the lack of social ambitions in the list for the spring summit you have outlined for us today. My Group maintains that there are good reasons to strengthen the Lisbon Strategy and the Integrated Guidelines in a number of crucial respects. Three of them concern the social dimension. It is true that Lisbon has helped with growth and jobs but not everyone has been able to share the benefits of that. Six million youngsters leave school without qualifications. Migrants, disabled people, have great trouble finding jobs, 16% of Europeans live in poverty. Proof that a strategy for growth and jobs does not automatically lead to social inclusion and worthwhile employment for all. So we want to see the Lisbon Strategy's social dimension strengthened by a new guideline to ensure active social integration for all.\nSecondly, not all jobs are quality jobs. The proportion of precarious employment contracts (temporary work, involuntary part-time work, agency work) has risen considerably. Women and young people especially often get stuck in low-quality jobs. And Member States' spending on active employment policy, support and training has fallen rather than risen. So clearly Member States have not yet grasped that a balanced flexicurity approach has to entail contracts that are both flexible and secure and that active investment in human resources is a sine qua non for preventing segmentation of the market. We want the Guidelines to encompass all the basic principles of flexicurity, including job quality and investment in human resources.\nThirdly, the social dimension of the Lisbon programme is a very skinny beast. We are assured that there will be a new social agenda and it is good that this should be part of the Lisbon package. But we are looking to the European Commission to propose an ambitious social agenda, not just communications on demography, training and migration, as announced, but also initiatives for legislation to improve the quality of employment and strengthen the battle against poverty and social exclusion. At any rate, Mr President-in-Office, I would like to see an extra shot of social ambition injected into the spring summit.", "lang": "NL", "original": "Anne Van Lancker (PSE). – (NL) Voorzitter, mijnheer de Raadsvoorzitter, mijnheer de commissaris, ik ben eerlijk gezegd teleurgesteld over het gebrek aan sociale ambities voor de lentetop dat u vandaag hebt tentoongespreid. Mijn fractie blijft vinden dat er goede redenen zijn om de Lissabon-strategie en de geïntegreerde richtsnoeren op een aantal cruciale punten bij te sturen. Ik noem er drie met betrekking tot de sociale dimensie. Het klopt dat Lissabon gezorgd heeft voor groei en jobs maar niet iedereen heeft daarvan kunnen mee genieten. Zes miljoen jongeren verlaten de school zonder diploma. Migranten, mensen met een handicap, raken amper aan een job, 16 procent van de Europeanen leeft in armoede. Een bewijs dat een strategie van groei en jobs niet automatisch leidt tot sociale insluiting en waardig werk voor iedereen. Daarom willen wij de sociale dimensie van de Lissabon-strategie versterkt zien door een nieuw richtsnoer die actieve sociale integratie van iedereen verzekert.\nTen tweede, niet alle jobs zijn van goede kwaliteit. Het aandeel precaire contracten (tijdelijk werk, onvrijwillige deeltijdarbeid, uitzendarbeid) is aanzienlijk gestegen. Vooral vrouwen en jongeren komen vaak vast te zitten in jobs van lage kwaliteit. Bovendien zijn de uitgaven van de lidstaten voor actief arbeidsmarktbeleid, begeleiding en opleiding gedaald in plaats van gestegen. De lidstaten hebben dus duidelijk nog niet goed begrepen dat een evenwichtige flex-security-aanpak flexibiliteit en zekerheid van contracten moet combineren en dat actieve investeringen in mensen een must zijn om de segmentering op de arbeidsmarkt tegen te gaan. Wij willen dan ook dat alle basisprincipes van flex-security in de richtsnoeren opgenomen worden, inclusief kwaliteit van het werk en investeren in mensen.\nTen derde, de sociale dimensie van het Lissabon-programma is een erg mager beestje. Er wordt ons wel beloofd dat er een nieuwe sociale agenda komt en het is goed dat die deel zal uitmaken van het Lissabon-pakket. Wij verwachten nochtans van de Europese Commissie een ambitieuze sociale agenda, niet alleen mededelingen over demografie, opleiding en migratie zoals aangekondigd, maar ook wetgevingsinitiatieven die de kwaliteit van werk moeten verbeteren en de strijd tegen armoede en sociale uitsluiting moeten versterken. Ik wens in elk geval, mijnheer de Raadsvoorzitter, de lentetop een extra dosis sociale ambities toe.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-232"}