{"speaker": "Patrick Louis (IND/DEM). –", "english": "Patrick Louis (IND/DEM). – (FR) Madam President, ladies and gentlemen, wanting a knowledge economy is a good thing, but it is not enough. Growth in direct or ancillary jobs relies on the sustainability of traditional forms of blue-collar work, but these industries are caught in a vice. With their competitiveness already under threat from the increasing bureaucratic costs in our societies, they are being stifled by the absurd way in which the euro is managed, which generates a competitive additional income for countries that have no serious social or environmental policy whatsoever.\nThe model is back-to-front. We are socialist within the EU and liberal outside it, yet what we need is greater protection from the rest of the world and greater freedom within. The facts make this clear. The Lisbon Strategy does not work because of the asymmetry in Europe’s economies, growing pressure of competition and the hypermobility of the capital markets.\nLet us therefore abandon the demotivating myth of a European social strategy that guarantees prosperity for all. You cannot make a plant grow by pulling on its leaves! The solutions will come not from Brussels, but from free cooperation and the Member States’ own common sense. It is our roots in the soil of our nations that will give us the intelligence, responsiveness, sense and strength to meet today’s challenges. In this particular case letters to Father Christmas will get us nowhere.", "lang": "FR", "original": "Patrick Louis (IND/DEM). – (FR) Madame la Présidente, chers collègues, souhaiter une économie basée sur la connaissance est une bonne chose, mais une chose insuffisante. La croissance des emplois directs ou induits passe par la pérennité des activités travaillistiques. Ces industries sont prises dans un étau. Menacées dans leur compétitivité par l'accroissement du coût de l'organisation de nos sociétés, elles sont asphyxiées par l'aberrante gestion de l'euro, qui génère une rente concurrentielle et additionnelle aux pays dénués de toute politique sociale et environnementale onéreuse.\nLe modèle marche à l'envers. Nous sommes socialistes à l'intérieur de l'Union et libéraux à l'extérieur, alors qu'il nous faut plus de protection vis-à-vis du reste du monde et plus de liberté à l'intérieur. Les faits le montrent. La stratégie de Lisbonne est inopérante du fait de l'asymétrie des économies européennes, de l'exacerbation de la pression concurrentielle et de l'hypermobilité des marchés des capitaux.\nAlors abandonnons le mythe démobilisateur d'une stratégie sociale européenne, garante de la prospérité pour tous. On ne fait pas grandir une plante en tirant sur les feuilles! Les solutions ne viendront pas de Bruxelles, mais de la coopération libre et de la rationalité des États. C'est par l'enracinement dans le terreau de nos nations que nous trouverons l'intelligence, la réactivité, donc le sens et la force pour relever les défis actuels. En l'espèce, les lettres du Père Noël sont inutiles.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-230"}