{"speaker": "Kyriacos Triantaphyllides (GUE/NGL). –", "english": "Kyriacos Triantaphyllides (GUE/NGL). – (EL) Mr President, let me ask a simple question. In the committee’s report on the strategy’s new cycle, how much importance is given to the social demands of workers, small and medium-sized enterprises, young people and women?\nIs it a solution to transform citizens’ demands for full-time, secure work into flexible and insecure jobs? Is extending working time and raising the retirement age, I wonder, the right response to increased competitiveness, rather than what we believe: a better salary and secure working conditions that will contribute to productivity, and will, above all, improve living standards?\nWhat do young people and women want? Do they want to find themselves permanently between training and employment, or to be able to use their qualifications? We believe the latter to be the case.\nAs for the environment and climate change, there are positive elements in the target of reducing greenhouse gas emissions, more so than in the United States and other countries. However, if development in every country is not fully linked to environmental protection, then the results will not be systematic.\nFurther, is it possible both to promote the break-up of state energy, electricity and liquid gas providers and to claim that this is for the public good and helps towards achieving energy self-sufficiency – at low prices, of course? In practice, is precisely the opposite not the case?\nFinally, I should like to add that research and innovation cannot be merely a marketable asset; they are a public asset and should be judged first and foremost on the extent to which they serve the progress of society. Consequently, a genuine increase is needed in public investment and research. We should not sacrifice the potential for research to private gain.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης (GUE/NGL). – Κύριε Πρόεδρε, το ερώτημα είναι απλό: πόση σημασία δίνει η έκθεση της Επιτροπής για τον νέο κύκλο της στρατηγικής στα αιτήματα της κοινωνίας των εργαζομένων, των μικρομεσαίων, των νέων, των γυναικών;\nΑποτελεί λύση η μετατροπή του αιτήματος των πολιτών για πλήρη και ασφαλή εργασία σε απασχολήσιμη και αβέβαιη θέση; Η επέκταση του χρόνου εργασίας και η παράταση του ορίου αφυπηρέτησης είναι άραγε η σωστή απάντηση στην αύξηση της ανταγωνιστικότητας ή μήπως, όπως είναι και η άποψή μας, η σωστή απάντηση θα ήταν η καλύτερη αμοιβή σε συνθήκες εργασιακής ασφάλειας η οποία θα υποβοηθήσει την παραγωγικότητα αλλά, πάνω απ’ όλα, θα βελτιώσει το βιοτικό επίπεδο;\nΤι θέλουν οι νέοι και οι γυναίκες; Να βρίσκονται συνεχώς σε ένα μεταβατικό στάδιο μεταξύ κατάρτισης και απασχολησιμότητας ή να αξιοποιούνται ανάλογα με βάση τα προσόντα τους; Εμείς πιστεύουμε το δεύτερο.\nΌσον αφορά το περιβάλλον και τις κλιματικές αλλαγές, υπάρχουν θετικά στοιχεία στον στόχο για μείωση των εκπομπών αερίων του θερμοκηπίου, θετικότερα από ό,τι στις ΗΠΑ και σε άλλες χώρες, αλλά αν δεν συνδεθεί πλήρως η ανάπτυξη σε κάθε κράτος με περιβαλλοντική προστασία τότε τα αποτελέσματα θα είναι περιστασιακά.\nΕπίσης, είναι δυνατόν από τη μια να προωθείται ο κατακερματισμός των δημόσιων παροχών ενέργειας, ηλεκτρισμού και υγραερίου και από την άλλη να λέμε ότι εξυπηρετείται το δημόσιο συμφέρον και ο στόχος για ενεργειακή επάρκεια, και μάλιστα σε χαμηλές τιμές, ενώ πρακτικά συμβαίνει ακριβώς το αντίθετο;\nΤέλος, θα ήθελα να προσθέσω ότι η έρευνα και η καινοτομία δεν μπορεί να είναι απλά εμπορεύσιμο αγαθό αλλά ένα δημόσιο αγαθό και να κρίνεται πρώτιστα στο βαθμό που υπηρετεί την πρόοδο της κοινωνίας. Επομένως, χρειάζεται πραγματική αύξηση στη δημόσια επένδυση, στην έρευνα, και όχι εκποίηση της δυνατότητας για έρευνα για ίδιον όφελος.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-236"}