{"speaker": "Pervenche Berès (PSE). –", "english": "Pervenche Berès (PSE). – (FR) Mr President, I think that this year our debate is really quite important because we are reviewing the Lisbon cycle.\nI finally understand the Commission’s approach of saying that everything is fine and we do not need to make any changes because the European economy is fundamentally sound. You say this because compared with the situation of the American economy, yes, our economy is fundamentally much sounder. Yet I would add that it is bound to be relatively difficult to negotiate a redefinition of the Guidelines among twenty-seven countries.\nThis is not all there is to it, however. The situation of the American economy is going to have an impact on the economies of all the EU Member States and the economy of the euro zone in particular, perhaps. Also, we are going to have to take account of the legitimate new strategic targets for the environment and energy which the Heads of State and Government adopted last March. Everyone is looking at the turbulence, to put it mildly, on the financial markets and assessing its impact on those markets and its repercussions on the real economy.\nWe are therefore calling for these three elements to be officially included in the review of the Guidelines. Mr Turk, when we saw you in Ljubljana last November, you said to us, ‘Tell us what the European Parliament wants’. Well, we are telling you now, we want the Guidelines to take greater account of coordinating economic policies, climate change and the supervision of the financial markets. If efforts could still be made to do this we would welcome it as progress in improving our ability to coordinate economic policies and therefore to apply the Guidelines.\nBut this is not all, Commissioner! We also want greater consistency between the Guidelines and all the other tools at the Commission’s disposal for ensuring that this strategy, which we are defining together, can be implemented using the instruments available to the European Union in this field.", "lang": "FR", "original": "Pervenche Berès (PSE). – (FR) Monsieur le Président, je crois que, cette année, notre débat a une certaine importance puisque nous révisons le cycle de Lisbonne.\nJe comprends, finalement, la stratégie de la Commission qui consiste à dire, d'une certaine manière, tout va très bien, Madame la Marquise, ne changeons rien puisque les fondamentaux de l'économie européenne sont bons. Vous le faites parce que, par rapport à la situation de l'économie américaine, c'est vrai, nos fondamentaux sont bien meilleurs. Pour autant, j'ajoute à cela que négocier à vingt-sept une redéfinition des lignes directrices doit être relativement difficile.\nMais il ne suffit pas de s'arrêter à ce constat. La situation de l'économie américaine aura un impact sur la situation de l'économie de l'ensemble des pays de l'Union européenne et de la zone euro, peut–être, en particulier. De la même manière, puisqu'en mars dernier, les chefs d'État et de gouvernement ont adopté de nouveaux objectifs légitimes, stratégiques, en termes d'environnement et d'énergie, nous devons en tenir compte. Enfin, chacun mesure l'impact sur les marchés financiers et la répercussion sur l'économie réelle de la situation de turbulence, pour le moins, qui existe sur les marchés financiers.\nAlors, nous demandons que ces trois éléments soient actés dans une réécriture des lignes directrices. Monsieur Turk, lorsque nous vous avions vu à Ljubljana en novembre dernier, vous nous aviez dit: \"Mais dites-nous ce que le Parlement européen veut\". Eh bien, nous vous le disons, nous voulons que la coordination des politiques économiques, nous voulons que la question du changement climatique, nous voulons que la question de la supervision des marchés financiers soient mieux prises en compte dans ces lignes directrices. Si un effort peut encore être fait dans ce sens-là, nous le saluerons comme un progrès dans une meilleure capacité de coordination des politiques économiques, et donc d'utilisation des lignes directrices.\nMais, Monsieur le Commissaire, ne croyez pas que nous nous arrêterons là! Nous vous demanderons aussi qu'il y ait de la cohérence entre ces lignes directrices et tous les autres outils qui sont à la disposition de la Commission pour que cette stratégie, que nous définissons ensemble, puisse être mise en œuvre à travers les outils dont dispose l'Union européenne dans ce domaine.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-247"}