{"speaker": "Lambert van Nistelrooij (PPE-DE). –", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) Madam President, it is good that we are making an active contribution today to the spring summit and are dotting the i's and crossing the t's. It is right to have talked about it this morning and made our expectations known to the Member States. I would stress that our Strategy is implemented at a decentralised level, in businesses, in municipalities, in the regions. More than 66% of all government spending goes on local and regional projects and as EPP coordinator for regional policy I know that in using the European instruments we have given things a sizeable boost since 2007 by re-prioritising in the structural funds and in regional policy. We have moved from physical infrastructure to knowledge-based infrastructure, to training and innovation. We are talking here of the biggest European Union budget ever, more than 450 billion by 2013. Happily our resolution makes this fact clear. And the Committee of the Regions does the same in a report brought out at the same time.\nMay I touch on another point we talked about this morning in connection with the new Treaty? Along with social and economic cohesion this reaffirms territorial cohesion as a third objective. That will mean top priority for clustering, the concentration of firms in the principal regions. But at the same time we must ensure that know-how is not exploited in a limited part of Europe only, but that it also transfers to other regions in the Member States, which must not get left behind. So I see the regional agenda and the Lisbon Strategy as an investment in knowledge and competitiveness, entrepreneurship and SMEs, as a significant answer. There are many programmes ongoing which we can use to show our voters, our people and businesses that this is not just a European agenda but an agenda of decentralised partners too.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). – (NL) Voorzitter, het is goed dat we vandaag een actieve bijdrage leveren voor het debat op de voorjaarstop en daarin nog eens de puntjes op de i zetten. Terecht hebben we daar vanmorgen ook al over gesproken en met name de lidstaten aangesproken. Ik wijs erop dat de uitvoering van onze strategie toch in de bedrijven, in de gemeenten, in de regio's ligt, op decentraal niveau. Van alle publieke investeringen wordt meer dan 66 procent op lokaal en regionaal niveau opgebracht en als EVP-coördinator voor regionaal beleid, stel ik vast dat we ook met de Europese instrumenten vanaf 2007 een aanzienlijke impuls hebben gegeven door de prioriteiten binnen de structuurfondsen en binnen het regionaal beleid te herschikken. Van fysieke infrastructuur zijn we gegaan naar kennisinfrastructuur, naar opleiding en innovatie. We spreken hier toch wel over het grootste budget van de Europese Unie, meer dan 450 miljard tot 2013. Onze resolutie maakt daar gelukkig ook duidelijk gewag van. Het Comité van de regio's heeft dat in een gelijktijdig rapport ook nog eens bevestigd.\nMag ik nog op een ander punt wijzen waarover vanmorgen is gesproken bij het nieuwe Verdrag? Daarin is naast sociale en economische cohesie ook de territoriale dimensie herbevestigd als derde doelstelling. Dat betekent dat clustering, het samenbrengen van bedrijven in topregio's, prima is. Tegelijk moeten we er echter ook voor zorgen dat kennis niet in een beperkt deel van Europa uitstekend tot gelding wordt gebracht, maar dat deze ook wordt overgedragen naar andere regio's binnen de lidstaten, die niet mogen achterblijven. Daarom zie ik de regionale agenda met de Lissabon-strategie als een investering in kennis en concurrentiekracht, ondernemerschap en MKB als een belangrijk antwoord. Er lopen vele programma's waarmee we aan de kiezer, aan onze burgers en bedrijven, kunnen laten zien dat dit niet alleen een Europese agenda is, maar ook een agenda van decentrale partners.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-242"}