{"speaker": "Wojciech Roszkowski (UEN). –", "english": "Wojciech Roszkowski (UEN). – (PL) Mr President, during the communist period, people in Poland used to say there were three ontological categories: being, non-being and planning. And we today, just like the communist planners, continue to say we must do this or that, or we must achieve such and such, without getting any nearer our targets. And so we get stuck in the apparent contradiction between the concern of the developed countries to defend their centres of excellence – meaning, in practice, their jobs – and cohesion policy treated as an exercise in charity.\nYet the economic development of the Asian tigers – China, for example – shows that results are achieved by another method: through investment in modern technologies in countries with low production costs. Unless we resolve the contradiction in the EU’s approach, we shall continue mouthing phrases about strategy, chanting ‘forward!’ at the top our voices while standing motionless on the stage.", "lang": "PL", "original": "Wojciech Roszkowski (UEN). – Panie przewodniczący! W czasach komunistycznych mówiono w Polsce, że istnieją trzy kategorie ontologiczne: byt, niebyt i planowanie. I my dzisiaj także, jak planiści komunistyczni, mówimy stale, że należy dążyć do tego i owego, albo musimy osiągnąć to czy tamto, ale nie przybliżamy się do założonych celów. Utknęliśmy bowiem w pozornej sprzeczności między, z jednej strony, ambicją państw rozwiniętych do obrony swoich centrów doskonałości – czyli konkretnie rzecz biorąc miejsc pracy – a, z drugiej strony, traktowaniem polityki spójności jako jałmużnictwa.\nRozwój gospodarczy azjatyckich tygrysów, np. Chin, pokazał jednak, że najlepsze rezultaty osiąga się przez inne rozwiązanie: przez inwestowanie w nowoczesne technologie w krajach o niskich kosztach produkcji. Jeśli nie przełamiemy wspomnianej sprzeczności w unijnym rozumowaniu, to stale będziemy powtarzać frazesy o strategii, stale będziemy śpiewać pełną parą naprzód, ale będziemy stali na scenie bez ruchu.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-241"}