{"speaker": "Elisa Ferreira (PSE). –", "english": "Elisa Ferreira (PSE). – (PT) Mr President-in-Office, Commissioners, ladies and gentlemen, the so-called subprime crisis has brought many of the arguments repeated by the most liberal politicians crashing down. In the end the markets do not regulate themselves, losses do not only affect people who consciously and deliberately take part in sophisticated high-risk gambles, and Europe's good behaviour does not guarantee immunity from external upheavals. This is only one of the many examples recommending, as the Socialist Group has been arguing, that Europe should define strategies and policy instruments which are consistent with its goals and with the role it wishes to play in the difficult context of the globalised economy.\nIn 2000 we defined a core objective through the Lisbon Strategy, which has meanwhile been revised. That objective is still valid, but insufficiently attained. The aim was that in two years from now, in 2010, Europe should be the most competitive area in the world, based on a knowledge economy that would create greater social cohesion and more and better jobs. Now the challenges are more urgent and some conclusions are clear: firstly, convergence between the major economic policy guidelines and the Lisbon Strategy will have to be total; secondly, a balance must be struck between the stability of policy guidelines and the capacity to respond to rapid changes in circumstances, particularly in terms of climate, power, financial market development, external trade policy or the role of exchange rates; thirdly, the goals of social and spatial convergence are now one of the Strategy’s greatest failures.\nFinally and in summary, ensuring external competitiveness and reconciling it with internal cohesion requires more effective intervention mechanisms. Effective economic policy coordination in favour of growth and jobs is only one of these. Social, educational, investment, research, science and technology policies will have to be reappraised in the light of the new realities. This was the spirit of the Socialist Group’s contributions, which I hope the Commission and the Council will welcome. First and foremost, we need and people expect the promises of progress to materialise. Only in this way will their hope and confidence in Europe’s future make sense and be sustained.", "lang": "PT", "original": "Elisa Ferreira (PSE). – Senhor Presidente em exercício, Senhores Comissários, caros Colegas, com a chamada crise do subprime , muitos dos argumentos repetidos pelos políticos mais liberais caíram por terra. Afinal, os mercados não se auto-regulam, as perdas não afectam apenas os que, consciente e deliberadamente, participam em jogos sofisticados de alto risco, e o bom comportamento da Europa não garante a sua imunidade às turbulências exteriores. Este é apenas um dos muitos exemplos que recomendam, à semelhança do que o Grupo Socialista tem vindo a defender, que a Europa defina estratégias e instrumentos de política coerentes com os seus objectivos e com o papel que quer desempenhar no difícil contexto da economia globalizada.\nNo ano 2000 definimos um objectivo central através da Estratégia de Lisboa, entretanto revista. Esse objectivo continua válido, mas insuficientemente atingido. Pretendia-se que, daqui a dois anos, em 2010, a Europa fosse a zona mais competitiva do Mundo, baseada numa economia do conhecimento criadora de maior coesão social, mais e melhor trabalho. Hoje, os desafios são mais prementes e algumas conclusões são evidentes: primeiro, a convergência entre as grandes linhas orientadoras da política económica e a Estratégia de Lisboa terá de ser total; em segundo lugar, há que encontrar um equilíbrio entre a estabilidade das orientações de política e a capacidade de responder às rápidas alterações da envolvente, nomeadamente em matéria de clima, de energia, das evoluções dos mercados financeiros, da política comercial externa ou do papel das taxas de câmbio; em terceiro lugar, os objectivos de convergência social e espacial são hoje um dos maiores falhanços da Estratégia.\nPor último, e em síntese, garantir a competitividade externa e articulá-la com a coesão interna, requer instrumentos de intervenção mais eficazes. A efectiva coordenação das políticas económicas a favor do crescimento e do emprego é apenas um deles. Há que revisitar as políticas sociais, de educação, de investimento, de investigação, de ciência, de tecnologia, à luz das novas realidades. Foi este o espírito dos contributos apresentados pelo Grupo Socialista que, espero, merecerão o acolhimento da Comissão e do Conselho. Precisamos, acima de tudo, os cidadãos esperam, que as promessas de progresso se materializem - só assim fará sentido e se alimentará a sua esperança e confiança no futuro da Europa.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-243"}