{"speaker": "Charlotte Cederschiöld (PPE-DE). –", "english": "Charlotte Cederschiöld (PPE-DE). – (SV) Mr President, Commissioner Verheugen, ladies and gentlemen, the Lisbon Strategy is now coming out of a slow initial stage and is beginning to create optimism and will, which is exactly what we need. The authors successfully focused on what is important and were not affected by Parliament’s problem of dragging in everything.\nThere are different ways to meet the challenges of globalisation. Some put their heads in the sand like ostriches and think that everything will be alright. Others are wiser and, like the authors of the report, see opportunities and improve their own capacity.\nThe most immediate and important thing now is at least to ensure that the Member States comply with their own obligations. This means monitoring the internal market, ensuring that the Member States implement and comply with decisions that have been taken, ensuring that the rules are well-founded, not too complicated and not too expensive for small and medium-sized enterprises. We should also stick to important themes, such as simplification, benchmarking, comparison and competition.\nThis will also call for greater cooperation between authorities at local and regional level. It is good for citizens, it is good for businesses, and it contributes to integration. It calls for systematic monitoring of free movement so that we can make the services market flourish.\nMeasuring results is a step forward. The EU gains its legitimacy from delivering, not least quality of life for citizens. It calls for a stimulating entrepreneurial climate, which the Lisbon Strategy can help provide if it is implemented very deliberately. The Commission must put pressure on the Member States.\nLastly, I am convinced that the Commission will bring a reasonable solution to the Swedish problem relating to employers’ contributions.", "lang": "SV", "original": "Charlotte Cederschiöld (PPE-DE). – Herr talman! Kommissionär Verheugen, kära kollegor. Lissabonstrategin går nu ut ur ett trögt förstadium och börjar skapa optimism och vilja, precis som vi behöver. Författarna har som väl är lyckats hålla fokus på viktiga saker och inte drabbats av parlamentsjukan att dra in allting.\nDet finns olika sätt att möta globaliseringens utmaningar. En del stoppar huvudet i sanden som strutsen och tror att allting ska gå bra. Andra är klokare och gör som författarna till betänkandet, ser möjligheter och förbättrar den egna förmågan.\nOmedelbart förestående och viktigast nu är att åtminstone se till att medlemsstaterna lever upp till sina egna åtaganden. Det vill säga, att följa upp den inre marknaden, se till att medlemsstaterna genomför och fullföljer fattade beslut, se till att reglerna är motiverade, inte för snåriga och inte för dyra för små och medelstora företag. Vi bör också hålla oss till viktiga ledstjärnor, som förenkling, riktmärkning, jämförelser och konkurrens.\nDetta kommer att kräva ett ökat myndighetssamarbete även på lokal och regional nivå. Detta är bra för medborgarna, det är bra för företagen och det bidrar till integration. Det krävs en systematisk övervakning av den fria rörligheten för att vi ska få tjänstemarknaden att blomma.\nAtt mäta resultat är ett steg på vägen framåt. EU får sin legitimitet genom att leverera, inte minst livskvalitet för medborgarna. Detta kräver ett stimulerande företagsklimat som Lissabonstrategin kan bidra till om den genomförs på ett medvetet sätt. Kommissionen har ansvar för att sätta tryck på medlemsstaterna.\nSlutligen är jag övertygad om att kommissionen kommer att lösa det svenska problemet med arbetsgivaravgifter på ett rimligt sätt.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-248"}