{"speaker": "Olle Schmidt (ALDE). –", "english": "Olle Schmidt (ALDE). – (SV) Mr President, it is important that the EU grows, that growth is strong and that jobs are created. This also creates the conditions for greater legitimacy for our Union.\nIn recent years the EU has fared better than for many a day. Things are also going better for the EU than for the United States, for example. We know that the internal market and euro cooperation have created entirely new conditions for a growing Europe. There is still much to be done, as many have said.\nLet me give a specific example. It is possibly a little jingoistic, but nevertheless: in my home country the Swedish Government has pursued a growth policy which has created almost 100 000 new jobs, partly through targeted measures to cut taxes and employers’ contributions. One proposal specifically concerned reducing employers’ contributions for service undertakings in a number of sectors which are not competitive on the international market. It was hoped to create 17 000 new jobs in this way. The Commission has now effectively put a stop to this by demanding that the proposal be restricted, which makes it so blunted that the Swedish Government will presumably be forced to withdraw it in its entirety.\nI find it difficult to understand the Commission’s action for two reasons. In the shadow of an impending global recession many governments are obviously responding with different kinds of incentive packages to safeguard employment and purchasing power. The proposal was intended to give a badly needed boost to the extremely undeveloped Swedish services sector, which had been hoped to produce good stabilising effects for our economy as a whole. I think that this is highly inconsistent with the general spirit of the Lisbon Strategy. If we are to become this competitive economy, the world’s most competitive by 2010, should we also dare to try new ways? I want to ask you directly, Commissioners, why you are preventing new jobs being created in this way?", "lang": "SV", "original": "Olle Schmidt (ALDE). – Herr talman! Det är viktigt att EU ökar, att tillväxten är stark och att jobb skapas. Detta ger förutsättningar för att legitimiteten också ökar för vår union.\nDe senaste åren har EU också lyckats bättre än på mången god dag. Likaså går det bättre för EU än för till exempel USA. Vi vet att den inre marknaden och eurosamarbetet har givit helt andra förutsättningar för ett växande Europa. Än återstår mycket, som flera har sagt.\nLåt mig få ta ett konkret exempel. Det är möjligen en smula chauvinistiskt, men ändå. I mitt hemland har den svenska regeringen slagit in på en tillväxtpolitik som skapat upp emot 100 000 nya jobb, bland annat genom riktade åtgärder som att sänka skatter och arbetsgivaravgifter. Ett förslag handlade just om att bevilja sänkta arbetsgivaravgifter för tjänsteföretag inom ett antal branscher som inte konkurrerar på den internationella marknaden. Man hoppades skapa 17 000 nya jobb på detta vis. Detta har nu kommissionen effektivt satt stopp för genom att kräva en begränsning i förslaget som gör det så trubbigt att den svenska regeringen förmodligen tvingas dra tillbaka förslaget i sin helhet.\nJag har svårt att förstå kommissionens agerande av två skäl. I skuggan av en hotande global recession reagerar självklart flertalet regeringar med olika typer av stimulanspaket för att trygga sysselsättning och köpkraft. Detta förslag var tänkt att ge en välbehövlig skjuts åt den ovanligt outvecklade svenska tjänstesektorn, vilket hade medfört förhoppningsvis goda stabiliserande effekter för vår ekonomi i stort. Jag tycker att detta i hög grad strider mot den generella andemeningen i Lissabonstrategin. Om vi ska bli den här konkurrenskraftiga ekonomin, världens mest konkurrenskraftiga till 2010, måste vi väl också våga pröva nya vägar? Jag vill fråga er direkt, herrar kommissionärer, varför hindrar ni att nya jobb skapas på det här sättet?", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-240"}