{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Mr President, eight years after the target was set we can say with certainty that the European Union is not going to achieve it. The competitiveness goal has been more propaganda than concrete action. With Europe’s ageing population it will in practice be a huge challenge to achieve the targets under the Lisbon Strategy, especially as the competitor countries and regions are forging ahead.\nWe might also legitimately ask if the most competitive economy was a realistic target, even such as it was originally, or one which we in Europe should aspire to at any cost, completely ignoring all other values. Here I would just like to point out that in Europe there are 18 million unemployed and the unemployment rate amongst youth in some areas is as high as 25%. Unfortunately, I have not been aware of any great concern about this on the part of EU leaders, or that they have been particularly interested. It is nevertheless very important to take care of these young people and the unemployed.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, kahdeksan vuotta tavoitteen asettamisen jälkeen voimme varmuudella todeta, että Euroopan unioni ei tule sitä saavuttamaan. Kilpailukykytavoite on jäänyt enemmän julistukseksi kuin konkreettisiksi toimenpiteiksi. Euroopan väestön vanhetessa Lissabonin strategian tavoitteiden saavuttaminen on käytännössä erittäin haasteellista. Etenkin kun kilpailijamaat ja kilpailija-alueet menevät kovasti eteenpäin.\nVoidaan myös aiheellisesti kysyä, onko kilpailukykyisin talous edes sellaisenaan alun perinkään ollut realistinen tavoite ja tavoite, johon Euroopassa pitäisi väen väkisin, keinolla millä hyvänsä pyrkiä unohtaen tyystin kaikki muut arvot. Ja tässä haluaisin painottaa, että Euroopassa on 18 miljoonaa työtöntä ja nuorisotyöttömyys on paikoitellen 25 prosenttia. En ole valitettavasti huomannut, että EU-johtajat olisivat tästä asiasta kovasti kiinnostuneita ja huolissaan. On kuitenkin erittäin tärkeää, että näistä nuorista ja työttömistä pidetään huolta.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-244"}