{"speaker": "Antolín Sánchez Presedo (PSE). –", "english": "Antolín Sánchez Presedo (PSE). – (ES) Mr President, ladies and gentlemen, the reform of the Growth and Stability Pact and the relaunch of the Lisbon Strategy, identifying growth and sustainable employment as European priorities, have been bearing fruit since the spring Council of 2005.\nEurope has been implementing a common agenda and, as Mr Almunia has said, its first three-year cycle has seen an increase in growth, the generation of employment, improvements in public finances and an increase in the European economy’s potential for growth.\nAlthough results vary across the different Member States, the general tone is positive. I was genuinely surprised to hear one fellow MEP saying that it was impossible to square the circle, that it was impossible to grow, create employment, increase social protection and save. There are examples of these things happening in the European Union and the one with which I am most familiar is of course that of Spain.\nThe European Commission has stated that Spain has made good progress in implementing its national reform programme, has reached a level of employment 66% higher than the European average three years ahead of schedule, increased investment in research and development (R&D) and has recorded surpluses in all budget years. It is a prime example of the success of the Lisbon Strategy, which has strengthened Spain’s economy and been the motor of unprecedented convergence to the extent that it stands at 105%, ahead of the Community average.\nOn that ground we must today maintain the same strategic challenges based on accelerating globalisation and the ageing population. In order to achieve this it will be necessary to highlight the social dimension.\nA Europe which is a knowledge society needs to build a freedom of knowledge, to make a reality of digital inclusion and foster the social dimension by improving people’s basic skills, providing SMEs with opportunities and establishing a model for flexicurity with social standards.\nIt will be necessary to address issues which have surfaced recently, such as the subprime crisis and fuel and food prices, but when we do so we must bear in mind that the our circumstances are sounder, that next year we will celebrate the tenth anniversary of the euro and that we must strengthen international economic cooperation.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). – (ES) Señor Presidente, queridos colegas, la reforma del Pacto de Estabilidad y Crecimiento y el relanzamiento de la Estrategia de Lisboa, señalando el crecimiento y el empleo sostenible como las prioridades europeas, han proporcionado sus frutos desde el Consejo de primavera del año 2005.\nEuropa ha puesto en marcha una agenda común y, como ha dicho el Comisario Almunia, en su primer ciclo trianual se ha aumentado el crecimiento, se ha generado empleo, se han mejorado las finanzas públicas y se ha incrementado el potencial de crecimiento de la economía europea.\nAunque los resultados son diferentes en los distintos Estados miembros, la tónica general es positiva. A mí realmente me extrañaba escuchar a algún colega que decía que era imposible la cuadratura del círculo, que era imposible crecer, crear empleo, aumentar la protección social y ahorrar. Y en la Unión Europea hay ejemplos, el que más conozco es, evidentemente, el caso de España.\nLa Comisión Europea ha comunicado que España ha realizado buenos progresos en la puesta en marcha de su programa nacional de reformas, ha alcanzado una tasa de empleo del 66 % por encima de la media europea tres años antes de lo previsto, ha aumentado la inversión en investigación y desarrollo (I+D) y ha obtenido superávits en todos los ejercicios presupuestarios. Es un ejemplo de la Estrategia de Lisboa, que ha fortalecido su economía e impulsado su convergencia sin precedentes, hasta situarla en el 105% de la media comunitaria.\nPor eso, hoy debemos mantener los mismos retos estratégicos derivados de la aceleración de la globalización y del envejecimiento demográfico. Para conseguirlo, será necesario acentuar la dimensión social.\nUna Europa que sea una sociedad del conocimiento necesita construir una libertad del conocimiento, hacer realidad la inclusión digital y fomentar la dimensión social, mejorando las capacidades básicas de las personas, dando oportunidades a las PYME y estableciendo un modelo de flexiguridad con estándares sociales.\nSerá necesario abordar problemas que han aflorado recientemente, como la crisis de las subprime y los precios de los combustibles y los alimentos, pero debemos hacerlo teniendo en cuenta que partimos de una situación más sólida, que el año que viene celebraremos el décimo aniversario del euro y que debemos fortalecer la cooperación económica internacional.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-249"}