{"speaker": "Françoise Grossetête (PPE-DE). –", "english": "Françoise Grossetête (PPE-DE). – (FR) Mr President, we all know, and have to admit and accept, that the Lisbon Strategy has not allowed us to make the progress we had hoped. This is why we are having to talk again today about revising the Lisbon Strategy.\nGrowth in the euro zone slowed down dramatically in the last quarter of 2007, and it is this lack of growth that lies at the root of Europe’s problems. So if the next cycle of the Lisbon Strategy is to succeed, we need to go further than merely diagnosing Europe’s problems, we need to start treating them by applying a process of clear governance. The next cycle of the Strategy must not be just another bureaucratic exercise.\nIt is important, as happened last week, for there to be more involvement between the national parliaments and the European Parliament on this Strategy. Since the Member States agreed together on what they each needed to do to reform their economies, they should also undertake to report back on how their reforms are being implemented.\nUp to now most of our fellow citizens have had no idea what the Lisbon Strategy is all about. The EU must therefore avoid shooting itself in the foot at a time when it is facing many challenges: a population that will be declining from 2020, economic pressure, a hike in energy prices, climate change and social imbalances.\nWe therefore need flagship measures to create a genuine dynamic and promote the development and growth of millions of SMEs for new jobs.\nIn the environmental field measures to bring about rapid improvements in the energy efficiency of our buildings must be given sizeable budgets, thus encouraging innovation and therefore new jobs.\nBear in mind what Churchill said, which should be our watchword for the next cycle of the Strategy: ‘However beautiful the strategy, you should occasionally look at the results’. It is by proving that it can be effective that the European Union will grow closer to its citizens. This is the whole point of a Europe that protects its people and its interests.", "lang": "FR", "original": "Françoise Grossetête (PPE-DE). – (FR) Monsieur le Président, nous savons, et il faut l'avouer et le reconnaître, que la stratégie de Lisbonne n'a pas permis de réaliser les progrès espérés. C'est pour cela qu'on est obligé de parler encore aujourd'hui de la stratégie renouvelée de Lisbonne.\nLa croissance de la zone euro a fortement ralenti au dernier trimestre 2007, et cette absence de croissance est à la racine des problèmes de l'Europe. Donc, pour réussir le prochain cycle de la stratégie, il faut aller au-delà d'un simple diagnostic des problèmes de l'Europe, commencer une thérapie avec un processus de gouvernance clair. Le prochain cycle de la stratégie ne doit pas être un exercice bureaucratique de plus.\nIl est important, comme cela a été fait la semaine dernière, d'associer au Parlement européen davantage les parlements nationaux à cette stratégie. Si les États membres sont convenus ensemble de ce qu'ils devaient faire individuellement pour réformer leurs économies, ils doivent aussi s'engager à rendre des comptes sur la mise en œuvre de leurs réformes.\nJusqu'à ce jour, d'ailleurs, la plupart de nos concitoyens ignorent de quoi il s'agit lorsque l'on parle de la stratégie de Lisbonne. L'Union doit donc éviter de se tirer une balle dans le pied, à l'heure où elle est confrontée à de nombreux défis, c'est-à-dire une population qui va commencer à décliner dès 2020, des pressions économiques, une hausse du prix de l'énergie, le changement climatique, les déséquilibres sociaux.\nIl faut donc des mesures phares, qui doivent voir le jour pour créer une véritable dynamique, favoriser le développement et la croissance de millions de PME pour de nouveaux emplois.\nSur le plan environnemental, les mesures pour améliorer rapidement l'efficacité énergétique de nos bâtiments doivent mobiliser des budgets considérables et ainsi favoriser l'innovation et donc de nouveaux emplois.\nGardons toujours en mémoire cette citation de Churchill, qui doit être la maxime du prochain cycle de la stratégie: \"Que la stratégie soit belle, c'est un fait, mais n'oubliez pas de regarder les résultats\". C'est en prouvant son efficacité que l'Union européenne pourra se rapprocher des citoyens européens. Là réside tout l'intérêt d'une Europe qui protège son peuple et ses intérêts.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-250"}