{"speaker": "Zsolt László Becsey (PPE-DE). –", "english": "Zsolt László Becsey (PPE-DE). – (HU) Thank you, Mr President. First I have two brief comments to make on the Lisbon process. One: we have to work more, nearly as much as the Americans. The other thing is: the Lisbon process will only be of any use if there are sanctions attached to it, as there are in the case of excessive deficit.\nTwo: the directives. From the point of view of the new Member States, I would like us to view things not only in terms of neoliberal indicators, but with a little more distance. After all, what is the use of having a 0% deficit or inflation, for example, if quality indicators are deteriorating? Depression is on the increase, while the opposite is happening in the case of entrepreneurship and in numbers of new families being founded. So it goes on. This, unfortunately, is much more serious.\nIf we take the reform of the major distributive systems, for example, it is vital that we cut back if necessary. Even more important, however, is the question of what will happen to health promotion, or whether education will dovetail with employment, in other words whether the market will be able to use people straight away, and whether there will be more emphasis on and opportunities for vocational training? In other words, in this context too we need to include a set of quality criteria, and not just take a knife and start hacking away.\nThe third thing concerns statistics. I would very much like things to be measured in terms of GNI too, not only in terms of GDP. Money is flooding out of the new Member States in the form of dividends, but their GDP is growing, so they say. We should really be looking at what remains inside the country.\nThe Stability and Growth Pact: what sort of things are we providing rebates for? After all, in an emerging economy it is not clear that having R&D of 5 or 6%, or more than 3%, is all that important, given that catching up with Europe is the main thing in their case; we should be rewarding them for creating jobs and facilitating cohesion.\nSomething else I think is lacking in this report is measuring the black economy. In my country it is around 30%. We need to given some attention to this too. Last, and most important, we need equal implementation of the four freedoms, not ‘cherry picking’, opening up to capital in one instance, while not opening up anything for the new Member States in terms of services. Thank you very much.", "lang": "HU", "original": "Zsolt László Becsey (PPE-DE). – (HU) . Köszönöm, elnök úr! Először is a lisszaboni folyamatra csak két rövid megjegyzés. Egy: többet kell dolgoznunk, majdnem annyit, mint az amerikaiaknak. A második pedig: a lisszaboni folyamat akkor ér valamit, ha ugyanúgy, mint a túlzott deficithez szankció párosul hozzá.\nKettő: az irányelvek. Az új tagállamok szempontjából azért szeretném, hogyha nemcsak neoliberális mutatószámokban néznénk a dolgokat, hanem kicsit távolabbról. Mert mit ér a 0%-os hiány és infláció például akkor, ha a minőségi mutatók meg romlanak. Romlik az életkedv, nincs vállalkozási kedvnövekedés, családalapítási növekedés és a többi – ez sajnos sokkal súlyosabb.\nHa a nagy elosztórendszerek reformját nézzük, ez is nagyon lényeges, hogy karcsúsítsunk, ha kell. De ennél sokkal fontosabb, hogy mi lesz az egészségmegőrző programmal, vagy az oktatás az kvadrál-e a foglalkoztatással, tehát tud-e a piac azonnal kezdeni vele valamit, nő-e a szakoktatás jelentősége, lehetősége. Tehát itt is egy minőségi szempontrendszert is be kell venni, nemcsak kést venni a kézbe és vagdalni.\nA harmadik a statisztika. Én azért nagyon szeretném, ha GDP helyett GNI-alapon is mérnénk a dolgokat. Ugye az új országokból nyakló nélkül viszik ki osztalék formájában a pénzt, tonnaszám, miközben a GDP-k növekednek úgymond. Azt kellene megnézni, mi marad bent az országban.\nStabilitási és növekedési paktum: mibe adunk kedvezményeket? Ugye egy felzárkózó országnál nem biztos, hogy 5 vagy 6%-os vagy akár 3% feletti K+F az annyira fontos, hiszen az ő számukra inkább a felzárkózás a lényegesebb, nekik a munkahelyteremtést és a kohézió megteremtését kéne jutalmazni.\nA feketegazdaság mérése hiányzik számomra az anyagból. Az én országomban ez körülbelül 30%-os, ezzel is foglalkoznunk kéne. És a végén a legfontosabb: a négy szabadságjog egyenlő megvalósítása, nem pedig „cherry picking”, hogy az egyiknél kinyitom a tőkének, a szolgáltatásnál meg az újaknak nem nyitok ki semmit. Köszönöm szépen.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-258"}