{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Mr. President, dear Commissioners, the European Union is not only a common market based on competition; we have to build a social Europe together.\nIt is essential to improve the quality of life in Europe, in the context of globalization, demographic changes and environmental challenges. By creating new highly qualified and well-paid jobs and through sustainable economic growth, the Lisbon Strategy is also an instrument for building a new social Europe.\nSocial Europe should guarantee universal access to health care and social security services, access to quality public services and improve social cohesion by the efficient use of structural and cohesion funds. Also, regional development should remain one of the priorities for the period of 2008-2010.\nIt has been proved that information technology and communications increase labour productivity. Today, we use computer systems and electronic communication networks in transport, financial services, public services, education and health care.\nThe 2004 the European Union’s statistics regarding the innovation capacity showed that, in Bulgaria, Romania and Slovakia, companies with more than 10 employees had more than 36% of the income realized from selling innovative products and services; nevertheless, now we have to invest more in the economy based on knowledge, to increase investments in research and innovation and, especially, in applied research. This should become a priority for all the Member States. In fact, the investments in research and innovation achieved in technological parks or universities should also be encouraged by fiscal measures bringing about the increase of private investments in research.\nWe need to invest more in education, to promote tertiary education and life-long training. The Lisbon Strategy builds a Europe based on social justice and decent work. The economic security of all the European citizens, social inclusion, the establishment of child care services, gender equality and the establishment of a social market economy will make the Union become an economic and social model in the global context.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Domnule Preşedinte, domnilor comisari, Uniunea Europeană nu înseamnă doar o piaţă comună bazată pe competiţie, ci trebuie să construim împreună Europa socială.\nEste esenţial ca în Europa să îmbunătăţim calitatea vieţii în contextul globalizării, schimbărilor demografice şi al provocărilor legate de mediu. Prin crearea de noi locuri de muncă înalt calificate şi bine plătite şi printr-o creştere economică durabilă, Strategia de la Lisabona este şi un instrument pentru construcţia noii Europe sociale.\nEuropa socială trebuie să garanteze accesul universal la serviciile de sănătate şi de securitate socială, accesul la servicii publice de calitate şi să îmbunătăţească coeziunea socială prin utilizarea eficientă a fondurilor structurale şi de coeziune. De asemenea, dezvoltarea regională trebuie să rămână una dintre priorităţi în perioada 2008-2010.\nEste demonstrat faptul că tehnologia informaţiilor şi comunicaţiile cresc productivitatea muncii. Astăzi, în transporturi, în serviciile financiare, în serviciile publice, în educaţie şi sănătate, utilizăm sisteme informatice şi reţele de comunicaţii electronice.\nStatisticile Uniunii Europene din 2004 referitoare la capacitatea de inovare arătau că în Bulgaria, România şi Slovacia, companiile cu peste 10 angajaţi aveau mai mult de 36% din venituri realizate din vânzarea de produse şi servicii inovatoare; dar, este nevoie să investim mai mult în economia bazată pe cunoaştere, să creştem investiţiile în cercetare şi inovare şi mai ales în cercetarea aplicată. Aceasta trebuie să devină o prioritate pentru toate statele membre. De altfel, investiţiile în cercetare şi inovare realizate în parcurile tehnologice sau în universităţi ar trebui să fie încurajate şi prin măsuri fiscale care să determine creşterea investiţiilor private în cercetare.\nEste nevoie să investim mai mult în educaţie, să promovăm învăţământul terţiar şi formarea pe toată durata vieţii. Strategia de la Lisabona construieşte o Uniune bazată pe justiţie socială şi muncă decentă. Securitatea economică a tuturor cetăţenilor europeni, incluziunea socială, crearea serviciilor de îngrijire a copilului, egalitatea de gen şi crearea unei economii de piaţă sociale vor face ca Uniunea să devină un model economic şi social în context global.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-255"}