{"speaker": "Donata Gottardi (PSE). –", "english": "Donata Gottardi (PSE). – (IT) Mr President, Commissioner, ladies and gentlemen, I should like to highlight some key points of the position of the European Parliament, and in particular of the Socialist Group, as regards the broad guidelines for the completion of the Lisbon cycle for growth and employment.\nOne of these is the need to connect the process of budget consolidation, characteristic of the convergence programmes within the Stability Pact, with the quality of public spending. Member States’ public spending needs to be re-oriented and coordinated towards the priorities of the strategy in order to guarantee macroeconomic stability, sustainable growth and the achievement of full employment.\nAny re-orientation of public spending, targeted in a coordinated way among the Member States on common investment objectives, through public-private partnership initiatives as well, has to be linked to research and development, education and training, infrastructure, transport and energy, and it is that which can be the prime mover of a strategy of growth and competitiveness which makes the European economy strong and able to withstand financial turbulence and the fallout from the financialisation of the economy.\nPublic spending geared towards these priorities makes it possible to step up competitiveness and productivity. Particular attention needs to be paid to the link between budget policies and productivity growth and wage policy. Here, the Socialist Group is of the view that a strong link needs to be forged between productivity growth and a fair redistribution of the profits to which it leads, with a view to ensuring social cohesion.\nA key point for social cohesion is the introduction of a national minimum wage. In this sense, I am convinced that the European Parliament, in tomorrow’s vote, will give a strong and decisive signal by calling on Member States to commit themselves to concrete and timely implementation.", "lang": "IT", "original": "Donata Gottardi (PSE) . – Signor Presidente, onorevoli colleghi, signor Commissario, vorrei mettere in evidenza alcuni punti chiave della posizione del Parlamento europeo, e in particolare del gruppo socialista, nei confronti delle linee guida integrate per la chiusura del ciclo di Lisbona per la crescita e l’occupazione.\nUna di queste sta nella necessità di collegare il processo di consolidamento di bilancio, che è caratteristico dei programmi di convergenza all’interno del Patto di stabilità, con la qualità della spesa pubblica. È necessario che la spesa pubblica degli Stati membri sia riqualificata e coordinata verso le priorità della strategia, al fine di garantire stabilità macroeconomica, crescita sostenibile e raggiungimento della piena occupazione.\nLa riqualificazione della spesa pubblica indirizzata in modo coordinato tra gli Stati membri verso obiettivi comuni di investimento, anche attraverso iniziative di partnership pubblico-privato, deve essere collegata a ricerca e sviluppo, educazione e formazione, infrastrutture, trasporti ed energia, ed è questo che può rappresentare il volano di una strategia di crescita e di competitività che renda l’economia europea forte e resistente anche rispetto alle turbolenze finanziarie e alle derive della finanziarizzazione dell’economia.\nUna spesa pubblica orientata su queste priorità permette di accrescere la competitività e la produttività. Particolare attenzione deve essere posta sul nesso tra le politiche di bilancio e la crescita della produttività e la politica salariale. In questo senso, il gruppo socialista ritiene necessario stabilire un legame forte tra la crescita della produttività e una giusta ridistribuzione dei benefici che ne derivano con l’obiettivo di garantire la coesione sociale.\nUn punto qualificante per la coesione sociale è l’introduzione di un salario minimo nazionale. In questo senso sono convinta che il Parlamento europeo, con il suo voto di domani, darà un segnale forte e decisivo chiedendo agli Stati membri di impegnarsi per un’attuazione concreta e puntuale.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-251"}