{"speaker": "Margaritis Schinas (PPE-DE). –", "english": "Margaritis Schinas (PPE-DE). – (EL) Mr President, I think that we should recognise three positive elements in the course of the reforms initiated by the Lisbon cycle to date:\n- the first positive element is that even the most wary of governments have gradually begun to comply with the philosophy behind the reforms and have started to produce the first hesitant results;\n- the second – and for this we should give the Commission credit – is that the new strategy is more focused. The Christmas tree approach, where everything was fitted inside a reform framework, has now been abandoned;\n- the third positive element is that major flagship European programmes like Galileo and the EIT are at the heart of the new strategy. On this point, let me take advantage of the Slovenian Minister’s presence to ask him to request that his colleagues close the Galileo file quickly so that we can begin to put to good use the very significant amounts earmarked for this programme.\nIn addition, however, we must level-headedly examine two negative elements. These shortcomings are as follows:\n- firstly, citizens are unfortunately not monitoring, pushing, or aware in the spirit of Lisbon. The problem is that citizens see Lisbon as being concerned with organisations rather than individuals; we need to persuade them that it actually concerns them;\n- the second shortcoming is the monitoring mechanisms. How can we check whether the Member States are doing what they promise to do within the cycle of reforms? I fear that the problem here is that this monitoring has degenerated into a process of exchanging letters between officials in Brussels and in the capitals of the Member States, without there being any political input.\nI think that even if we authorise the reforms we need to make policy once again the focus of the monitoring procedure. This voluminous bureaucratic correspondence must stop.", "lang": "EL", "original": "Μαργαρίτης Σχοινάς (PPE-DE). – Κύριε Πρόεδρε, νομίζω ότι πρέπει να αναγνωρίσουμε τρία θετικά στοιχεία στην πορεία των μεταρρυθμίσεων που άνοιξε ο κύκλος της Λισαβόνας μέχρι τώρα:\n- το πρώτο θετικό στοιχείο είναι ότι οι κυβερνήσεις, ακόμη και οι πιο δύσπιστες, άρχισαν, σιγά-σιγά, να μπαίνουν στη λογική των μεταρρυθμίσεων και άρχισαν, δειλά-δειλά, να παράγονται τα πρώτα αποτελέσματα·\n- το δεύτερο – και αυτό πρέπει να το πιστώσουμε στην Επιτροπή – είναι ότι η νέα στρατηγική είναι πιο στοχευμένη. Αυτή η προσέγγιση του «χριστουγεννιάτικου δέντρου», όπου όλα χωρούσαν μέσα σε ένα μεταρρυθμιστικό πλαίσιο, έχει πια εγκαταλειφθεί·\n- το τρίτο θετικό στοιχείο είναι ότι μεγάλα εμβληματικά ευρωπαϊκά σχέδια, όπως το Gallileo και το EIT, βρίσκονται στο κέντρο της νέας στρατηγικής και, στο σημείο αυτό, επωφελούμαι της παρουσίας του σλοβένου Υπουργού για να του ζητήσω να ζητήσει από τους συνεργάτες του να κλείσει γρήγορα το θέμα του Gallileo για να μπορέσουμε πλέον να αρχίσουμε να αξιοποιούμε τα πολύ σημαντικά ποσά που έχουν προβλεφθεί γι’ αυτό το σχέδιο.\nΈχουμε όμως και δύο αρνητικά στοιχεία, δύο ελλείψεις, που πρέπει να εξετάσουμε ψύχραιμα:\n- η πρώτη έλλειψη είναι ότι οι πολίτες, δυστυχώς, δεν ακολουθούν, δεν παρακολουθούν, δεν πιέζουν, δεν γνωρίζουν. Αυτό αποτελεί ένα πρόβλημα: οι πολίτες βλέπουν τη «Λισαβόνα» σαν κάτι που είναι top-down και πρέπει να τους πείσουμε ότι τους αφορά·\n- η δεύτερη έλλειψη είναι οι μηχανισμοί παρακολούθησης. Πώς ελέγχουμε αν τα κράτη μέλη κάνουν αυτά που υπόσχονται να κάνουν μέσα στον κύκλο των μεταρρυθμίσεων; Φοβάμαι ότι και εδώ υπάρχει πρόβλημα μιας και αυτή η παρακολούθηση έχει εκφυλιστεί σε μια διαδικασία ανταλλαγής επιστολών ανάμεσα σε υπαλλήλους των Βρυξελλών και των πρωτευουσών των κρατών μελών χωρίς να υπάρχει πολιτικό input.\nΝομίζω ότι, ακόμη και αν νομιμοποιήσουμε τις μεταρρυθμίσεις, χρειάζεται να ξαναβάλουμε την πολιτική ως κέντρο βάρους στη διαδικασία παρακολούθησης. Αυτή η ανταλλαγή ογκωδών πακέτων από χαρτί πρέπει να σταματήσει.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-257"}