{"speaker": "Jacques Toubon (PPE-DE). –", "english": "Jacques Toubon (PPE-DE). – (FR) Mr President, ladies and gentlemen, this resolution on relaunching the Lisbon Strategy is very much in line with the report which Parliament adopted last October, on my proposal, on the future strategy for the Single Market.\nI should like first of all to thank Marianne Thyssen and Klaus-Heiner Lehne, along with all their colleagues in the Coordination Group, for having drafted a resolution which is both well balanced and in step with the political, economic and social reality in the EU.\nI should like to draw particular attention to the proposals concerning the importance of social rights and reconciling economic competitiveness with the social model: what I would say is that we must, of course, go much further here and adopt the provisions on services of general interest.\nI would also underline what the report says about intellectual property. This is a major weapon for the EU and for SMEs. The international dimension which the resolution introduces is something new, and very necessary. The Single Market is what puts Europe’s 500 million citizens in a position of strength in a globalised world.\nLastly, I would just like to say a few words on the question of method. I am not sure that the open method of coordination, which is the method currently used, is the most effective. I personally think that in a number of areas of the Lisbon Strategy we need to move on to genuinely common policies, Community policies, if we want to be successful in the future.", "lang": "FR", "original": "Jacques Toubon (PPE-DE). – (FR) Monsieur le Président, mes chers collègues, cette résolution concernant la stratégie de Lisbonne et sa relance s'inscrit dans la droite ligne du rapport que notre Parlement a adopté en octobre dernier, sur ma proposition, concernant la stratégie future pour le marché intérieur.\nJe veux d'abord remercier Marianne Thyssen et Klaus-Heiner Lehne, ainsi que tous leurs collègues du groupe spécial, d'avoir établi une résolution dont la caractéristique est d'être à la fois très équilibrée et en phase avec la réalité politique, économique et sociale de notre Union.\nJe veux souligner tout particulièrement, d'une part, les propositions qui sont faites en ce qui concerne l'importance des droits sociaux, la conciliation entre la compétitivité économique et le modèle social, et je veux à cet égard dire qu'il faut naturellement que nous allions plus loin et que nous adoptions les dispositions sur les services d'intérêt général.\nJe souligne aussi ce qui est dit sur la propriété intellectuelle. C'est une arme majeure pour l'Union européenne, ainsi que pour les petites et moyennes entreprises. La dimension internationale qui est introduite dans cette résolution est une nouveauté, et c'est une nouveauté naturellement nécessaire. Le marché intérieur, c'est ce qui donne aux cinq cents millions de citoyens européens leur place et leur force dans la mondialisation.\nEnfin, je voudrais m'interroger simplement d'une phrase sur la méthode. Je ne suis pas sûr que la méthode ouverte de coordination, la méthode qui est actuellement employée, soit la plus efficace. Je pense, pour ma part, qu'il faudra passer, sur un certain nombre des sujets de la stratégie de Lisbonne, à de véritables politiques communes, à de véritables politiques communautaires si nous voulons, demain, réussir.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-259"}