{"speaker": "Dariusz Rosati (PSE). –", "english": "Dariusz Rosati (PSE). – (PL) Mr President, our debate is taking place against the background of a deepening crisis on the financial markets, a slowdown in growth, and rising inflation. It is therefore all the more important to press ahead with the structural reforms set out in the Lisbon Strategy. To meet the challenges of globalisation we must build a knowledge-based economy and invest in education and the creation of human capital. We must also modernise the labour market, generalise the flexicurity model and increase the professional activity of European societies. In a nutshell, Commissioner, Europe’s future will be decided by knowledge and work. Those are also the best ways to combat poverty and exclusion.\nIt is good that these two factors are reflected in the Commission’s documents. In acting to promote development, knowledge and employment, the European Commission can count on Parliament’s support. Liberating the potential of European entrepreneurs will be of great importance for economic growth and employment. This applies particularly to small and medium-sized enterprises, which generate over two thirds of the Union’s GNP. I impatiently await the Commission’s adoption of the Small Enterprises Charter and of measures to reduce administrative burdens by 25% by 2012.\nMr President, the weakness of the documents presented is that they fail to analyse the reasons for the slow and uneven implementation of the Lisbon Strategy in various domains. We do not know why expenditure on research and development is growing so slowly. We do not know why labour markets still discriminate against outsiders. We do not know why continuous education is not developing as intended. Nor do we know why the opening up of the services and network sectors is meeting with resistance. The Commission documents provide no answers to these and many other questions.\nCommissioner, let us not hide our heads in the sand! The best measures will be ineffectual unless they are based on a correct diagnosis. I urge the Commission to provide a solid explanation for the delays in implementing the Lisbon Strategy.", "lang": "PL", "original": "Dariusz Rosati (PSE). – Panie przewodniczący! Nasza debata ma miejsce w warunkach pogłębiającego się kryzysu na rynkach finansowych, słabnącego wzrostu i rosnącej inflacji. Tym ważniejsza jest, zatem, kontynuacja reform strukturalnych przewidzianych w strategii lizbońskiej. Jeśli chcemy sprostać wyzwaniom globalizacji, musimy budować gospodarkę opartą na wiedzy, musimy inwestować w edukację, w tworzenie kapitału ludzkiego. Musimy też modernizować rynki pracy, upowszechniać model flexicurity , zwiększać aktywność zawodową europejskich społeczeństw. Mówiąc w największym skrócie, Panowie Komisarze, o przyszłości Europy zadecyduje wiedza i praca. To są również najlepsze sposoby walki z biedą i wykluczeniem.\nTo dobrze, że te dwie sprawy znalazły właściwe odzwierciedlenie w dokumentach Komisji. Podejmując działania na rzecz rozwoju, wiedzy i zatrudnienia, Komisja Europejska może liczyć na poparcie Parlamentu. Duże znaczenie dla wzrostu gospodarczego i zatrudnienia będzie miało uwolnienie potencjału, jaki tkwi w przedsiębiorczości Europejczyków, szczególnie chodzi tu o małe i średnie firmy, które generują ponad 2/3 produktu krajowego brutto Unii. Z niecierpliwością oczekuję przyjęcia przez Komisję Europejską Karty Małych Przedsiębiorstw oraz podjęcia działań w celu zmniejszenia obciążeń administracyjnych o 25% do 2012 r.\nPanie przewodniczący, słabością przedłożonych dokumentów jest brak analiz, brak analizy przyczyn powolnego i nierównomiernego wdrażania strategii lizbońskiej w różnych rajach. Nie wiemy dlaczego nakłady na badania i rozwój rosną tak powoli. Nie wiemy dlaczego rynki pracy nadal dyskryminują outsiderów. Nie wiemy dlaczego kształcenie ustawiczne nie rozwija się zgodnie z zamierzeniami. Nie wiemy, wreszcie, dlaczego otwarcie sektora usług i sektorów sieciowych przebiega z oporami. Na te i na wiele innych pytań nie znajdujemy odpowiedzi w dokumentach Komisji.\nPanowie Komisarze, nie możemy jednak chować głowy w piasek! Nawet najlepsze działania będą nieskuteczne, jeżeli nie towarzyszy im prawidłowa diagnoza. Zachęcam do rzetelnego wyjaśnienia przyczyn opóźnień realizacji strategii lizbońskiej.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-253"}