{"speaker": "Karsten Friedrich Hoppenstedt (PPE-DE).", "english": "Karsten Friedrich Hoppenstedt (PPE-DE). – (DE) Mr President, money simply is a part of the development of Europe. Let me, therefore, come back to the financial situation, to the financial markets and the examples of turbulence we have known so far.\nWe all know about the situation of many banks in Europe – not to mention US banks – and how much the European Central Bank had to inject in order to keep the financial markets functioning. That is why any adjustment of the basic approach until 2010 naturally also involves the necessary increased cooperation with all global market players in order to give our European financial economy more protection against further attacks from the outside, together with better rules on rating and adjusted supervision and great transparency, and restoring the banks’ trust among themselves and the trust of the investors.\nThere is a reason why we need more intensive dialogue with other global market players, especially the USA. Over the last seven years, the US economy has grown in value by 4.2 billion, while total credits, however, have grown by 21.3 billion. That means a debt level that is 350% too high in relation to GDP. Unfortunately, the US intends to continue with the monetary policy that has led to that huge over-indebtedness. The US is aggressively lowering its base rates, which means money is being pumped into the financial institutions. That results in growing currency devaluation, together with a fall in household purchasing power and a stagnation that is difficult to control and may have a considerable impact on Europe. These monetary policy methods are largely to blame for the latest crisis.\nEurope and all global market players must fight the next wave of crises promptly and together, to ensure we are not overtaken by an absolute tsunami and that many of the endeavours to achieve the Lisbon objectives are not in vain.", "lang": "DE", "original": "Karsten Friedrich Hoppenstedt (PPE-DE). – Herr Präsident! Geld gehört nun einmal zur Entwicklung Europas dazu. Deswegen lassen Sie mich auf die Finanzsituation zurückkommen, auf die Finanzmärkte und die bisher bekannten Turbulenzen.\nJeder kennt die Situation vieler Banken in Europa – von US-Banken ganz zu schweigen – und den großen Einsatz der Europäischen Zentralbank zur Aufrechterhaltung des Funktionierens der Finanzmärkte. Deshalb gehören zur Justierung der Grundausrichtung bis 2010 natürlich auch die notwendige forcierte Zusammenarbeit mit allen globalen Marktteilnehmern, um unsere europäische Finanzwirtschaft vor weiteren Attacken von außen besser zu schützen, sowie bessere Regeln beim Rating bei abgestimmter Aufsicht mit viel Transparenz und die Wiederherstellung des Vertrauens der Banken untereinander und des Vertrauens der Anleger.\nWarum müssen wir intensiver den Dialog mit anderen globalen Marktteilnehmern, im Besonderen aber mit den USA, suchen? Die US-Wirtschaft ist in den letzten sieben Jahren um 4,2 Billionen an Wert gewachsen, die Gesamtkredite aber um 21,3 Billionen. Das ist ein um 350 Prozent überhöhter Verschuldungsgrad gegenüber dem Bruttoinlandsprodukt. Die Geldpolitik, die zu dieser gewaltigen Überschuldung geführt hat, soll leider fortgesetzt werden. Da werden aggressiv die US-Leitzinsen verringert und dadurch Geld in die Finanzinstitute gepumpt. Die Folgen sind fortschreitende Geldentwertung, damit Verringerung der Kaufkraft der Haushalte und eine schwer steuerbare Stagnation mit möglichen erheblichen Auswirkungen auf Europa. Diese geldpolitischen Methoden haben wesentlich die letzte Krise verursacht.\nEuropa und alle globalen Marktteilnehmer müssen die nächste Welle einer Krise frühzeitig gemeinsam bekämpfen, damit wir nicht von einem echten Tsunami überrollt werden, und damit nicht viele Bemühungen um das Erreichen der Lissabon-Ziele zerstört werden.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-256"}