{"speaker": "Jerzy Buzek (PPE-DE). –", "english": "Jerzy Buzek (PPE-DE). – (PL) Mr President, Minister, Commissioner, I am convinced that climate change is the factor with the greatest influence on achievement of the Lisbon Strategy at the present time. And I fully agree with you, Commissioner, that the European Union’s present strategy on the matter consists in exporting pollution and emissions and importing unemployment.\nWe must take the lead on this problem, for which we bear a great deal of responsibility. We must also convince others, so that we are not alone. We must make the struggle against climate change into a source of development and competitiveness. It can be done, but it will require a larger allocation of financial resources, especially to technology. That means revising the budget. You, Commissioner, are the best person to say this to: we must revise the budget, starting from 2009!", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Panie przewodniczący, panie ministrze, panie wiceprzewodniczący Komisji Europejskiej! Jestem przekonany, że największy wpływ na realizację strategii lizbońskiej ma dzisiaj problem zwalczania zmian klimatycznych. I całkowicie przychylam się do opinii pana wiceprzewodniczącego, że obecna strategia Unii Europejskiej w tym zakresie to jest eksport zanieczyszczeń i emisji, a import bezrobocia.\nMusimy zostać liderem tych działań, bo to jest nasza odpowiedzialność na dużą skalę. Musimy także przekonać innych, aby iść razem, abyśmy nie byli samotni. Musimy uczynić ze zwalczania zmian klimatycznych źródło rozwoju i konkurencyjności. Jest to możliwe, a aby to zrobić, musimy przeznaczyć większą ilość środków finansowych specjalnie na technologię. Wymagana jest rewizja budżetu. Pan wiceprzewodniczący Komisji Europejskiej jest najlepszym adresatem takiej opinii. Musimy zrewidować budżet i to już od 2009 roku!", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-262"}