{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, what has been done so far to reduce the corporate tax burden? Instead of reducing taxes, money is spent on all sorts of training programmes with dubious results.\nToday there are new problems on the horizon for European integration, new issues to be resolved, such as protection of the environment, climate change and renewable energy sources. Balanced growth and employment must be understood in a wider sense, not just in strictly economic terms but with regard to the social, cultural and environmental aspects. Since we spend more than a third of our lives at work, we must attend, apart from pay levels, to such issues as comfort, safety, solidarity and the dignity of the individual.\nMy next point concerns the implications of the liberalisation of the energy market. The continuing trend towards higher energy prices, combined with the mounting threats to the climate, highlights the need to promote energy efficiency in the widest sense. Renewable energy sources, clean coal technologies, nuclear power, balanced sources of supply and the development of European infrastructure are the basic issues we shall have to confront in the coming years.\nHaving achieved a common market in goods, we must concentrate on improving the operation of the services market. We must achieve speedy integration through consistent joint implementation and execution of the regulations adopted and the removal of all barriers to the introduction of services onto the market.\nFinally, I hope the spring meeting of the European Council will adopt new guidelines for the next three years that take account of the views and opinions expressed in today’s debate. Progress in removing directives that do not serve the development of EU Member States is a basic issue.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie przewodniczący! Co do tej pory zrobiono, aby obniżyć koszty pracy i obniżyć opodatkowanie firm? Zamiast obniżki opodatkowania pieniądze są używane na różnego rodzaju programy kształcenia o wątpliwym rezultacie.\nDzisiaj na horyzoncie integracji europejskiej pojawiają się nowe problemy i kwestie do rozwiązania, takie jak ochrona środowiska, zagrożenia dla klimatu czy odnawialne źródła energii. Zrównoważony wzrost i zatrudnienie muszą być zrozumiane w szerokim aspekcie nie tylko w stricte ekonomicznym, ale również socjalnym, kulturalnym i ekologicznym. W pracy spędzamy ponad jedną trzecią naszego życia, dlatego, oprócz wysokości wynagrodzenia, należy zwrócić uwagę na takie elementy jak komfort, bezpieczeństwo, solidarność czy godność jednostki.\nKolejny aspekt, który chciałbym podkreślić, dotyczy znaczenia procesu liberalizacji rynku energetycznego. Utrzymująca się tendencja zwyżkowa cen energii oraz kumulacja zagrożeń dla klimatu oznacza, że ważne jest, aby w dalszym ciągu promować szeroko rozumianą efektywność energetyczną. Odnawialne źródła energii, technologia czystego węgla, energia jądrowa, zrównoważone źródła dostawców, infrastruktura europejska to podstawowe zadania, jakim przychodzi nam stawić czoło w zbliżających się latach.\nOsiągnąwszy już ten wspólny rynek towarów powinniśmy skoncentrować się na polepszeniu funkcjonowania rynku usług. Potrzebna jest szybsza integracja poprzez konsekwentne i spójne wdrażanie oraz egzekwowanie uzgodnionych przepisów, a także usunięcie wszelkich barier związanych z wejściem na rynek.\nNa samym końcu pragnę wyrazić nadzieję, że wiosenny szczyt Rady Europejskiej przyjmie nowe wytyczne na nadchodzące trzy lata, wziąwszy pod uwagę przedstawione w dzisiejszej debacie spostrzeżenia i opinie. Podstawowym pytaniem jest to, jakie postępy osiągniemy w eliminowaniu dyrektyw, które nie służą rozwojowi krajów Unii Europejskiej.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-260"}