{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, I want to make a number of points. First, the efficient education and training of young people should be an EU priority. Only mobile, flexible and professionally trained individuals, especially in technical disciplines, will ensure that the Union makes continuous economic and technological progress.\nSecond, funding for scientific and technical research and development must be dependent on concrete results. Those results must be paid for by industry, with financial support from national budgets.\nThird, the Union must develop a model of the information society and create the best conditions for promoting the establishment and development of innovative undertakings and the achievement of an economy open to new technologies and technical progress.\nFourth, people working in Europe must increase their efficiency and productivity.\nFifth, and in parallel with this, we must combat social exclusion by ensuring access to employment and education and countering discrimination on the labour market, and by taking both preventive and curative action against drug addiction.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Panie przewodniczący! Chcę zwrócić uwagę na następujące problemy: po pierwsze, priorytetowym zadaniem Unii powinno być efektywne kształcenie ludzi młodych. Tylko mobilne, elastyczne oraz fachowo wyedukowane jednostki, w szczególności na kierunkach technicznych, są w stanie zapewnić Unii stały postęp gospodarczy i technologiczny.\nPo drugie, finansowanie badań i wdrożeń naukowo-technicznych musi być uzależnione od konkretnych efektów. Za te efekty powinien zapłacić przemysł wsparty środkami z budżetów narodowych.\nPo trzecie, Unia powinna wykształcić model społeczeństwa informacyjnego, stworzyć jak najlepsze warunki sprzyjające tworzeniu i rozwojowi innowacyjnych przedsiębiorstw oraz uczynienia gospodarki otwartej na nowe technologie i postęp techniczny.\nPo czwarte, zatrudnieni w Europie musza zwiększyć efektywność i wydajność swojej pracy.\nPo piąte, równolegle musimy przeciwdziałać wykluczeniu społecznemu poprzez zapewnienie dostępu do pracy, edukacji, przeciwdziałać dyskryminacji na rynku pracy oraz prowadzić profilaktykę i leczenie uzależnień.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-263"}