{"speaker": "Emanuel Jardim Fernandes (PSE). –", "english": "Emanuel Jardim Fernandes (PSE). – (PT) In his speech Mr Almunia said that in the last three years growth has increased and that the functioning of the market, social reforms, public finances and the environmental component have improved. I agree that this is true. I acknowledge that this improvement is due essentially to better dialogue and better Member State participation, as we recognised last week in the joint meeting between the European Parliament and Member State Parliaments.\nThe question I would like to ask, Commissioner, is the following: could we not increase the speed of growth if we involved and encouraged the regions to participate, since they are the parties that often use the funds, and this is also related to the Lisbon Strategy’s effectiveness? At state level ‘Mr Lisbon’ was positive and stimulating. Although responsibility lies with the Member States, could the creation of ‘Mr Lisbon’ not be stimulated at regional level?", "lang": "PT", "original": "Emanuel Jardim Fernandes (PSE). – O Comissário Almunia disse, na sua intervenção, que nos últimos três anos aumentou a capacidade de crescimento, melhorou o funcionamento do mercado, das reformas sociais, das finanças públicas e ainda da componente ambiental. É uma constatação, concordo. Reconheço que esta melhoria se deve fundamentalmente, a um melhor diálogo, a uma melhor participação dos Estados-Membros, como reconhecemos na última semana, na reunião conjunta entre o Parlamento Europeu e os Parlamentos dos Estados-Membros.\nA questão que gostaria de perguntar, Senhor Comissário, era a seguinte: não será que poderíamos melhorar a velocidade do crescimento se envolvêssemos, estimulássemos, a participação das regiões, já que são elas, muitas vezes, que utilizam os fundos, que tem a ver também com a eficácia da Estratégia de Lisboa? O Senhor Lisboa, ao nível dos Estados foi positivo e estimulador. Embora a responsabilidade seja dos Estados-Membros, não poderia ser estimulada a criação do Senhor Lisboa, ao nível das regiões?", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-265"}