{"speaker": "Joaquín Almunia,", "english": "Joaquín Almunia, Member of the Commission . − (ES) Mr President, to be brief, if you are asking me to compare the economic situation today with that of three years ago when the renewed strategy under the Lisbon cycle began, I think we can put more than enough information on the table to say that we are in a better position today than we were three years ago. There are more jobs, greater productivity, fiscal positions are healthier, there are more sustainable social protection systems and many actions are under way.\nIf, however, you are asking me, as a Commissioner, to draw the conclusion that there is no longer any need to do anything, my reply is clearly that there is much which needs to be done, that many things must continue to be done and that, given the current economic situation with its financial pressures, the pace must be increased. I said as much at the beginning and I reiterate that point now.\nI would not therefore like anyone to go away with the impression that the Commission’s opinion and that of the Commissioners is that we are very satisfied and nothing more needs to be done. We must not confuse continued progress in the same direction with doing nothing more. Continuing to move forward in the same direction means that it is necessary to carry on doing things under the Lisbon Community programme, as referred to by some of you, and for which we are grateful, at the level of the Member States and regions, and in other bodies at a lower level than national governments, as Mr Fernandes said.\nIf, in conclusion to the many interesting speeches I have heard this evening, you were to ask me to identify three issues which are clearly matters of priority I would agree first with many of you who spoke about integration of financial services. This is a key topic for Europe and economic and monetary union, not only for the countries in the euro zone but also for those who wish to join it in the near future.\nThe second key issue is climate change. I shall not repeat what many of you have already said. The third issue is social inclusion, which is one of the integrated guidelines. We will not be able to tell citizens that it is necessary to address the challenges of globalisation, that it is necessary to be more competitive and that the operation of our markets must improve, if our policies do not respond to a greater degree of social inclusion which is also provided for by more competitive and more productive economies. If productivity does not increase, there will be no high-quality jobs and, if there are no high-quality jobs, if there are no career prospects, if there are no life-long learning systems, there will be no possibility of having competitive economies.\nThis is, shall we say, the link between the economic and social aspects embraced by the Lisbon Strategy from the outset, and this is more evident now than it was in 2005 or in 2000.\nFinally, I agree with some of you – Mrs Berès and others – when you talked about the need for coordination of economic policies. As Mr Verheugen was saying, there is no capacity to carry out many of the reforms and many of the policies of the Lisbon Strategy at European level. What we must do is better coordinate the Member States’ economic policies; Europe has tools for this, they are contained in the Lisbon Strategy, which is an exercise in economic policy coordination, and they are unquestionably contained in economic and monetary union.\nI undertake to discuss that aspect with you in particular as from May when the Commission will present a report and guidance based on the analysis we are carrying out on the first ten years of economic and monetary union.", "lang": "ES", "original": "Joaquín Almunia, Miembro de la Comisión . − (ES) Señor Presidente, brevemente, si me piden que compare la situación económica hoy con la de hace tres años, cuando empezó el ciclo de Lisboa con la estrategia renovada, creo que podemos poner encima de la mesa datos más que suficientes para decir que hoy estamos mejor que hace tres años. Hay más empleo, hay más productividad, hay unas posiciones fiscales más saneadas, hay sistemas de protección social más sostenibles y hay muchas acciones en marcha.\nPero, si me piden que saque, como Comisario, la conclusión de que ya no hace falta hacer nada, mi respuesta es, claramente, que hace falta hacer muchas cosas, que hay que seguir haciendo muchas cosas y que, dada la situación económica actual, con las tensiones financieras, hay que acelerar el paso. Lo he dicho al principio y lo repito ahora.\nPor lo tanto, no me gustaría que alguien se pueda quedar con la impresión de que la opinión de la Comisión y de los Comisarios es que estamos muy satisfechos y que no hay que hacer ya nada más. No confundamos seguir avanzando en la misma dirección con no hacer nada más. Seguir avanzando en la misma dirección quiere decir que hay que seguir haciendo cosas en el programa comunitario de Lisboa —que alguna de sus señorías ha citado, y se lo agradecemos— en los Estados miembros y en las regiones, y en otros órganos por debajo de los Gobiernos nacionales, como decía el señor Fernandes.\nY si, como conclusión de las muchas intervenciones interesantes que he escuchado esta tarde, me piden que seleccione tres temas que son claramente prioritarios, en primer lugar, estoy de acuerdo con muchos de ustedes cuando han hablado de la integración de los servicios financieros. Es un tema clave para Europa y para la unión económica y monetaria, pero no sólo para los países de la zona del euro, sino también para quienes quieren estar, en el futuro próximo, en la zona del euro.\nEl segundo asunto clave es el cambio climático. No voy a repetir lo que muchas de sus señorías han dicho. Y el tercer tema es la inclusión social, que es una de las directrices integradas. No podremos decir a los ciudadanos que hay que hacer frente a los desafíos de la globalización, que hay que ser más competitivos y que hay que mejorar el funcionamiento de nuestros mercados, si nuestras políticas no dan respuesta a una mayor inclusión social que, a la vez, viene dada por unas economías más competitivas y más productivas. Si no aumenta la productividad, no habrá empleos de calidad y, si no hay empleos de calidad, si no hay perspectivas de futuro en las carreras profesionales, si no hay sistemas educativos a lo largo de la vida, no habrá posibilidad de tener economías competitivas.\nY esa es, digamos, la conexión entre lo económico y lo social que tiene la Estrategia de Lisboa desde el principio, y que hoy es más evidente que en 2005 o que en 2000.\nPor último, estoy de acuerdo con algunas de sus señorías —la señora Berès y otros— cuando han hablado de la necesidad de coordinación de políticas económicas. Como decía el Sr. Verheugen, no hay capacidad para llevar a cabo, a nivel europeo, muchas de las reformas, muchas de las políticas de la Estrategia de Lisboa. Lo que es obligado es coordinar mejor las políticas económicas de los Estados miembros y Europa tiene instrumentos —los tiene la Estrategia de Lisboa, que es un ejercicio de coordinación de políticas económicas— y, sin duda, los tiene la unión económica y monetaria.\nA este respecto en particular, me comprometo ya a discutir con ustedes a partir de mayo, cuando la Comisión presente el informe y las orientaciones a partir del análisis que estamos haciendo sobre los diez primeros años de unión económica y monetaria.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-268"}