{"speaker": "Inés Ayala Sender (PSE). –", "english": "Inés Ayala Sender (PSE). – (ES) Mr President, I wish to express my bewilderment at the fact that the ten objectives set out by the Commission for the new phase do not reflect the recommendation made by the European Parliament last year regarding better integration of the transport sector, logistics and trans-European networks into the Lisbon Strategy.\nAs I cannot believe that the Commission is unaware of the importance of these aspects of competitiveness – indeed, in the framework of globalisation, logistics represent a greater cost for industry than does labour, to say nothing of the additional challenge posed by climate change – I trust that this time the Commission will take full note of paragraphs 27 and 16, on Galileo and innovation, so that we are able both to make full use of the beneficial synergy created by the Lisbon process between the Commission and the Member States and to make progress in European plans for sustainable transport, logistics and trans-European networks, especially in the cross-border sections which are always so overlooked.\nAs far as the Council is concerned, I would also urge the Presidency to take note of paragraph 27, which urges the Member States to incorporate the basic aspects of transport and logistics into their national plans with appropriate, i.e. heavy, emphasis on the development of trans-European networks.", "lang": "ES", "original": "Inés Ayala Sender (PSE). – (ES) Señor Presidente, deseo expresar mi desconcierto al no ver reflejados en los diez objetivos de la Comisión para la nueva etapa la recomendación que ya hizo el Parlamento Europeo el año pasado para una mayor integración del sector del transporte, la logística y las redes transeuropeas en la Estrategia de Lisboa.\nComo no puedo pensar que la Comisión no sea consciente de la importancia de estos vectores de competitividad —pues, de hecho, en el marco de la globalización, la logística representa ya un coste para la industria que supera al de la mano de obra, por no hablar del reto que añade el cambio climático— confío en que la Comisión tomará esta vez buena nota del apartado 27 junto con el 16, sobre Galileo y la innovación, de modo que consigamos aprovechar plenamente la sinergia tan útil que crea este proceso de Lisboa entre la Comisión y los Estados miembros para avanzar en los proyectos europeos de transporte sostenible, de logística y redes transeuropeas, sobre todo en sus secciones transfronterizas, siempre tan olvidadas.\nEn cuanto al Consejo, le ruego a la Presidencia que tome asimismo nota del apartado 27, en el que se reitera a los Estados miembros que integren en sus planes nacionales los vectores básicos de transporte y logística mediante planes nacionales y el desarrollo de las redes transeuropeas en la parte que les corresponde, que es la mayor.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-264"}