{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, slogans are good for the political debate, but we must not stop at slogans. The Commission’s communication on the integrated guidelines for growth and jobs, the joint motion for a resolution tabled by the five Groups on the 2008 European spring summit and the Starkevičiūtė report each sing a hymn of praise to the fifth freedom, the freedom of knowledge, which is to supplement and stand on a par with the four freedoms familiar from the past – free movement of goods, services, persons and capital. That calls to mind a quote from the classics: the message well I hear, my faith alone is weak. We have been hearing the slogan of a knowledge-based society for years. We are taking it up again now. When it comes to concrete measures, however, the messages we hear are very different.\nIn the past few years we have often looked into the question of whether and to what extent the European Union should have more competences in regard to the question of knowledge. It was repeatedly argued that knowledge is not an area for which the Member States should hand over responsibility, it is their own holy precinct. We have heard the same again and again in regard to the budget. Whenever we deliberate and decide on budget questions, whether long or short-term, we are told that we must save and that the most sensible areas in which to begin saving come under the headings of education, training and knowledge.\nA moment ago Mr Verheugen addressed the regrettable figures for research and development. I remember the constant attempts to cut back, especially on exchange programmes that are important to knowledge. I think, therefore, that this is the wrong approach.\nWe need new instruments and we need new financial resources. Let me put forward a very concrete proposal: 10% of all young people between the ages of 15 and 25 should spend six months studying in another European country. That would create more knowledge and more flexibility and make learning more fun.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Herr Präsident! Schlagworte sind gut für die politische Diskussion, es darf allerdings dann nicht bei diesen Schlagworten bleiben. In der Mitteilung der Kommission über die integrierten Leitlinien für Wachstum und Beschäftigung, im gemeinsamen Entschließungstext der fünf Fraktionen zum Europäischen Frühjahrsgipfel des Jahres 2008 und im Bericht Starkevičiūtė wird jeweils ein hohes Lied auf die fünfte Freiheit gesungen, die Freiheit des Wissens, die die vier bisher bekannten Freiheiten – des Warenverkehrs, der Dienstleistungen, der Menschen und des Kapitals – ergänzen und auf derselben Stufe stehen soll. Dazu fällt mir ein klassisches Zitat ein: Die Botschaft hör ich wohl, allein mir fehlt der Glaube. Seit Jahren hören wir nämlich dieses Schlagwort von der wissensbasierten Gesellschaft. Jetzt greifen wir es wieder auf. Aber wenn es konkret wird, hört man ganz andere Botschaften.\nWir haben uns in den letzten Jahren immer wieder um die Frage gekümmert, ob und wie weit die Europäische Union beim Thema Wissen und Wissenschaft mehr Zuständigkeiten haben sollte. Immer ist das Argument gekommen: Das ist etwas, was sich die Mitgliedstaaten nicht nehmen lassen dürfen, das ist ihr heiliges Reservatsgebiet. Gleiches haben wir immer wieder beim Thema Budget gehört. Wann immer wir über Budgetfragen – langfristige oder kurzfristige – beraten und beschlossen haben, hat es geheißen, wir müssen sparen, und am vernünftigsten beginnen wir mit dem Sparen beim Kapitel Bildung, Ausbildung und Wissenschaft.\nVizepräsident Verheugen hat vorhin die bedauerlichen Zahlen zum Thema Forschung und Entwicklung angesprochen. Ich habe in Erinnerung, dass man versucht hat, immer wieder zu kürzen, gerade auch bei den wissenschaftlich wichtigen Austauschprogrammen. Ich meine, dass dieser Zugang daher falsch ist.\nWir brauchen neue Instrumente, und wir brauchen neue finanzielle Mittel. Ein ganz konkreter Vorschlag: Zehn Prozent aller jungen Menschen zwischen 15 und 25 sollten ein halbes Jahr im europäischen Ausland studieren. Das würde mehr Wissen und mehr Flexibilität und lustvolles Lernen bringen!", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-261"}