{"speaker": "Margarita Starkevičiūtė,", "english": "Margarita Starkevičiūtė, rapporteur. – (LT) I would like to talk about coordination. Numerous suggestions have been made regarding the course of action to achieve it. To my mind, if we were to implement them all, that would create an immense economic crisis within the European Union.\nThe right course of action is to decide on priority actions and objectives. We are not in a position to eliminate poverty and deprivation by 2010, as foreseen in the Lisbon Strategy. It would not be right to encourage aggregate demand all over the EU. If we encourage demand in the new Member States, we will have an economic crisis on our hands; our economies will become overheated.\nIt so happens that very often we fail to notice what our neighbours are doing. Researchers have already proved that the biggest problem within the EU is the failure to appreciate national differences and the attempt to excessively harmonise. In order to encourage individual achievement a favourable environment has to be created. I do agree with Mr Verheugen that the EU policy should be one of cooperation, not dictatorship.\nI come from the former Soviet Union, where there used to be many set indicators, every one of which had to be achieved. However, the shops were empty. Indicators are not a goal in themselves. I also disagree with plans to base the EU social model on benefit distribution, otherwise our next discussion will be solely on migration. All the world would come to us to claim benefits. We are talking about the need to achieve a social environment in Europe that would enable Europeans to find employment, find their place in life and express themselves. To my mind, that is the ultimate purpose for Europe, as well as the essence of its social model and human life.", "lang": "LT", "original": "Margarita Starkevičiūtė, pranešėja. – (LT) Aš norėčiau pakalbėti apie ekonominės politikos koordinavimą, juk Girdėjome daug būdų, kaip būtų galima jį įgyvendinti. Mano nuomone, įgyvendinus visus būdus, Europos Sąjungą ištiktų didelė ekonominė krizė.\nReikėtų pasirinkti prioritetinius veiksmus ir tikslus. Mes nesugebėsime pašalinti skurdo ir nepritekliaus iki 2010 m. kaip tai numatyta Lisabonos strategija. Būtų neteisinga skatinti paklausą visoje ES. Jei skatinsime paklausą naujosiose valstybėse narėse, mums grės ekonominę krizė – mūsų ekonomikos perkais.\nDažnai nutinka taip, kad nepastebime, ką veikia kaimynai. Tyrėjai jau įrodė, kad didžiausia ES problema yra nesugebėjimas įvertinti nacionalinių skirtumų ir bandymas pernelyg harmonizuoti. Norint skatinti asmeninius pasiekimus, turi būti sukurta palanki aplinka. Sutinku su ponu Verheugen, kad ES strategija turi būti pagrįsta bendradarbiavimu, o ne diktatūra.\nEsu kilus iš buvusios Sovietų Sąjungos, kur buvo nustatyta daug rodiklių, kurių kiekvieną buvo privalu įgyvendinti. Tačiau parduotuvės buvo tuščios. Patys savaime rodikliai nėra tikslas. Be to, nesutinku su planais pagrįsti ES socialinį modelį naudos paskirstymu, nes kita mūsų diskusija vyks tik apie migraciją. Visas pasaulis suvažiuos pas mus reikalauti privilegijų. Mes kalbame apie poreikį sukurti Europoje socialinę aplinką, kuri teiktų europiečiams galimybę rasti darbą, rasti savo vietą gyvenime ir išreikšti save. Mano nuomone, tai yra pagrindinis Europos tikslas atsižvelgiant į jos socialinio modelio esmę ir žmoniškąjį gyvenimą.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-269"}