{"speaker": "Žiga Turk,", "english": "Žiga Turk, President-in-Office . − (SL) Mr President, Commissioners Almunia and Verheugen, ladies and gentlemen, thank you for this debate. The Lisbon Strategy is a strategy for reform and modernisation; it needs cooperation, support and ideas from everyone working to the common end and I am truly grateful for your well-founded remarks.\nFirstly, as a general comment, the effectiveness of the Lisbon Strategy has been debated. Some MEPs, like Mr Andersson, thought it was effective, while others – and there were a fair number of them – thought it was not. This points to a spectrum of political views within the European Union. Mrs Starkevičiūtė asked about the Lisbon Strategy priorities and whether they had been given sufficient exposure. The answer actually came from Mr Harbour, who said that the Community Lisbon Programme was an excellent set of priorities.\nMany questions pertained to the integrated guidelines and whether they solved current issues. As I have said, we were also wondering about that and we came to the conclusion that we must continue in the same direction and preserve the continuity and most of all the tempo of implementation of the Lisbon Strategy. I was pleased that some parliamentary groups and Members of Parliament thought likewise. Mr Leinen, Mr Harbour and Mrs Herczog stressed that what was needed was implementation and not ideas, especially at a time when optimism for the European Strategy was waning.\nOther good procedural ideas have been pointed out, for example the exchange of best practices, the territorial dimension, and extension of the Lisbon Strategy beyond the framework of the Community and the Member States, possibly to lower levels. The Lisbon Strategy is also extending globally.\nAs regards research and development, you agreed that this is precisely where Europe’s future lies. I liked Mrs Herczog’s suggestion that hearts and minds are needed just as much as numbers. I understand your support for the fifth freedom and the European patent relating to it. We take the warning about European talent seriously. It is necessary to secure good conditions for talented people in Europe. 700 000 of the best European research engineers are abroad. We must endeavour to attract them back, because 7 out of 10 who go to the USA remain there. Studies abroad should be encouraged.\nAs far as the business environment is concerned, some of you advocated the internal market without protectionism, that is to say that an efficient market is what gives Europe a competitive advantage. I like the ideas on enterprise culture, namely the promotion of enterprise, that to establish a new company or create a new job is the best thing one can do. The fact is that we must improve many things in this area, primarily for the development of small and medium companies and their access to finances and research infrastructure. Mrs Kauppi and Mrs Starkevičiūtė gave a report on this topic.\nEmployment and the whole of the social dimension were main topics of a number of discussions. I do not agree that the Lisbon Strategy is neoliberal; on the contrary, Europe’s care of man and the environment forms two of the four major pillars of the Lisbon Strategy.\nThere was some discussion on ‘flexicurity’, initiated by Mr Goebbels and Mrs Vălean. The fact is that, as somebody remarked, if we do not introduce it, employers will resort to other forms of employment that are very flexible, but considerably less acceptable to the employee. The economic environment is not set up to promote security as well, but the flexible security system does provide it.\nThe proposals for new indicators are interesting and relate to the OECD quality-of-life indicators. There must also be a debate in the future on ways of assessing the Lisbon Strategy.\nMuch was said about the environment. I think we are aware that, as someone said, it must become a ‘win-win’ situation for Europe. The problem is how to get the rest of the world to join us in our efforts to convert to a low-carbon economy, although we can certainly contribute by our example.\nWe have an excellent interlocutor in the field of financial markets and fiscal policies. I apologise that I did not notice you and greet you at the beginning. To sum up, we are leaving enriched by some important information. I would like to thank Mrs Starkevičiūtė for the report and Mr Lehne and Mrs Harms for the draft resolution. We have already studied it. We will carefully review the final version as well.\nThe opinions expressed in this Parliament are varied, but it seems to me that they are pointing in the same direction as the Lisbon documents, that is to say the overall package. I am convinced that we are on the right path and will successfully launch a new phase to meet today’s challenges, and that the message of the new phase will not just be that of the lowest common denominator on which we are capable of agreeing.", "lang": "SL", "original": "Žiga Turk, predsedujoči Svetu . − Hvala lepa spoštovani predsedujoči, gospoda komisarja, gospod Almunia, gospod Verheugen, poslanci, poslanke, gospe in gospodje, zahvaljujem se za razpravo. Lizbonska strategija je strategija za reforme, za modernizacijo potrebuje sodelovanje, podporo, ideje vseh tistih, ki vlečemo v isto smer, in res se vam za tehtne pripombe zahvaljujem.\nNajprej na splošno, bila je debata o tem, ali lizbonska strategija deluje, poslanci, kot je Jan Andersson na primer mislijo tako, ali da ne deluje, tudi teh je bilo kar nekaj. To kaže na spekter političnih stališč v Evropski uniji. Kakšne so prioritete lizbonske strategije, ali so dovolj izpostavljene, je spraševala gospa poslanka Starkevičiūtė. Gospod Harbour je pravzaprav odgovoril, lizbonski program Skupnosti (Community Lisbon Programme) je odličen nabor prioritet.\nDosti vprašanj je bilo o tej dilemi v zvezi z integriranimi smernicami, ali so to odgovori na današnja vprašanja. Kot sem povedal, tudi mi smo se o tem spraševali in potem prišli do zaključka, da pravzaprav moramo ohranit smer, stalnost, predvsem pa tempo izvajanja lizbonske strategije. Veseli me, da so tudi nekatere poslanske skupine, poslanci, razmišljali v to smer. Gospod Leinen, gospod Harbour, gospa Herczogova je zelo poudarila, potrebna je izvedba, ne ideje, še posebej ko upada optimizem v evropsko strategijo.\nOpozorjeno je bilo na druge, dobre procesne ideje, na primer izmenjava najboljših praks, teritorialna dimenzija, kako pravzaprav lizbonsko strategijo razširiti iz tega okvirja Skupnosti, iz okvirja držav članic, na morda neke nižje nivoje, seveda pa lizbonska strategija dobiva tudi svojo globalno razsežnost.\nV zvezi z raziskavami in razvojem se strinjate, da je to tisto, kar pravzaprav prinaša prihodnost Evropi. Všeč mi je bila na primer misel poslanke Herczogove, da so tudi srca in misli potrebne, ne samo število. Razumem, da podpirate peto svoboščino, tudi pravzaprav s tem povezan evropski patent. Opozorilo na evropske talente jemljemo resno. Treba jim je zagotoviti dobre razmere v Evropi. 700.000 najboljših evropskih inženirjev raziskovalcev je v tujini. Poskrbeti moramo, da bi se radi vračali, menda jih 7 od 10 ostane v Združenih državah Amerike. Študij v tujini je treba podpirati.\nV zvezi s poslovnim okoljem nekateri zagovarjate notranji trg, neprotekcionizem, oziroma da je pač delujoč trg tisto, kar prinaša Evropi konkurenčno prednost. Všeč so mi ideje o podjetniški kulturi, promociji podjetništva, da je ustanoviti podjetje ali pa postaviti novo delovno mesto pravzaprav najboljše, kar lahko nekdo naredi. Dejstvo je, da moramo tukaj marsikaj izboljšati. Predvsem za razvoj malih in srednjih podjetij, njihov dostop do financ, njihov dostop do raziskovalne infrastrukture. Gospa Kauppi, tudi gospa Starkevičiūtė sta o tem poročali.\nZaposlovanje oziroma cela ta socialna dimenzija je zaposlovala kar nekaj razprav. Ne bi se mogel strinjati s tem, da je lizbonska strategija neoliberalna, nasprotno, skrb Evrope za človeka in okolje pravzaprav predstavljata dva od štirih bistvenih stebrov lizbonske strategije.\nNekaj je bilo razprave o „flexicurityju“, gospod Goebbels in gospa Vălean, dejstvo je, da če tega ne bomo uvajali, bodo delodajalci, tako kot je tudi nekdo opozoril, bežali v druge oblike zaposlovanja, ki so zelo fleksibilne, pa za delavca bistveno manj prijetne, ker celo okolje gospodarsko ni postavljeno tako, da bi promoviralo tudi varnost, ki jo sistem prožne varnosti prinaša.\nZanimivi so predlogi o novih indikatorjih, tudi povezani s tistimi od OECD-ja, v zvezi s kvaliteto življenja. Tudi o tem, kako bi merili lizbonsko strategijo, mora v prihodnosti teči razprava.\nO okolju je bilo dosti povedanega. Mislim, da se kar nekako zavedamo, da to mora postati, kot je nekdo povedal, „win-win“ situacija za Evropo. Težava bo, kako ostanek sveta pridružiti tem našim naporom pri prehodu v nizkooglično ekonomijo, vendar k temu lahko z zgledi prav gotovo doprinesemo.\nO finančnih trgih in fiskalni politiki imamo odličnega sogovornika. Se vam opravičujem, ker vas nisem na začetku opazil in pozdravil. Če povzamem, odhajamo bogatejši za pomembna sporočila. Zahvaljujem se poslanki Starkevičiūtė za poročilo, poslancema Lehneju in gospe Harms za osnutek resolucije. Že smo jo preučili. Pozorno bomo pregledali tudi končno verzijo.\nMnenja, ki so bila v tem Parlamentu izražena, so različna, ampak zdi se mi da njihova rezultanta gre v smeri, ki jo kažejo tudi lizbonski dokumenti oziroma cel njihov paket. Tako da sem prepričan, da smo na dobri poti in da bomo uspešno zagnali nov cikel, ki bo znal odgovoriti na izzive današnjega časa, in da sporočilo novega cikla ne bo samo najmanjši skupni imenovalec, za katerega smo se sposobni dogovoriti.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-266"}