{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Vice-President of the Commission . – (DE) Mr President, let me make a few more, very brief points. Our strategy for growth and jobs, also known as the Lisbon agenda, is in fact nothing other than an attempt to compensate in the most intelligent way possible for the fact that we do not have a common economic policy in the European Union and – we are currently in the process of ratifying a new Treaty – will not have a common economic policy on the basis of the new Treaty either. What Mr Toubon called for was, therefore, well intended, but not very realistic at the present time. We have no option but to proceed on the basis of partnership, in order to persuade the 27 to act jointly with the Community institutions and do what is necessary to achieve our common objectives at Member State level and at European level.\nIs one of our aims really to become, let us say, the most dynamic, competitive and best region in the world by the year 2010? Way back in 2004 the Council, Parliament and the Commission said that this Lisbon objective laid down in the year 2000 would not be achieved. The fact of not achieving it is nothing new. We have known that since 2004. That is why we presented an entirely revised strategy in 2005, which no longer mentions that date. That means we should not measure the growth and jobs policy we have today by the objectives that were set out in the year 2000 and that we know cannot be achieved. I am giving you my personal view on the subject. I do not think the point is whether we do better than someone else at some time. What I think is important is that we should be in as good enough a position as soon as possible to achieve the social objectives we all want to achieve in Europe. They are: a high standard of living for all our citizens, a high level of social security for all our citizens, a high environmental standard for Europe as a whole and awareness of our global responsibility. Those are our major social objectives. If we want to achieve them, we will need a strong and stable economic basis, which is precisely what this strategy is aimed at.\nI think Mr Rosati was right to ask about the deficits. If he looks carefully at the country reports and at our recommendations, he will see where we have found deficits and that we have found them precisely in the areas he mentioned. I will answer him. Why does lifelong learning not exist in Europe as it should? Why do we not have as much modern infrastructure throughout Europe as we should have? Why have we not given the priority to research and development, education and training we really should have? The answer is simply because in many Member States and at Community level too – as you all know – the financial priorities still lie elsewhere. If we jointly decide to try to change those priorities, that would be a good thing. It assumes, however – and I am not just saying that because the Commission’s macroeconomist and great politician of stability is seated beside me but because I am firmly convinced of it – that we have a stable and solid macroeconomic framework. Primarily that means, for instance, the consolidation of state finances. Without solid state finances in the individual Member States it will not be possible to set new investment priorities.\nOn the guidelines, I understand the needs here and the Commission will be happy to continue discussing them with Parliament. Let me just point out one thing. Those guidelines are not a political programme as such. They are not an action programme. The guidelines are, if you like, the intellectual basis for the national reform programmes and for the Community’s Lisbon programme. I am speaking with complete conviction here. The guidelines, as formulated today, make it possible to do all those things that various speakers in Parliament today called for if they are implemented in practice in the national reform programmes and in the Community’s Lisbon programme.\nWe are quite happy to take on the very concrete challenge issued by Mr Olle Schmidt to Mr Almunia and myself, namely to check a specific incident in Sweden. Let me just say one thing on the subject. The Commission fully endorses a policy under which tax incentives for enterprises and entrepreneurs are also used to create jobs. That is our policy. Indeed, we will very soon be making a proposal on reduced VAT rates for service-intensive undertakings. Joaquín Almunia and I do not know exactly what happened in Sweden, but we will look into it. It seems to me that this is more of a technical than a really basic political problem, but we will clear it up and ensure that the necessary dialogue takes place.", "lang": "DE", "original": "Günter Verheugen, Vizepräsident der Kommission . − Herr Präsident! Lassen Sie mich noch ein paar ganz kurze Hinweise geben. Unsere Strategie für Wachstum und Beschäftigung, auch Lissabon-Agenda genannt, ist doch in Wahrheit nichts anderes als der Versuch einer möglichst intelligenten Kompensation der Tatsache, dass wir keine gemeinschaftliche Wirtschaftspolitik in der Europäischen Union haben und – wir befinden uns gerade im Ratifizierungsprozess für einen neuen Vertrag – auch auf der neuen Vertragsgrundlage keine gemeinschaftliche Wirtschaftspolitik haben werden. Die Aufforderung von Herrn Toubon war deshalb gut gemeint, aber im Augenblick wohl nicht realistisch. Wir haben gar keinen anderen Weg als den der Partnerschaft zu gehen, um die 27 dazu zu bringen, gemeinsam mit den Gemeinschaftsinstitutionen das zu tun, was notwendig ist, um auf mitgliedstaatlicher Ebene und auf der europäischen Ebene unsere gemeinsamen Ziele zu erreichen.\nIst es wirklich unser Ziel, im Jahre 2010 weltweit die – was auch immer – dynamischste, wettbewerbsstärkste, beste Region zu sein? Schon im Jahr 2004 haben der Rat, das Parlament und die Kommission gesagt: Dieses im Jahr 2000 festgelegte Lissabon-Ziel wird nicht erreicht. Das ist nichts Neues, dass wir das nicht erreichen. Das wissen wir seit 2004. Darum haben wir 2005 eine völlig überarbeitete Strategie vorgelegt, in der dieses Datum nicht mehr vorkommt. Man sollte deshalb die Wachstums- und Beschäftigungspolitik, die wir heute haben, nicht an Zielen messen, die im Jahr 2000 formuliert worden sind und von denen wir wissen, dass sie nicht erreichbar sind. Ich sage Ihnen meine persönliche Meinung dazu. Es kommt für mich nicht darauf an, dass wir irgendwann besser sind als irgendwer. Für mich kommt es darauf an, dass wir so schnell wie möglich gut genug sind, um die gesellschaftlichen Ziele zu erreichen, die wir in Europa gemeinsam erreichen wollen. Das heißt: hoher Lebensstandard für alle unsere Bürgerinnen und Bürger, hohes Maß an sozialer Sicherheit für alle unsere Bürgerinnen und Bürger, hoher Umweltstandard für ganz Europa und Wahrnehmung der Verantwortung, die wir global haben. Das sind unsere großen gesellschaftlichen Ziele. Um das tun zu können, brauchen wir eine starke und stabile ökonomische Basis, und genau die soll mit dieser Strategie erreicht werden.\nHerr Rosati hatte, wie ich finde, mit Recht nach den Defiziten gefragt. Wenn er die Länderberichte und auch unsere Empfehlungen aufmerksam liest, dann sieht er schon, wo wir die Defizite sehen, und dass wir sie genau da sehen, wo er sie auch genannt hat. Ich will ihm die Antwort geben. Warum ist lebenslanges Lernen in Europa noch nicht so verwirklicht, wie es sein soll? Warum haben wir überall in Europa nicht so viel moderne Infrastruktur, wie wir haben sollten? Warum sind Forschung und Entwicklung, Bildung und Ausbildung nicht der Schwerpunkt, der sie eigentlich sein müssten? Nun, einfach deshalb, weil die finanziellen Prioritäten heute in vielen Mitgliedstaaten und auch auf der Ebene der Gemeinschaft – wie Sie alle wissen – noch anders gesetzt werden. Wenn wir uns gemeinsam vornehmen, an der Veränderung dieser Prioritäten zu arbeiten, wäre das gut. Das setzt aber voraus – ich sage das nicht nur, weil der Makroökonom der Kommission und große Stabilitätspolitiker neben mir sitzt, sondern weil ich fest davon überzeugt bin –, dass wir einen stabilen und soliden makroökonomischen Rahmen haben. Dazu gehört zum Beispiel an erster Stelle die Konsolidierung der Staatsfinanzen. Ohne solide Staatsfinanzen in den einzelnen Mitgliedstaaten wird es nicht möglich sein, neue Prioritäten bei den Investitionen zu setzen.\nZu den Leitlinien: Ich habe schon verstanden, was hier die Bedürfnisse sind, und die Kommission wird das Gespräch darüber mit dem Parlament auch gerne fortsetzen. Ich möchte nur einen Hinweis geben. Diese Leitlinien sind ja an sich kein politisches Programm. Sie sind kein Aktionsprogramm, sondern die Leitlinien sind – wenn Sie so wollen – die philosophische, die intellektuelle Grundlage für die nationalen Reformprogramme und für das gemeinschaftliche Lissabon-Programm. Das sage ich in voller Überzeugung. Die Leitlinien erlauben so, wie sie heute formuliert sind, in der praktischen Realisierung in den nationalen Reformprogrammen und im gemeinschaftlichen Lissabon-Programm alles das zu tun, was hier von verschiedenen Seiten im Parlament gewünscht worden ist.\nDie sehr konkrete Aufforderung des Abgeordneten Olle Schmidt an den Kollegen Almunia und mich, einen bestimmten Vorgang in Schweden zu prüfen, erfüllen wir gerne. Ich will nur eins dazu sagen: Die Kommission unterstützt voll und ganz eine Politik, bei der auch steuerliche Anreize für Unternehmen und Unternehmer dazu verwendet werden, Arbeitsplätze zu schaffen. Das ist unsere Politik. Wir werden auch in Kürze einen Vorschlag machen, der sich auf reduzierte Mehrwertsteuersätze für dienstleistungsintensive Unternehmen bezieht. Was in Schweden genau passiert ist, wissen Joaquín und ich nicht, aber wir werden uns darum kümmern. Mir scheint, dass hier eher ein technisches Problem zugrunde liegt als ein wirklich prinzipiell politisches, aber wir klären es auf und sorgen dafür, dass der notwendige Dialog geführt wird.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-267"}