{"speaker": "Marian-Jean Marinescu (PPE-DE),", "english": "Marian-Jean Marinescu (PPE-DE), in writing . – (RO) The fundamental objectives of the Lisbon Strategy cannot be achieved without developing competitiveness, taking into consideration all the current global challenges (globalization, climate changes, fluctuations on the financial markets, international markets openness).\nIn order to increase competitiveness, the EU should accelerate its efforts to build a society based on knowledge and to continuously improve the administrative capacity. The development of stable communities and the coherence of industry and cross-industry policies cannot be achieved without good operation of the local and regional potential, by enhancing the competencies of local and regional authorities, and fully complying with the diversity and consolidation of inter-regional and cross-border relations and exchanges.\nRomania has planned to follow the convergence process and to reduce the gaps existing at the moment of accession. Its human and material resources are an important source of competitiveness for all the Member States, which represents one of the main advantages that our country’s accession has brought to the Union.\nThe growth potential of the Romanian economy, of the energy resources and the overall natural resources, its attractiveness and territorial accessibility are an advantage for the interdependence of the European economies and we rely on the solidary support of the older Member States so that, beyond any conjectural and temporary dissensions, the Romanian resources would be showed to be an advantage at their true potential, to the Union’s benefit.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE), în scris . – Obiectivele fundamentale ale Strategiei de la Lisabona nu pot fi îndeplinite fără dezvoltarea competitivităţii, luând în considerare toate provocările mondiale ale momentului (globalizarea, schimbările climatice, fluctuaţiile pe pieţele financiare, deschiderea pieţelor internaţionale).\nPentru creşterea competitivităţii, UE trebuie să-şi accelereze eforturile pentru construirea societăţii bazate pe cunoaştere şi pentru îmbunătăţirea continuă a capacităţii administrative. Dezvoltarea unor comunităţi durabile şi coerenţa politicilor sectoriale şi intersectoriale nu se pot realiza fără o bună exploatare a potenţialului local şi regional, prin întărirea competenţelor autorităţilor locale şi regionale, în deplin respect faţă de diversitate şi cu întărirea legăturilor şi schimburilor inter-regionale şi transfrontaliere.\nRomânia şi-a propus să urmărească procesul de convergenţă şi să reducă decalajele existente la momentul aderării. Resursele sale umane şi materiale sunt o sursă importantă de competitivitate pentru toate Statele Membre, ceea ce constituie unul dintre principalele avantaje pe care aderarea ţării noastre le-a adus Uniunii.\nPotenţialul de creştere al economiei româneşti, al resurselor energetice, al resurselor naturale în ansamblu, atractivitatea şi accesibilitatea teritorială sunt un atu pentru interdependenţa economiilor europene şi contăm pe sprijinul solidar al vechilor State Membre pentru ca, dincolo de disensiuni conjuncturale şi temporare, resursele româneşti să fie puse în valoare la adevăratul lor potenţial, în beneficiul întregii Uniuni.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-274"}