{"speaker": "Gyula Hegyi (PSE),", "english": "Gyula Hegyi (PSE), in writing . – (HU) We are gradually coming to the end of the ten-year period during which the European Union was supposed to have become the most competitive economic zone in the world, with a sound social safety net and exemplary environmental indicators.\nOne does not have to be very bold to predict that we will not be able to work miracles over the next two years. The task we set ourselves was too ambitious, and the results have been rather modest. If, however, we take also into account the fact that the European Union has undertaken an expansion of historic proportions, reunited Europe, created a common currency and drafted common legislation on numerous matters for 27 nations, then we should by no means be disappointed in what has been achieved.\nIn terms of our environmental commitments, Europe in many respects continues to set an example to the world in terms of green thinking and legislation. We know full well, however, that there are contradictions in this area too. Many laws are just a dead letter in some Member States, and permissible environmental levels in some cases are more permissive than in many non-EU countries. The Lisbon goals are therefore appropriate, but implementing them in the era of consolidation following the great boom of EU expansion will require a lot more effort than before.", "lang": "HU", "original": "Gyula Hegyi (PSE), írásban . – (HU) Lassan lejár az a tíz esztendős időtartam, amely alatt az Európai Uniónak a világ legversenyképesebb gazdasági övezetévé kellett volna válnia, erős szociális hálóval és példamutató környezeti mutatókkal.\nNem kell nagy merészség ahhoz, hogy megjósoljuk: az elkövetkező két esztendőben csodára már nem leszünk képesek. A vállalás túl ambiciózus volt, az eredmények pedig meglehetősen szerények. De ha figyelembe vesszük azt is, hogy az elmúlt években az Európai Unió történelmi méretű bővítést hajtott végre, újraegyesítette Európát, megteremtette a közös valutáját és számos területen egységes jogszabályokat alkotott 27 nemzet számára, akkor semmiképp sem lehetünk csalódottak a teljesítménnyel.\nAmi a környezeti vállalásokat illeti, Európa sok tekintetben ma is példát mutat a világnak a zöld gondolkodásban és jogalkotásban. De pontosan tudjuk, hogy ezen a területen is vannak ellentmondások. Sok jogszabály csak írott malaszt egyes tagállamokban, néhány környezeti határérték pedig megengedőbb, mint több, Unión kívüli országban. A lisszaboni célok tehát helyesek, de megvalósításukért – a nagy bővítés \"boom\"-ja után, a konszolidáció időszakában – az eddiginél sokkal többet kell tenni.", "agenda_item": "Lisbon Strategy - Broad Economic Policy Guidelines for 2008-2010 (debate)", "debate_id": "CRE-20080219-ITEM-011", "intervention_id": "2-272"}