{"speaker": "Karl-Heinz Florenz,", "english": "Karl-Heinz Florenz, rapporteur . − (DE) Mr President, Commissioner, Mr President-in-Office, welcome to the European Parliament. What prompted the European Union to set up a Temporary Committee on Climate Change? It was the right approach, to present an overall view of how we, the European Union, intend to deal with this issue. If we want to help at international level to ensure that this issue is kept on the agenda – as Stavros Dimas is successfully doing for the Commission – as the European Union, as the Parliament, we must state what our concept is; in other words, we need to state what our visiting card is on this issue. Ultimately, Europe must show how we are dealing with this issue, and what approach we are adopting in order to encourage other countries and continents to move with us in the same direction. That is why it is important to begin with the scientific aspect of this debate, and that is what we are talking about today.\nFocusing on this aspect will never produce an attractive report because it simply deals with the status quo. It is not a matter of horse-trading: giving a bit here, taking a bit there. It is about focusing on the facts. We have brought together these facts in numerous thematic strategies, during which we invited two Nobel Prize laureates to Brussels and Strasbourg. Mr President, you organised an excellent event and delivered a very significant speech on climate change, which was extremely gratifying from my perspective and which encouraged me to redouble my efforts.\nWe have heard the views of numerous experts from international bodies all over the world, under the excellent chairmanship of my good friend Guido Sacconi who managed matters very well. We were also able to invite some critics, although unfortunately they did not all come, because they do not want to subject their criticism to international scrutiny. Producing criticism in print without being willing to subject it to formal scrutiny is hardly heroic conduct. I would have welcomed the presence of at least one or two critics willing to face up to international debate.\nWe have read many excellent documents. The Intergovernmental Panel on Climate Change (IPCC) was involved, and we also consulted the Food and Agriculture Organization, the United Nations Environment Programme, the climate conference of the Federal Republic of Germany, and many others, with the result that we now have the facts before us. This is not a combative sort of paper, as some of my friends have occasionally claimed; it is a status report as a basis on which to determine how we should proceed in future. The arguments clearly show that there is a scientific consensus with which we can now progress with our work. There is a consensus on how to assess the anthropogenic influence; that is covered in Article 3. We have sufficient information to state that the target of limiting the global average temperature increase to not more than 2°C above pre-industrial levels in future is important.\nWhat, then, do we need to do in future? In Europe, we need to muster our energy for a new third industrial revolution based on the three pillars of sustainability, namely product sustainability, the social dimension and of course the economic dimension. This is not a burden; it is a massive opportunity which we must develop further as our vision.\nOne thing is certain: the climate debate is just a minor part of our problem. We must engage in a debate about sustainability. The fact is that in just 500 years, we are squandering energy which took millions of years to create, and we have absolutely no answer to the question of how our children, and our children’s children, will be able to develop their energy sources in future.\nThat is the great opportunity. We need the courage to be creative. The Stone Age did not end because we no longer had any stones available. Let me tell you, the Stone Age ended, fortunately, because we politicians had courage: courage to seize the future, courage for our children, and courage for this planet of ours.\n(Applause)", "lang": "DE", "original": "Karl-Heinz Florenz, Berichterstatter . − Herr Präsident, verehrter Herr Kommissar, Herr Ratspräsident, herzlich willkommen im Europäischen Parlament! Warum macht sich die Europäische Union auf den Weg, einen nichtständigen Ausschuss zum Klimawandel zu entwickeln? Es war richtig, dass wir ein Gesamtkonzept vorstellen, wie wir, die Europäische Union, gedenken, mit diesem Thema umzugehen. Wenn wir international – wie das Stavros Dimas erfolgreich für die Kommission tut – helfen wollen, dass dieses Thema auf der Tagesordnung bleibt, müssen wir als Europäische Union bzw. als Parlament sagen, was unser Konzept ist, was also unsere Visitenkarte zu diesem Thema ist. Es geht letztlich darum, dass Europa zeigt, wie wir das Thema behandeln, wie wir vorangehen, um andere Länder und andere Kontinente zu bewegen, mit uns in die gleiche Richtung zu gehen. Deswegen ist es richtig, dass wir mit dem wissenschaftlichen Teil dieser Debatte anfangen; darum es geht heute.\nEin solcher Teil kann niemals ein attraktiver Bericht sein, weil er sich immer mit dem Status quo auseinandersetzt. Da kann man nicht wie auf dem Pferdemarkt hier ein bisschen dazu geben und dort ein bisschen wegnehmen, sondern da muss man sich mit den Fakten auseinandersetzen. Diese Fakten haben wir in vielen thematischen Strategien, in deren Rahmen wir zwei Nobelpreisträger nach Brüssel und nach Straßburg eingeladen haben, zusammengetragen. Sie, Herr Präsident, haben eine exzellente Veranstaltung durchgeführt und eine sehr beachtliche Rede zum Klimawandel gehalten, was mich sehr erfreut hat und was mir eine Menge an Kraft gegeben hat.\nWir haben viele Experten aus weltweiten internationalen Gruppen hören können, unter der hervorragenden Leitung meines guten Freundes Guido Sacconi, der die Sachen gut gemanagt hat. Auch Kritiker haben wir einladen können, aber leider Gottes sind nicht alle gekommen, weil sie sich dem internationalen Wettbewerb dieser Kritik nicht aussetzen wollen. Kritik zu schreiben, sie dann aber nicht in einem Gremium prüfen zu lassen, ist kein heldenhaftes Verhalten. Ich hätte mir gewünscht, dass der eine oder andere Kritiker wirklich gekommen wäre und sich international der Debatte gestellt hätte.\nWir haben viele hervorragende Dokumente gelesen. IPCC, der Weltklimarat, war da, wir haben die Weltagrarorganisation gehört, wir haben die UNO-Umweltorganisation gehört, wir haben die Klimakonferenz der Bundesrepublik Deutschland gehört sowie viele andere, was dazu geführt hat, dass wir jetzt die Fakten auf dem Tisch haben. Das ist kein Kampfpapier, wie meine Freunde hier und da behaupten, sondern es ist ein Zustandsbericht, der eine Plattform dafür bieten soll, wie wir in Zukunft weitermachen. Die Argumente zeigen deutlich, dass es einen wissenschaftlichen Konsens gibt, mit dem wir jetzt weiterarbeiten können. Es gibt einen Konsens darüber, wie der anthropogene Einfluss des Menschen zu beurteilen ist – das ist der Artikel 3. Wir haben hinreichende Informationen darüber, dass das Ziel – zwei Grad in Zukunft nicht zu überschreiten – ein wichtiges ist.\nWorum geht es denn jetzt in Zukunft? Es geht darum, dass wir in Europa die Kraft, zu einer neuen, dritten industriellen Revolution aufbringen, die die drei Säulen der Nachhaltigkeit beinhaltet, nämlich die Nachhaltigkeit der Produkte, die soziale Komponente und natürlich die wirtschaftliche Komponente. Das ist keine Belastung, das ist eine riesengroße Chance, die wir als eine Vision weiterentwickeln müssen.\nDenn eines steht fest: Die Klimadebatte ist nur ein kleiner Teil unseres Problems. Wir haben eine Nachhaltigkeitsdebatte zu führen, denn wir verheizen im Moment in nur 500 Jahren Energien, die über Jahrmillionen entstanden sind, und wir haben überhaupt keine Antwort darauf, wie denn unsere Kinder und Kindeskinder in Zukunft ihre Energie entwickeln können.\nDas ist die große Chance. Wir brauchen Mut zur Fantasie. Die Steinzeit ist nicht zu Ende gegangen, weil wir keine Steine mehr haben. Ich sage Ihnen, die Steinzeit ist glücklicherweise zu Ende gegangen, weil wir Politiker hatten, die Mut haben – Mut für die Zukunft, Mut für unsere Kinder und Mut für diesen Planeten.\n(Beifall)", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-009"}