{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) First I thank the rapporteur, Mr Florenz, for the thorough interim report we have in front of us today. It is good to have all the relevant scientific information on climate change collected in this report. It can then serve as a useful step towards the final report by the Temporary Committee on Climate Change. I have nothing to add to the content and I have therefore not tabled any amendments.\nA great deal is already known about climate change, but a lot of further study is needed, because many of the parameters are still not known. This report makes an active start with that additional study.\nI cannot support the amendments by Mr Březina amongst others, insofar as they are admissible at all. As regards the amendments by Mrs Doyle and others, I shall follow the opinion of the rapporteur. Finally, I should like to wish Mr Florenz luck in drawing up the final report.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie. – (NL) Ik bedank allereerst de rapporteur, Karl-Heinz Florenz, voor het gedegen interim-verslag dat vandaag voor ons ligt. Het is een goede zaak om alle relevante wetenschappelijke informatie op het gebied van klimaatverandering in dit verslag te hebben verzameld. Dat kan dan dienen als een goede opstap naar het eindverslag van de Tijdelijke Commissie klimaatverandering. Inhoudelijk heb ik daar niets meer aan toe te voegen en daarom heb ik ook geen amendementen meer ingediend.\nEr is al veel kennis over klimaatverandering, maar er is nog heel veel extra studie nodig omdat vele parameters nog onbekend zijn. In dit verslag wordt actief ingezet op die aanvullende studies.\nDe amendementen van onder meer collega Březina kan ik niet steunen, voor zover zij al toelaatbaar zijn. Ten aanzien van de amendementen van collega Doyle en anderen zal ik de opvatting van de rapporteur volgen. Tot slot wil ik collega Florenz sterkte toewensen bij het opstellen van het eindverslag.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-019"}