{"speaker": "Joseph Daul,", "english": "Joseph Daul, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, I am sorry I am late, but I was trying to keep my speed down in order to protect our climate.\nOur main debate today concerns scientific data on climate change. First of all I wish to thank my colleague Karl-Heinz Florenz for his outstanding work and his constant devotion to this issue.\nLadies and gentlemen, scientific knowledge on climate change has now been established. In the opinion of a majority of experts on the subject, we can no longer entertain any doubts as to the fact that global warming is now a reality, and that it is largely due to human activities. A few dissidents question the reality of this phenomenon, without offering any genuine proof. The interim report by our Temporary Committee on Climate Change is the first phase in a process that will lead to a search for solutions.\nAlmost all of us agree that the increase in world temperature ought to be restricted to two degrees above pre-industrial levels, while bearing in mind that we actually ought to be aiming for an increase of less than two degrees. The debate on climate change cannot, however, be boiled down to a battle of statistics. When we talk about the climate, we mention the melting of the Arctic ice cap, desertification, global warming, displacement of animal species, and especially phenomena that could have catastrophic consequences in terms of human displacement.\nThis is a major challenge for mankind as a whole. The regions hardest hit will be the poorest countries in Africa, Asia and Central and Latin America, where environmental migration is envisaged. A new kind of refugee is set to emerge with the onset of extreme climate conditions. They will no longer be political refugees or economic migrants; they will be climate refugees. There is also a risk of a food crisis since there will be less cultivatable land. When supplies of drinking water become more scarce, tensions will rise, and wars could break out in a struggle for control of resources.\nWe have an immense responsibility here. It is no longer a matter of questioning the phenomenon of climate change, but for all of us to work together to find solutions and implement them. The Climate Action and Renewable Energy package presented by the Commission in January is also now being discussed by Parliament’s Committee on the Environment, Public Health and Food Safety and the Committee on Industry, Research and Energy: emission quota trading system, sharing of the climate burden, capture and storage of carbon and renewable energies.\nMembers of our PPE-DE Group on these committees and the PPE Group as a whole are heavily involved. We are expecting many such debates, and are determined to work together to find a compromise at first reading. It is essential that Parliament and the Council reach an agreement before the European elections.\nLadies and gentlemen, the European Union has taken on the role of world leader in the fight against climate change vis-à-vis its international partners, and it must retain this role. If we do not take our role seriously to encourage the US and other countries, as you said, Commissioner, such as China and India, to join us in the fight against climate change, then who will?\nEurope must be united and fully operational at the Poznań World Conference in December 2008, which will shape the agreement we hope to sign in Copenhagen in December 2009. This is a world challenge, but Europe is the power that can persuade its partners to join its fight, and we must make preparations for the future of our children and our grandchildren.", "lang": "FR", "original": "Joseph Daul, au nom du groupe PPE-DE . – (FR) Monsieur le Président, Monsieur le Commissaire, je m'excuse du retard mais j'ai essayé de respecter la vitesse pour respecter aussi le climat.\nNotre débat prioritaire d'aujourd'hui porte sur les données scientifiques relatives au changement climatique. Et je tiens tout d'abord à remercier mon collègue Karl-Heinz Florenz pour son travail remarquable et aussi son engagement constant sur cette question.\nChers collègues, les connaissances scientifiques sur le changement climatique sont désormais établies. Pour une majorité d'experts, il ne nous est aujourd'hui plus permis de douter du fait que le réchauffement climatique est une réalité et qu'il trouve en grande partie son origine dans les activités humaines. Quelques voix divergentes s'élèvent pour mettre en cause la réalité de ce phénomène, mais sans véritable preuve à la clé. Le rapport intermédiaire rendu par la commission temporaire du Parlement européen sur le changement climatique est la première phase d'un processus qui conduira à la recherche de solutions.\nNous sommes quasiment tous d'accord pour dire que l'augmentation de la température mondiale devrait être limitée à deux degrés au-dessus des valeurs préindustrielles, tout en gardant à l'esprit le fait que nous devrions, en réalité, viser un objectif d'augmentation inférieure à deux degrés. Mais le débat sur le changement ne peut se résumer à une bataille de chiffres. Lorsque l'on parle de climat, on parle de la fonte de la banquise arctique, de la désertification, du réchauffement de la planète, des déplacements d'espèces animales, mais surtout des phénomènes qui risquent d'avoir des conséquences catastrophiques pour le déplacement des êtres humains.\nC'est un défi majeur pour l'ensemble de l'humanité. Les régions les plus grièvement touchées seront les pays les plus pauvres d'Afrique, d'Asie et d'Amérique centrale et latine, où des migrations environnementales sont à prévoir. Avec l'augmentation des phénomènes climatiques extrêmes, une nouvelle sorte de réfugiés va apparaître. Il ne s'agira plus de réfugiés politiques, ni de migrants économiques, mais de réfugiés climatiques. Et avec la réduction de la surface de terres cultivables, la crise alimentaire menace. Avec la diminution des ressources en eau potable, les tensions risquent de se multiplier, les guerres risquent d'éclater avec, comme enjeu, le contrôle des ressources.\nNotre responsabilité est immense. Il ne s'agit plus de remettre en cause le fait du changement climatique, mais de travailler tous ensemble pour rechercher des solutions et pour mettre en pratique ces solutions. Et le paquet «climat-énergie» déposé par la Commission au mois de janvier fait l'objet de discussions en ce moment au sein des commissions de l'environnement et de l'industrie du Parlement: système d'échange de quotas d'émission, partage du fardeau climatique, capture et stockage du carbone et énergies renouvelables.\nLes membres de notre groupe PPE-DE dans ces commissions et le groupe du PPE dans son ensemble travaillent activement. Nous attendons beaucoup de ces discussions et nous sommes déterminés à joindre nos efforts pour qu'un compromis soit trouvé dès la première lecture. Il est indispensable qu'un accord soit trouvé entre le Parlement et le Conseil avant les élections européennes.\nChers collègues, l'Union européenne a endossé le rôle de leader mondial pour la lutte contre le changement climatique vis-à-vis de ses partenaires mondiaux et il est indispensable qu'elle le reste. Si nous ne prenons pas notre rôle au sérieux pour pousser les États-Unis, d'une part, et les puissances, comme vous les avez citées, Monsieur le Commissaire, la Chine et l'Inde, d'autre part, à nous rejoindre dans la lutte contre le changement climatique, qui le fera?\nL'Europe doit se présenter unie, en ordre de marche, lors de la Conférence internationale de Poznań, en décembre 2008, qui préfigurera l'accord que nous espérons signer à Copenhague en décembre 2009. Le défi est mondial, mais l'Europe est la puissance capable de pousser ses partenaires à la rejoindre dans ce combat et nous devons préparer l'avenir pour nos enfants et nos petits-enfants.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-013"}