{"speaker": "Martin Schulz,", "english": "Martin Schulz, on behalf of the PSE Group . – (DE) Mr President, the Socialist Group moved that the Temporary Committee on Climate Change be established and when we tabled that motion we were more convinced than ever that we are at a decisive phase in terms of European and indeed international policy, for what we are expecting of this Committee is a Herculean task, not only here in the House.\nThe issues it is dealing with are – it must be said – a monumental task: a task, as we say in German, for an entire century. Indeed, they are issues which must be resolved this century, for if we do not do so, much will be irrevocably lost for future generations. I therefore welcome the fact that this debate has revealed an overwhelming consensus among Members of this House that we must make massive efforts to master the challenges facing us.\nI would therefore like to join in the thanks expressed to Karl-Heinz Florenz who, as a member of a different parliamentary group but in his capacity as rapporteur, has presented a report whose contents we, as the Socialist Group, can certainly endorse. I am grateful too that, with Karl-Heinz Florenz and my colleague Guido Sacconi, we have two people from this House jointly steering the Committee, which in my view is a good sign that we can achieve a result based on a consensus. So much for the consensual issues: the question which in my view will undoubtedly arise is whether we will still be able to work together when it comes to substantive issues concerning the policy course that we should take, and when we start addressing points of detail.\nI would therefore like to highlight two or three fracture lines which we will have to deal with. I do not want to go into the detail of the interim report, which I think is excellent; I would simply draw your attention to one example. A few years ago, we were all very enthusiastic when we said that, in reducing CO 2 emissions, we wanted to move away from oil and towards renewable resources. We said that biofuels were the answer but no one realised at the time that the massive use of arable land for the cultivation of energy crops could lead to a shortage of farmland for the cultivation of foods.\nWhen riots occurred some years ago in Mexico, when maize flour was suddenly no longer available or prices had risen dramatically, we – or at least I – did not immediately make the connection. Today, we know that we have to solve energy and climate problems but also combat hunger in the world. We need to reconcile these two aspects, and this is just one small indication that we are tackling an interdisciplinary task which will require us to demonstrate considerable resolve, and that includes the resolve to make compromises, including compromises elsewhere as well.\nEurope is an industrial continent. The industrial structures which were established over the course of 50 or 60 years have been responsible for the damage to our climate. We need a change of course, but we all need to recognise that industrial structures which have been established over 50 or 60 years cannot be changed within two weeks by a parliamentary resolution. That takes time as well, so we will have to strike a balance between the very ambitious goals we are setting ourselves here.\nCommissioner Dimas is right; we have no time to lose. We have to strike a balance between these ambitious goals, on the one hand, and what is feasible, in terms of a change of course, on the other. Both these aspects are crucially important, and both need a rational approach that is geared towards compromise. I therefore welcome the fact that the French Presidency has said that it is willing to try and produce a result by the end of the year. If we have the same willingness to compromise and the degree of commitment in the Council that is apparent here in Parliament, that gives me cause for optimism. However, if we see the same tactical positioning within the Council that we always see in this particular institution, we will lose time.\nI have the impression that there is great readiness on the part of Parliament and in the Commission as well. If we have the same readiness in the Council too, and if all three European institutions work together, then before the European elections, we can achieve what Mr Daul has said: namely to signal to the public that the heads of state and government agree the broad policy outlines while the European Parliament does the detailed work. This division of labour is what is customary, and then it would actually be visible at last.\n(Applause)", "lang": "DE", "original": "Martin Schulz, im Namen der PSE-Fraktion . – Herr Präsident! Die Sozialdemokratische Fraktion hat die Einsetzung des Nichtständigen Ausschusses zum Klimawandel beantragt. Als wir diesen Antrag gestellt haben, waren wir mehr denn je davon überzeugt, dass wir uns in einer entscheidenden Phase der europäischen und der internationalen Politik befinden, weil das, was dieser Ausschuss leisten muss, eine Herkulesaufgabe ist, nicht nur hier in diesem Hause.\nDie Themen, die er behandelt, sind – das muss man so sagen – eine Jahrhundertaufgabe, denn das, was in diesem Jahrhundert nicht geleistet wird, das ist definitiv für zukünftige Generationen verloren. Deshalb ist es schon gut, dass in dieser Diskussion sichtbar wird, dass die überwältigende Mehrheit der Mitglieder dieses Parlaments einen gleichen Ansatz hat, nämlich, dass wir uns enorme Mühe geben müssen, der Herausforderung, der wir gegenüberstehen, gerecht zu werden.\nDeshalb will ich mich dem Dank an Karl-Heinz Florenz anschließen, der als Mitglied einer anderen parlamentarischen Fraktion, jedoch als Berichterstatter, Inhalte vertritt, die wir als Sozialdemokratische Fraktion in jedem Fall unterstreichen können. Und dass mit Karl-Heinz Florenz und meinem Kollegen Guido Sacconi zwei Persönlichkeiten dieses Hauses gemeinsam diesen Ausschuss steuern, ist ein gutes Zeichen dafür, dass wir zu einem auf breiter Mehrheit getragenen Ergebnis kommen können. Soweit die konsensualen Fragen. Aber wir werden ganz ohne Zweifel mit der Frage konfrontiert werden, ob wir bei entscheidenden Weichenstellungen auch noch zusammenbleiben können, wenn es wirklich ans Eingemachte, wenn es ins Detail geht.\nDeshalb möchte ich zwei, drei Bruchstellen beschreiben, die uns noch beschäftigen werden. Ich möchte jetzt nicht ins Detail des Zwischenberichtes, den ich für ausgezeichnet halte, gehen, sondern auf ein Beispiel aufmerksam machen: Wir alle waren vor einigen Jahren enthusiastisch, als wir gesagt haben, dass wir bei der CO 2 -Reduzierung weg vom Öl und hin zu nachwachsenden Rohstoffen wollen. Wir haben gesagt, dass wir auf Biosprit setzen, ohne dass irgend jemand sich darüber im Klaren war, dass die massenhafte Nutzung von Flächen für den Anbau von Pflanzen, die zur Energiegewinnung eingesetzt werden konnten, zur Verknappung der Flächen für den Anbau von Nahrungsmitteln führen könnte.\nDie Revolte, die wir vor einigen Jahren in Mexiko erlebt haben, als Maismehl plötzlich nicht mehr verfügbar war oder die Preise enorm stiegen, haben wir – oder jedenfalls ich – nicht in einen unmittelbaren Zusammenhang mit diesem Thema gesetzt. Heute wissen wir: Wir müssen die energie- und klimapolitischen Probleme lösen und gleichzeitig den Hunger in der Welt bekämpfen. Wir müssen beides unter einen Hut bringen. Das ist ein kleines Zeichen dafür, dass wir eine interdisziplinäre Aufgabe angepackt haben, die uns wirklich eine enorme Willensstärke abverlangen wird, nämlich die Willensstärke, zum Kompromiss, übrigens auch zum Kompromiss an einer anderen Stelle, bereit zu sein.\nEuropa ist ein industrieller Kontinent. Das, was über fünfzig, sechzig Jahre an industriellen Strukturen aufgebaut wurde, war ursächlich für die Belastung des Klimas. Deshalb muss da umgesteuert werden. Aber jeder muss sich darüber im Klaren sein, dass man über fünfzig, sechzig Jahre gewachsene industrielle Strukturen nicht durch einen Beschluss des Europäischen Parlaments innerhalb von vierzehn Tagen verändern kann. Auch das braucht seine Zeit. Das heißt, wir werden eine Balance finden müssen zwischen den ehrgeizigen Ansprüchen, die wir haben.\nKommissar Dimas hat Recht, wir haben keine Zeit zu verlieren, zwischen diesen ehrgeizigen Ansprüchen einerseits und auf der anderen Seite der Machbarkeit des Umsteuerns. Beides ist von entscheidender Bedeutung. Für beides brauchen wir einen vernunftorientierten und einen kompromissorientierten Ansatz. Deshalb finde ich es auch gut, dass wir von der französischen Ratspräsidentschaft hören, dass sie bereit ist, bis zum Jahresende zu einem Ergebnis zu kommen. Wenn wir im Rat die gleiche Kompromissbereitschaft, das gleiche Engagement haben wie das hier im Parlament sichtbar wird, dann bin ich optimistisch. Wenn wir im Rat die üblichen Taktierereien erleben, die wir in diesem Gremium immer erleben, dann werden wir Zeit verlieren.\nIch habe den Eindruck, dass es im Parlament eine große Bereitschaft gibt, in der Kommission auch. Wenn es eine solche Bereitschaft im Rat auch gibt, wenn alle drei europäischen Institutionen zusammenwirken, dann kann vor der Europawahl erreicht werden – was der Kollege Daul auch angesprochen hat –, dass der Eindruck in der Bevölkerung entsteht, dass die Staats- und Regierungschefs die großen Leitlinien beschließen, und dass das Europäische Parlament die konkrete Detailarbeit liefert. Diese Arbeitsteilung ist ja üblich, und dann würde sie endlich auch mal sichtbar.\n(Beifall)", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-014"}