{"speaker": "Jens Holm,", "english": "Jens Holm, on behalf of the GUE/NGL Group . – (SV) The content of this report is correct, but I would have liked to see more in the way of concrete measures to counter climate change. Despite this, of course, the report has the support of the GUE/NGL Group.\nWe note from the report that global emissions increased by 70% between 1970 and 2004, that the last decade was the warmest ever and that we face several tipping-points, for example the melting of the Greenland ice sheet. We therefore call for a 60-80% reduction in the EU’s emissions by 2050. We call for climate-labelling of consumer products and measures to counteract the considerable emissions generated by the EU through imports from other countries. We also appeal for a change in lifestyle patterns.\nThis is perfectly correct, but we must also make it easier for people to live in climate-friendly ways. For example, we must eat less meat and we must travel less by car and aeroplane. Unfortunately the EU subsidises the meat industry by huge amounts. Just as unfortunately the EU subsidises the construction of motorways, which only leads to increased motoring. Our measures to counter flying are also far from adequate. If we politicians do not create sustainable systems, we are not credible when we urge people to change their lifestyles.\nAs I have said, we should go further. We must have more concrete measures to bring about changes, and we must have higher reduction targets. We must also be self-critical and question the economic order which prevails in the EU. The EU is after all committed to the completion of the internal market and permanent growth. This only leads to more transport, and that is unsustainable.", "lang": "SV", "original": "Jens Holm, för GUE/NGL-gruppen . – Innehållet i detta betänkande är korrekt, men jag skulle vilja se fler konkreta åtgärder mot klimatförändringarna. Trots detta har betänkandet förstås vänstergruppens stöd.\nI betänkandet konstaterar vi att de globala utsläppen ökade med 70 procent mellan 1970 och 2004, att det senaste decenniet var det varmaste någonsin och att vi står inför flera brytpunkter, t.ex. avsmältningen av Grönlandsisen. Därför kräver vi en minskning av EU:s utsläpp med 60–80 procent fram till 2050. Vi kräver klimatmärkning av konsumentprodukter och åtgärder mot de stora utsläpp som EU orsakar genom import från andra länder. Vi uppmanar också till förändrade livsstilsmönster.\nDet är helt rätt, men då måste vi också se till att vi underlättar för medborgarna att leva klimatvänligt. Vi måste exempelvis äta mindre kött och vi måste resa mindre med bil och flyg. Tyvärr subventionerar EU köttindustrin med gigantiska belopp. Och tyvärr så subventionerar EU byggande av motorvägar som bara leder till ökad bilism. Våra åtgärder mot flyget är också långt ifrån tillräckliga. Om inte vi politiker skapar hållbara system är vi inte trovärdiga när vi uppmanar folk att ändra sin livsstil.\nVi borde som sagt gå längre. Vi måste ha fler konkreta åtgärder för att ställa om och vi måste ha högre minskningsambitioner. Vi måste också vara självkritiska och ifrågasätta den ekonomiska ordning som råder i EU. EU bygger ju på förverkligande av den inre marknaden och ständig tillväxt. Det leder bara till ökade transporter och det är inte hållbart.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-018"}