{"speaker": "Rebecca Harms,", "english": "Rebecca Harms, on behalf of the Verts/ALE Group . – (DE) Mr President, I would like to express my thanks to Karl-Heinz Florenz for the very good cooperation in the Temporary Committee on Climate Change. If we take the Florenz report and say, ‘this is the state of play in the climate policy debate in the European Parliament’, we might conclude that there is a wonderful ‘climate’ among Members here in the European Parliament, were it not for the fact that – like the Beagle Boys in the famous cartoons, whom we call the ‘Tank-busters’ in German – a very different agenda is being pursued in the same place at the same time!\nUnfortunately, in parallel to the Temporary Committee on Climate Change, climate policy is being pursued in the European Parliament’s other committees as well: in the Committee on Industry, in the Committee on Environment and in the Committee on Development. In these committees, our colleagues often arrive at very different outcomes; they do not conclude that we are at the dawn of a ‘green’ revolution, a second or third industrial revolution.\nLet us take the controversy over the regulation of CO 2 emissions from cars as just one example. What is being put forward at present in this context by Mr Langen, the rapporteur for the Committee on Industry, has nothing to do with ambitious climate policy or the effort to guarantee energy security through efficiency technologies, which is what we are prescribing for the car industry in Europe. The ambitious new dawn which is championed by Mr Dimas has been consistently blocked by various majorities in the European Parliament for the last one and a half years.\nI would like to know what has happened to the spirit of the broader climate debate in this controversy over cars. Here, it is not my Group that should put its hand on its heart; those who are applying the brakes here are distributed among all the other groups in this House.\nLet me make one further point: emissions trading will be an important issue in Poznań and Copenhagen. The Commission should ensure that we achieve a 20% reduction in Europe. That was the proposal made by Angela Merkel when Germany held the Council Presidency, and yet as soon as the Commission tables its proposal for emissions trading, Members spring into action yet again as the parliamentary arm of the industry lobby in Europe, with the result that the negotiations focus not on achieving ambitious reduction targets but on achieving exemptions even before the rules have been established.\nMr Florenz’s report is a good report. The fact remains, however, that what we are voting on today has nothing to do with the reality of climate policy in the European Parliament.", "lang": "DE", "original": "Rebecca Harms, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Vielen Dank an Karl-Heinz Florenz für die sehr gute Zusammenarbeit im Klimaausschuss. Wenn man den Bericht Florenz nimmt und sagt, das ist der Stand der klimapolitischen Diskussion im Europäischen Parlament, könnte man zu dem Schluss kommen: „Prima Klima unter den Abgeordneten im Europäischen Parlament.“ Wenn nur nicht – und hier möchte ich eine Verbindung zu den „Panzerknackern“ aus einem berühmtem Comic herstellen – zur gleichen Zeit am gleichen Ort ganz andere Aktivitäten stattfinden würden!\nLeider ist es eben so, dass parallel zum Klimaausschuss auch im Industrieausschuss, im Umweltausschuss, im Entwicklungsausschuss Klimapolitik betreiben wird. Da kommen die Kollegen zu einem großen Teil zu ganz anderen Ergebnissen als zu dem Schluss, dass wir am Beginn einer „grünen“, einer zweiten oder dritten industriellen Revolution stehen.\nNehmen wir nur die Auseinandersetzung um die Regulierung des CO 2 -Ausstoßes von Automobilen. Was da aktuell vom Berichterstatter des Industrieausschusses, Herrn Langen, auf dem Tisch liegt, hat mit ehrgeiziger Klimaschutzpolitik oder mit dem Versuch, Energieversorgungssicherheit durch Effizienztechnologien zu garantieren – was wir für die Automobilindustrie in Europa vorschreiben –, gar nichts mehr zu tun. Der ehrgeizige Aufbruch, für den Stavros Dimas steht, wird seit eineinhalb Jahren konsequent von Mehrheiten in diesem Europäischen Parlament blockiert.\nIch würde gerne wissen, wo in dieser Auseinandersetzung um Automobile eigentlich der Geist der allgemeinen Klimadebatte bleibt. Da ist meine Fraktion nicht die Fraktion, die die Hand aufs Herz legen muss, sondern die Bremser in dieser Diskussion sitzen verteilt in allen anderen Fraktionen dieses Hauses.\nEin weiterer Punkt: Der Emissionshandel wird ein wichtiges Thema in Posen und in Kopenhagen sein. Die Kommission soll ja dafür sorgen, dass wir eine Reduktion um 20 % in Europa erreichen. Diesen Vorschlag hat ja Angela Merkel als Ratspräsidentin vorgelegt. Kaum legt die Kommission ihren Vorschlag für den Emissionshandel auf den Tisch, sind die Abgeordneten schon wieder der verlängerte Arm der Industrielobby im Europäischen Parlament. Das, was in erster Linie verhandelt wird, sind nicht ehrgeizige Reduktionsziele, sondern man verhandelt schon über die Ausnahmen, bevor überhaupt die Regel festgeschrieben wurde.\nDer Bericht Florenz ist gut. Die Wirklichkeit der Klimapolitik im Europäischen Parlament hat aber mit dem, über das wir hier heute abstimmen, rein gar nichts zu tun.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-016"}