{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Mr President, ladies and gentlemen, thank you for the opportunity you have given us today to discuss the interim report by the Temporary Committee on Climate Change, presented by Mr Florenz. I congratulate him on his excellent work.\nThe report confirms the European Parliament’s support for an ambitious Community policy on combating climate change. Let me take this opportunity, Mr President, to thank all the Members of the European Parliament for their continuing support and vital contribution towards promoting our climate policy, raising public awareness and informing MPs from other countries. Mr President, I should also like to point out the important part you have played in promoting the EU’s policy on climate change. I am sure that you and Members of the European Parliament will continue with the same commitment, so that in the two brief years we have ahead of us we can achieve an agreement by the end of 2009 in Copenhagen. We shall thus be able to deal effectively with this great threat to the planet. Both in the EU, where discussions on the climate and energy package of measures are intensifying, and in international negotiations, we must muster all our resources and cooperate as best we can. We must make use of the EU’s head start, bearing in mind the Copenhagen Conference in December 2009.\nTwo factors have helped us reach the important decisions taken in Bali: Europe’s position as world leader in combating climate change, and the scientific findings of the Intergovernmental Panel on Climate Change (IPCC). Thanks to these findings, many world leaders have accepted that there is indeed an urgent need to take measures. This series of scientific reports has now allowed citizens and political leaders, including Members in various countries, to better understand the scale of the challenge and the serious dangers we face if we do not intervene to stop climate change. I think we nearly all agree that it has indeed been scientifically proven that urgent, bold measures to combat climate change are needed. These measures are summarised in the interim report we have before us. This report puts across more clearly than ever before the scientific message given by the IPCC and other sources in 2007.\nThe scientific debate on whether climate change is caused by human activity has lasted for decades because of scepticism, which has prevented decisive measures from being taken. Now the debate is over. This does not mean that all the questions have been answered or that we have understood every detail; but we now know enough to conclude that the rapid adoption of ambitious measures is in our interests, in terms of energy security and in economic, environmental and social terms. Not only do we not have the luxury of waiting but, worse still, the time we have is very limited. If we are to restrict global warming to 2°C, the threshold above which we lose the ability to limit or reverse its environmental impact, greenhouse gas emissions should peak within the next 10 to 15 years at the most.\nIn the long term, to give us a good chance of not exceeding 2°C, global emissions in 2050 must be reduced to 50% of their 1990 levels. To achieve this, a radical change is needed in the way we produce and use energy. There must be a worldwide transition to a low-CO 2 economy, and small but important changes are needed in many aspects of our everyday lives. What we need is nothing short of a green revolution.\nThe IPCC reports have made it clear that even with ambitious measures to reduce emissions some serious effects of climate change are probably inevitable. The international community must therefore be ready to deal with them. For this reason, support will be necessary, especially to the most vulnerable among the developing countries, which will face the gravest problems.\nI now turn to the UN negotiations. We know we have little time at our disposal, since our overriding priority is to achieve an agreement in Copenhagen in 2009. Signing a substantial, comprehensive agreement that meets the ambitious targets set by scientific findings is a considerable challenge. Persuading our international partners to sign the ambitious agreement is our objective and will require a titanic effort. The EU must therefore remain faithful to its hitherto successful strategy. This means that we must achieve positive results at home and show our international partners abroad that adopting ambitious measures is neither contrary to their interests, nor does it hinder their economic development.\nOne of our challenges here will be to secure the participation of developed countries in an effort to reduce emissions to levels corresponding to the 2°C target. This means a 25-40% reduction in their emissions by 2020 from the 1990 level. Let me not beat about the bush. We call on the United States to rise to the challenge; instead of hindering progress, it must encourage it. As you will have realised during your recent visit to the United States, discussions in progress there have begun to move in the right direction, but obviously we still expect much more from them.\nAs well as working with developed countries, we must also work to achieve ambitious commitments on emission reduction from developing countries, especially the more advanced ones. There are many possibilities for reducing emissions; they entail significant additional benefits for energy security, human health, and development in general. Measures in this direction must be provided for and supported in the forthcoming 2009 agreement. Here, too, I believe, things are moving in the right direction. There is increased awareness of the need to take steps to combat climate change. At the same time, additional benefits are also becoming apparent, whether in relation to safeguarding energy, or human health, or economic development, which will not only be safeguarded, but will probably benefit.\nThe recent visit by Commission representatives to China confirmed that our Chinese counterparts are fully aware of their pressing obligation to take internal measures. They have already begun to take them and intend to continue their efforts. We must support them bilaterally and multilaterally. We shall have many opportunities during the coming months and next year to put across our message. For instance, there will be the G8 Conference and G8+5, for which the Japanese presidency is concentrating on climate change. Further opportunities will come with the initiative under the auspices of the UN for the world’s leading economies and the EU’s various bilateral cooperation programmes on climate change. We shall make use of all these opportunities. We shall persuade our partners that urgent measures must be taken and that sound, viable policies must be mapped out on energy and climate change. In our endeavour we must systematically highlight the scientific findings underpinning our actions; we must keep referring back to the consequences of inaction or inadequate measures.\nAs we know, the shared vision is to be the subject of negotiations in the context of the Bali roadmap. It is very important that the vision should be negotiated on the basis of the authoritative scientific opinions that we have at our disposal. We must insist that the negotiations should be conducted in the light of scientific findings. I am confident that together you have just as important a role to play as the Commission in putting this crucial message across to our partners, to our citizens and to their parliamentary representatives.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής. − Κύριε Πρόεδρε, αξιότιμα Μέλη του Ευρωπαϊκού Κοινοβουλίου, θα ήθελα να σας ευχαριστήσω για την ευκαιρία που μας δίδεται σήμερα να συζητήσουμε την ενδιάμεση έκθεση της Προσωρινής Επιτροπής για την Αλλαγή του Κλίματος, την οποία παρουσίασε ο κύριος Florenz, τον οποίο και συγχαίρω για την εξαιρετική του εργασία.\nΗ έκθεση επιβεβαιώνει τη στήριξη του Ευρωπαϊκού Κοινοβουλίου σε μια φιλόδοξη ευρωπαϊκή κοινοτική πολιτική για την αντιμετώπιση της κλιματικής αλλαγής και βρίσκω την ευκαιρία, κύριε Πρόεδρε, να ευχαριστήσω όλα τα Μέλη του Ευρωπαϊκού Κοινοβουλίου για τη συνεχή στήριξη και την τόσο σημαντική συμβολή τους στην προώθηση της πολιτικής μας για το κλίμα και για την ευαισθητοποίηση της κοινής γνώμης, αλλά και την ενημέρωση βουλευτών από άλλες χώρες. Επίσης, κύριε Πρόεδρε, θέλω να υπογραμμίσω τον σημαντικό ρόλο, τον οποίο εσείς διαδραματίσατε για την προώθηση της πολιτικής της κλιματικής αλλαγής της Ευρωπαϊκής Ένωσης, και είμαι βέβαιος ότι και εσείς, και τα Μέλη του Ευρωπαϊκού Κοινοβουλίου, θα συνεχίσουν με τον ίδιο ζήλο, ώστε να μπορέσουμε, τα δύο αυτά χρόνια –γιατί είναι λιγότερο από δύο χρόνια που έχουμε μπροστά μας– να τα αξιοποιήσουμε ώστε να επιτύχουμε τη σύναψη συμφωνίας στο τέλος του 2009 στην Κοπεγχάγη έτσι ώστε να αντιμετωπίσουμε αποτελεσματικά τη μεγάλη αυτή απειλή για τον πλανήτη. Τόσο εντός της Ευρωπαϊκής Ένωσης, όπου οι συζητήσεις για τη δέσμη μέτρων για το κλίμα και την ενέργεια εντείνονται, όσο και στις διαπραγματεύσεις σε διεθνές επίπεδο, πρέπει να κινητοποιήσουμε όλες μας τις δυνάμεις και να συνεργαστούμε όσο το δυνατόν καλύτερα, ώστε να αξιοποιήσουμε το προβάδισμα που έχει αποκτήσει η Ευρωπαϊκή Ένωση ενόψει της Διάσκεψης της Κοπεγχάγης τον Δεκέμβριο του 2009.\nΓια να φτάσουμε στις σημαντικές αποφάσεις που ελήφθησαν στο Μπαλί συνέβαλε ο συνδυασμός δύο συνιστωσών: από τη μια, η ευρωπαϊκή παγκόσμια πρωτοπορία στην καταπολέμηση της κλιματικής αλλαγής· από την άλλη, τα επιστημονικά πορίσματα της IPCC, δηλαδή της Διακυβερνητικής Ομάδας για την Κλιματική Αλλαγή, χάρη στην οποία πολλοί από τους παγκόσμιους ηγέτες παραδέχθηκαν ότι είναι όντως επείγουσα η ανάγκη να ληφθούν μέτρα. Χάρη σ’ αυτή τη σειρά επιστημονικών εκθέσεων, οι πολίτες, αλλά και οι πολιτικοί ιθύνοντες, μεταξύ αυτών και μέλη του Κοινοβουλίου σε διάφορες χώρες, αντιλαμβάνονται πλέον καλύτερα το μέγεθος της πρόκλησης και τους σοβαρούς κινδύνους που αντιμετωπίζουμε εάν δεν παρέμβουμε για να σταματήσουμε την κλιματική αλλαγή. Νομίζω ότι σχεδόν όλοι συμφωνούμε ότι έχει πράγματι αποδειχθεί επιστημονικά η ανάγκη επειγόντων και θαρραλέων μέτρων για την αντιμετώπιση της κλιματικής αλλαγής, τα οποία η ενδιάμεση έκθεση –που βρίσκεται ενώπιον μας– παρουσιάζει κατά τρόπο συνοπτικό. Η έκθεση αυτή αντικατοπτρίζει το επιστημονικό μήνυμα που δόθηκε από την IPCC και από άλλες πηγές το 2007 κατά τρόπο σαφέστερο από ποτέ.\nΗ επιστημονική συζήτηση για το κατά πόσον η αλλαγή του κλίματος οφείλεται σε ανθρώπινες δραστηριότητες κράτησε δεκαετίες εξαιτίας των σκεπτικιστών και εμπόδισε τη λήψη αποφασιστικών μέτρων. Τώρα όμως έχει κλείσει. Δεν σημαίνει ότι όλα τα ερωτήματα έχουν απαντηθεί ή ότι έχουμε κατανοήσει την κάθε λεπτομέρεια. Όμως γνωρίζουμε πλέον αρκετά για να καταλήξουμε στο συμπέρασμα ότι η ταχεία λήψη φιλόδοξων μέτρων είναι προς το συμφέρον μας από άποψη ενεργειακής ασφάλειας και από άποψη οικονομική, περιβαλλοντική και κοινωνική. Όχι μόνο δεν έχουμε την πολυτέλεια να περιμένουμε, αλλά ακόμη χειρότερα, ο χρόνος που έχουμε στη διάθεσή μας είναι ελάχιστος. Για να περιορίσουμε την αύξηση της θερμοκρασίας του πλανήτη στους δύο βαθμούς Κελσίου -όριο πάνω από το οποίο χάνουμε τον έλεγχο περιορισμού ή αναστροφής των περιβαλλοντικών επιπτώσεων- οι εκπομπές αερίων του θερμοκηπίου θα μπορούν να φθάσουν στο αποκορύφωμά τους, το πολύ, μέσα στα επόμενα δέκα με δεκαπέντε χρόνια.\nΜακροπρόθεσμα, για να έχουμε μια καλή πιθανότητα ότι δεν θα υπερβούμε τους δύο βαθμούς Κελσίου, οι παγκόσμιες εκπομπές το 2050 θα πρέπει να μειωθούν κατά 50% σε σχέση με το επίπεδο του 1990. Για να γίνει αυτό απαιτείται ριζική αλλαγή στον τρόπο με τον οποίο παράγουμε και χρησιμοποιούμε την ενέργεια. Απαιτείται παγκόσμια μετάβαση σε μια οικονομία χαμηλών εκπομπών διοξειδίου του άνθρακα, απαιτούνται μικρές αλλά σημαντικές αλλαγές σε πολλές πτυχές της καθημερινότητάς μας. Απαιτείται, ούτε λίγο ούτε πολύ, μια πράσινη επανάσταση!\nΈχει γίνει σαφές από τις εκθέσεις της IPCC ότι ακόμη και με φιλόδοξα μέτρα για τη μείωση των εκπομπών, ορισμένες σοβαρές επιπτώσεις της κλιματικής αλλαγής θα είναι μάλλον αναπόφευκτες. Η Διεθνής Κοινότητα θα πρέπει λοιπόν να είναι έτοιμη να τις αντιμετωπίσει και, γι’ αυτό, χρειάζεται υποστήριξη, ιδιαίτερα στις πιο ευάλωτες από τις αναπτυσσόμενες χώρες, οι οποίες και θα αντιμετωπίσουν τα μεγαλύτερα προβλήματα.\nΌσον αφορά τώρα στο θέμα των διαπραγματεύσεων στον ΟΗΕ. Γνωρίζουμε ότι έχουμε λίγο χρόνο στη διάθεσή μας, δεδομένου ότι ο στόχος και η κορυφαία προτεραιότητα είναι να επιτευχθεί συμφωνία στην Κοπεγχάγη το 2009. Η υπογραφή ουσιαστικής και ολοκληρωμένης συμφωνίας, που να ανταποκρίνεται στους φιλόδοξους στόχους που επιβάλλουν τα επιστημονικά πορίσματα, αποτελεί μεγάλη πρόκληση. Θα χρειαστούν πολλές προσπάθειες για να πείσουμε τους διεθνείς μας εταίρους να υπογράψουν τη φιλόδοξη συμφωνία που έχουμε θέσει σαν στόχο μας. Γι’ αυτό θα πρέπει η Ευρωπαϊκή Ένωση να συνεχίσει πιστά, πάνω στη στρατηγική της, η οποία έχει αποδειχθεί πετυχημένη μέχρι σήμερα. Δηλαδή στο εσωτερικό να παράγουμε θετικά αποτελέσματα και στο εξωτερικό να αποδείξουμε στους διεθνείς μας εταίρους ότι η λήψη φιλόδοξων μέτρων δεν είναι αντίθετη στα συμφέροντά τους, ούτε εμποδίζει την οικονομική τους ανάπτυξη.\nΜια από τις προκλήσεις –προς την κατεύθυνση αυτή– θα είναι να εξασφαλίσουμε τη συμμετοχή των ανεπτυγμένων χωρών στην προσπάθεια μείωσης των εκπομπών σε επίπεδα αντίστοιχα με τον στόχο των δύο βαθμών Κελσίου. Πρόκειται για μείωση των εκπομπών τους κατά 25%-40% μέχρι το 2020 σε σύγκριση με το 1990. Θα ήθελα μάλιστα να είμαι απόλυτα σαφής ως προς το θέμα αυτό. Καλούμε τις Ηνωμένες Πολιτείες να σταθούν στο ύψος των περιστάσεων και από εμπόδιο στην πρόοδο να καταστούν συντελεστής προόδου. Όπως θα αντιληφθήκατε, κατά την πρόσφατη επίσκεψή σας στις Ηνωμένες Πολιτείες, οι συζητήσεις που διεξάγονται εκεί έχουν αρχίσει να κινούνται στη σωστή κατεύθυνση, αλλά είναι προφανές ότι περιμένουμε ακόμη πολλά από την πλευρά τους.\nΠέρα από τις ανεπτυγμένες χώρες, είναι επίσης απαραίτητο να εργαστούμε για φιλόδοξες δεσμεύσεις μείωσης των εκπομπών και από την πλευρά των υπό ανάπτυξη χωρών, ιδίως των πλέον προηγμένων αναπτυσσόμενων χωρών. Υπάρχουν πολλές δυνατότητες για τη μείωση των εκπομπών, δυνατότητες που συνεπάγονται σημαντικά πρόσθετα οφέλη, τόσο για την ενεργειακή ασφάλεια και την ανθρώπινη υγεία, όσο και για την ανάπτυξη γενικότερα. Τα μέτρα προς αυτή την κατεύθυνση θα πρέπει να προβλέπονται και να υποστηρίζονται στην αναμενόμενη συμφωνία του 2009. Πιστεύω, ότι και εδώ τα πράγματα κινούνται προς τη σωστή κατεύθυνση. Υπάρχει αυξανόμενη συνειδητοποίηση της ανάγκης να ληφθούν μέτρα για την αντιμετώπιση της κλιματικής αλλαγής. Ταυτόχρονα, αρχίζουν να γίνονται αντιληπτά και τα πρόσθετα οφέλη, είτε σε σχέση με την ενεργειακή ασφάλεια, είτε σε σχέση με την ανθρώπινη υγεία, είτε σε σχέση με την οικονομική ανάπτυξη, η οποία όχι μόνο δεν θα τεθεί σε κίνδυνο, αλλά μάλλον θα ευνοηθεί.\nΗ πρόσφατη επίσκεψη εκπροσώπων της Επιτροπής στην Κίνα επιβεβαίωσε το εξής: οι Κινέζοι ομόλογοί μας έχουν πλήρως συνειδητοποιήσει ότι είναι πλέον υποχρεωμένοι να λάβουν εσωτερικά μέτρα. Έχουν ήδη αρχίσει να λαμβάνουν μέτρα και προτίθενται να συνεχίσουν τις προσπάθειές τους. Οφείλουμε να τους στηρίξουμε, τόσο σε διμερές, όσο και σε πολυμερές επίπεδο. Θα έχουμε πολλές ευκαιρίες κατά τους προσεχείς μήνες και κατά το επόμενο έτος να προωθήσουμε το μήνυμά μας. Μια από αυτές θα είναι η σύνοδος του G8 και του G8 SIM5, όπου η Ιαπωνική Προεδρία έχει στρέψει την προσοχή της στην κλιματική αλλαγή. Μια άλλη θα είναι η πρωτοβουλία υπό την αιγίδα των Ηνωμένων Εθνών για τις πιο σημαντικές οικονομίες του κόσμου, αλλά και οι διάφορες διμερείς συνεργασίες της Ευρωπαϊκής Ένωσης με αντικείμενο την κλιματική αλλαγή. Θα αξιοποιήσουμε όλες αυτές τις ευκαιρίες για να πείσουμε τους εταίρους μας ότι είναι ανάγκη να ληφθούν επείγοντα μέτρα και ότι πρέπει να χαραχθούν ορθές και βιώσιμες πολιτικές για την ενέργεια και την κλιματική αλλαγή. Στην προσπάθειά μας αυτή θα πρέπει να αναδεικνύουμε, με συστηματικό τρόπο, τα επιστημονικά πορίσματα στα οποία στηριζόμαστε και να υπενθυμίζουμε τις συνέπειες της αδράνειας ή των ανεπαρκών μέτρων.\nΌπως ξέρουμε, το κοινό όραμα πρόκειται να αποτελέσει αντικείμενο διαπραγματεύσεων στο πλαίσιο του Οδικού Χάρτη του Μπαλί. Αυτό είναι πολύ σημαντικό να γίνει, με βάση τις έγκυρες επιστημονικές γνωμοδοτήσεις που έχουμε στη διάθεσή μας. Θα πρέπει να επιμείνουμε οι διαπραγματεύσεις να διεξαχθούν με γνώμονα τα πορίσματα της επιστήμης. Είμαι πεπεισμένος ότι, από κοινού με την Επιτροπή, έχετε εξίσου σημαντικό ρόλο να διαδραματίσετε στην μετάδοση αυτού του κρίσιμου μηνύματος στους εταίρους μας, στους πολίτες μας και στους κοινοβουλευτικούς εκπροσώπους τους.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-012"}