{"speaker": "Roberto Musacchio (GUE/NGL).", "english": "Roberto Musacchio (GUE/NGL). – (IT) Mr President, colleagues, my great thanks go to the rapporteur, Mr Florenz, because he has worked hard and has assessed several months’ work by the Temporary Committee on Climate Change under the expert chairmanship of Guido Sacconi. The key political point which leads me to agree with the Florenz report is the acceptance of the Intergovernmental Panel on Climate Change (IPCC) as a body and therefore of the UN and the Bali Conference guidelines. Note that this is not just a scientific point, but a point of democracy; it is a forum for world democracy.\nNow the issue before us is that if Europe seeks to be a credible, driving force in the post-Kyoto agreement we must have our house in order. The package of measures set out must be approved within a specific period, and in line with the Bali undertakings, in other words the package must be one which abides by the commitments, as well as being transparent, in place and verified.\nIt is essential that we prevent exceptions and derogations which give rise to non-credibility within Europe and in relations with others. We must prevent any jiggery-pokery by Member States and the business world, in other words we must be serious!", "lang": "IT", "original": "Roberto Musacchio (GUE/NGL). – Signor Presidente, onorevoli colleghi, io ringrazio molto il relatore Florenz perché ha fatto un buon lavoro e soprattutto ha valorizzato il lavoro di alcuni mesi della commissione clima così ben diretta da Guido Sacconi. Il punto politico chiave che mi fa concordare sulla relazione di Florenz è proprio l’assunzione che si fa dell’impianto dell’IPCC, quindi dell’ONU e delle indicazioni della Conferenza di Bali. Guardate, questo è un punto non solo scientifico, ma un punto di democrazia, quella è una sede di democrazia mondiale.\nOra il tema che è di fronte a noi è che se l’Europa vuole essere credibile e trainante nell’accordo del dopo Kyoto dobbiamo avere le carte in regola. Occorre che il pacchetto dei provvedimenti definito sia realmente approvato in tempi certi e che esso sia all’altezza degli impegni di Bali, cioè sia un pacchetto che rispetti gli impegni, che sia trasparente, realizzato e verificato.\nE’ fondamentale che si eviti la corsa alle eccezioni, alle deroghe che creano non credibilità all’interno dell’Europa e nei rapporti con gli altri. Bisogna evitare le furbizie degli Stati membri e dell’imprenditoria, bisogna cioè fare sul serio!", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-028"}