{"speaker": "Vittorio Prodi (ALDE).", "english": "Vittorio Prodi (ALDE). – (IT) Mr President, ladies and gentlemen, thank you Commissioner for your continued attendance. As a scientist I can only welcome the fact that the picture in terms of science has finally been accepted and acknowledged, even in high-ranking political bodies such as this. As Vice-Chairman of the Temporary Committee on Climate Change, I am satisfied with the initial results of the joint work and I congratulate the rapporteur, Mr Florenz, my colleagues and the Chairman, Mr Sacconi.\nPersonally, however, I fear that all our goodwill will not be enough to resolve the serious problems which we face. I am thinking especially of the catastrophic outlook predicted by climate change for problems which are already very difficult, such as poverty, public health and access to natural resources, chief among which is water, and I believe that, once the first step on this journey of discovery into this phenomenon has been taken, namely the drafting of this initial report on scientific evidence, we will in all likelihood be choosing to accept a mission impossible.\nThis mission will be to give grounds for hope, to come up with achievable plans for a future which is not built solely on conflict and inequalities and to offer a vision where science helps us to even out the imbalances which mankind has created or helped to exacerbate. What we should tell our fellow citizens is this: we will accept this mission and in doing so we will make a leap forward for civilisation.", "lang": "IT", "original": "Vittorio Prodi (ALDE). – Signor Presidente, onorevoli colleghi, grazie Commissario per la sua presenza costante. Come scienziato non posso che rallegrarmi del fatto che il quadro scientifico sia finalmente accettato e riconosciuto anche nelle sedi di alta rappresentanza politica come questa. Come vicepresidente della commissione speciale sul cambiamento climatico sono soddisfatto dei primi risultati del lavoro comune e mi congratulo con il relatore Florenz, con i colleghi e il presidente Sacconi.\nPersonalmente, però, ho l’apprensione che tutta la nostra buona volontà non sia sufficiente a risolvere i gravosi problemi che abbiamo davanti. Penso soprattutto alle prospettive catastrofiche che il cambiamento climatico proietta sui problemi già difficilissimi quali la povertà, la salute pubblica, l’accesso alle risorse naturali e, prima fra queste, l’acqua e credo che una volta affrancata la prima tappa di questo viaggio di scoperta nel fenomeno con la redazione di questa prima relazione sulle prove scientifiche dovremmo farci carico di una mission impossible .\nDare elementi di speranza, prevede piani fattibili per un futuro che non sia fatto solo di conflitti e disparità, offrire una visione in cui la scienza ci aiuti a riequilibrare gli scompensi che da uomini abbiamo creato o contribuito a peggiorare. Questo dobbiamo dire ai nostri concittadini: ce la faremo e con questo avremo anche fatto un salto di civiltà.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-024"}