{"speaker": "Jana Bobošíková (NI).", "english": "Jana Bobošíková (NI). – (CS) Mr President, the report we are debating today is a symbol of the arrogance and mainstream blindness of Parliament. It is dangerously close to suppressing freedom, democracy and solidarity with the weakest in society. In regard to freedom of thought, there is nothing worse than insisting that only one scientific opinion is correct and denouncing other ideas. In regard to democracy, there is nothing worse than giving political blessing to such an opinion and trying to control people’s lives accordingly. In regard to solidarity with the weakest, there is nothing worse than pouring foodstuffs into car petrol tanks and watching people die from hunger. Such policies will not save the planet. The only winners will be the producers of subsidised rapeseed and manufacturers of windmill components. Taking into account that the report attempts to suppress the exchange of opinions, dictates what the scientific results should be and overlooks the needs of the poorest in society, in no way can I give it my support. I think that the Temporary Committee on Climate Change should be immediately dissolved. In conclusion I just want to say that I come from the Czech Republic and I can proudly say that, unlike other politicians, President Václav Klaus’s thinking has not become warmer and his brain has not become green.", "lang": "CS", "original": "Jana Bobošíková (NI). – (CS) Pane předsedo, zpráva, kterou dnes projednáváme, je symbolem arogance a mainstreamové zaslepenosti tohoto Parlamentu. Nebezpečně si pohrává s potlačováním svobody, demokracie a solidarity s nejslabšími. Pro svobodu myšlení není nic horšího než tvrdit, že jen jeden vědecký názor je správný a ostatní odsuzovat. Pro demokracii není nic horšího než politicky takový názor posvětit a v jeho důsledku chtít řídit životy lidí. A pro solidaritu s těmi nejslabšími není nic horšího než lít potraviny do nádrže aut a dívat se, jak lidé umírají hlady. Taková politika nezachrání planetu, vydělají na ní jen producenti dotované řepky a komponentů do větrných mlýnů. Vzhledem k tomu, že se zpráva pokouší potlačovat názorovou diskusi, diktuje vědecké závěry a přehlíží potřeby těch nejchudších, nemohu ji v žádném případě podpořit. A domnívám se, že Dočasný výbor pro klimatické změny by měl být okamžitě zrušen. Závěrem chci dodat, že pocházím z České republiky a jsem hrdá na to, že prezidentu Václavu Klausovi se na rozdíl od jiných politiků neoteplil proud myšlenek a nezezelenal mu mozek.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-020"}