{"speaker": "Bogdan Pęk (UEN).", "english": "Bogdan Pęk (UEN). – (PL) Mr President, for some time now I have listened with alarm to pseudo-scientific arguments put forward in the very heart of Europe. I refer to presentations made in this House, from which wisdom based on sound scientific evidence is supposed be disseminated to the entire world. In fact, however, there are just as many scientists who maintain that we are not in a position to influence climate change with the means currently available as there are scientists who maintain that we can do so.\nImagine for a minute that the first group is right, ladies and gentlemen. If that is the case and we devote enormous resources to alleged climate change, thus affecting humankind’s well-being, notably in Europe, we shall be condemning the nations of Europe to a steep decline in relation to other nations that will develop faster in the meantime.\nI can assure the House that the Chairman of a parliamentary committee only takes account of the opinions of one set of scientists, and if Commissioner Dimas does not refer to all known scientific work on this subject, thus allowing a myth to arise, I shall protest in the strongest terms. I shall do so because action of this sort must be taken only and exclusively on the basis of conclusive scientific evidence.", "lang": "PL", "original": "Bogdan Pęk (UEN). – Panie Przewodniczący! Od dłuższego czasu z przerażeniem wysłuchuję pseudonaukowych wywodów, jakie odbywają się w sercu Europy, w sali Parlamentu, skąd promieniować powinna na cały świat mądrość, oparta na niezbitych dowodach naukowych. Otóż jest tyle samo uczonych, którzy twierdzą, że nie jesteśmy w stanie żadnymi dostępnymi dzisiaj ludzkości środkami wpłynąć na zmiany klimatu, co tych, którzy twierdzą, że możemy.\nProszę Państwa! A jeżeli oni mają racje? I my wyrzucimy na domniemane zmiany klimatu potwornie wielkie środki, które nieuchronnie zmniejszą dobrobyt ludzkości, a zwłaszcza Europy, to skażemy narody Europy na cywilizacyjny krach w stosunku do innych, którzy w tym czasie będą się rozwijać szybciej.\nA jeżeli przewodniczący komisji parlamentarnej korzysta tylko z opinii jednych naukowców, jeżeli pan komisarz Dimas nie stosuje wszystkich znanych opracowań naukowych w tak ważnej sprawie, jeżeli tworzy się mitologię, to ja przeciwko temu stanowczo protestuję, bo tego typu działania mogą się odbywać tylko i wyłącznie na podstawie niezbitych dowodów naukowych.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-027"}