{"speaker": "Guido Sacconi (PSE). –", "english": "Guido Sacconi (PSE). – (IT) Mr President, ladies and gentlemen, I too of course add my voice to those of my fellow Members who have expressed thanks and appreciation for the work done by our rapporteur, Karl-Heinz Florenz. I would also like to thank, informally, all Members and political groups who are working and have worked very intensively this year for the Temporary Committee on Climate Change which has genuinely forged a very strong, staunch climate of unity beyond the fringe areas of discord which do nevertheless exist.\nThis gives me reason for hope because a summary of all the material we have gathered already and the material we are gathering for the final report will be forthcoming, and this will, in short, allow us to pass on a healthy legacy to the future Parliament which it can use to carry out the work it must do in line with the truly overarching vision which is so necessary on this matter.\nWhat we have today is the first chapter, the placing on record of the state of scientific knowledge on this issue. We should be clear that this does not mean that the Intergovernmental Panel on Climate Change (IPCC) is a scientific movement, but a forum where, following years of work, all scientific literature on the subject has been considered and a summary, an audit, has been made, reaching levels of probability in various areas, various assessments, which have very rapidly attained almost 100%, an unprecedented state of affairs, I believe, in the history of science.\nI believe that this is also of concern from a wider point of view; it could be regarded to some degree as a model for establishing an intelligent relationship, if I may be so bold, between scientific knowledge and political decision-making in respect of the extraordinary complexity of the issues facing the world today.\nClimate change is happening, it is happening fast, and therefore we must act promptly and, as Karl-Heinz rightly said, it is not only a problem but an opportunity. This knowledge is precisely the basis upon which, in the space of one year, Commissioner Dimas, the world political climate has also changed, and global warming is not the only thing to have happened. The world political climate has changed, culminating in Bali with an acknowledgement by everyone of the validity of the IPCC research and, in recent months, of truly important changes in the positions taken by leaders.\nSome of our work also involved carrying out several visits to China, India and recently to Washington in the United States, and we were able to seize upon what, as you noted, the Presidential candidates have stated very clearly, namely that there will be a very different commitment even in the United States over the coming months which really gives rise to hope for the international negotiations which are due to conclude in Copenhagen in 2009.\nI agree with you on that point and we are producing results which were unimaginable only one year ago.", "lang": "IT", "original": "Guido Sacconi (PSE). - Signor Presidente, onorevoli colleghi, anch’io naturalmente mi associo a tutti i colleghi che hanno espresso il loro ringraziamento e apprezzamento per il lavoro del nostro relatore, Karl-Heinz Florenz. A questo io voglio aggiungere, in modo niente affatto formale, un ringraziamento a tutti i membri e ai gruppi politici che lavorano e hanno lavorato in modo molto intenso in quest’anno di impegno della commissione speciale sui cambiamenti climatici, nella quale – devo dire la verità – si è realizzato un clima di unità molto forte, molto convinto al di là di aree marginali di dissenso che è bene ci siano.\nQuesto mi fa ben sperare perché tutto il materiale che abbiamo già accumulato e quello che stiamo accumulando per il rapporto finale, sono sicuro troverà una sintesi e ci consentirà insomma di consegnare al futuro Parlamento una buona eredità per sviluppare il suo lavoro successivo, con una visione veramente integrata, come è necessario in questo problema.\nQuello di oggi è il primo capitolo, quello che riguarda la presa di atto sullo stato dell’arte in materia di conoscenza scientifica del problema. Intendiamoci non è che il panel dell’IPCC è una corrente scientifica, è una sede nella quale è una sede nella quale, con un lavoro durato anni, si è presa in considerazione tutta la letteratura scientifica in materia e si è operata una sintesi, una verifica raggiungendo gradi di probabilità circa i diversi settori, i diversi giudizi, che si è arrivati molto presto vicino al 100%, il che non ha precedenti – credo – nella storia scientifica.\nIo penso che questo sia interessante anche da un punto di vista più generale, potrebbe essere preso un po’ come modello per stabilire una relazione intelligente, diciamo così, tra conoscenze scientifiche e decisione politica di fronte alla straordinaria complessità dei problemi del mondo contemporaneo.\nIl cambiamento climatico c’è, corre veloce, bisogna agire quindi molto tempestivamente e, come diceva bene Karl-Heinz non è solo un problema ma anche un’opportunità. E’ proprio sulla base di questa conoscenza che nell’arco di un anno, vero Commissario Dimas, è cambiato anche il clima politico mondiale, non c’è stato solo il surriscaldamento globale. Anche il clima politico mondiale è cambiato fino ad arrivare a Bali, ad una presa di atto comune di tutti, della validità della ricerca IPCC e fino ad arrivare agli ultimi mesi ai cambiamenti delle posizioni delle leadership veramente interessanti.\nParte del nostro lavoro è stato anche fare numerose visite in Cina, India, di recente negli Stati Uniti, a Washington, e abbiamo potuto cogliere quello che poi, come lei ricordava, i candidati presidenti hanno detto molto chiaramente, che cioè ci sarà un impegno diverso anche di quel paese nei prossimi mesi che fa davvero bene sperare in vista dei negoziati internazionali che dovranno concludersi a Copenaghen nel 2009.\nIo sono d’accordo con lei in questa direzione e stiamo producendo risultati che soltanto un anno fa erano inimmaginabili.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-023"}