{"speaker": "Cristina Gutiérrez-Cortines (PPE-DE).", "english": "Cristina Gutiérrez-Cortines (PPE-DE). – (ES) Mr President, I wish to thank Karl-Heinz Florenz and the entire working group for having brought in such high-level scientists to work on this issue. I think it is the first time that scientists have worked alongside Members of this House. This is an asset that must not be discarded since it is clear, as the scientists have stated, that we face enormous uncertainty in the shape of climate change. In other words, science is progressing and is changing its opinions as it goes, and thus we cannot turn science into absolute truths. What does this mean? It means that if scientists, in their work, are constantly reviewing their findings and we are following along behind, then we must also be flexible and adapt our solutions to the changes in knowledge.\nThis symmetry between ever-increasing knowledge and our own flexibility is very important. Thus one of my concerns is the enormous confidence we have in ourselves in Europe. Doubt and uncertainty form the basis of scientific work, and of getting it right in this case. I think we have to be aware of the fact that there may be other countries, those we are criticising, that are doing the right thing in certain areas.\nI say this, and I must reiterate that I support the project, for I believe that the concepts of complexity and impact must be taken into consideration, and this is borne out by what has happened to us with biofuels. We must also be ruled by absolute discipline in relation to environmental impact, economic impact and feasibility of the solutions.\nSince the aim of this document is not to provide solutions, however, I continue to support it. Nevertheless I would also say that we must apply a combined policy, and here the document must move one step forward in the second part, with decisions taken from above at state level, without neglecting the fact that climate change is an issue which must be solved by adaptation at local level.\nWe must therefore start contemplating a policy of broad climate change knowledge from above, in combination with a policy operated from below, in industry, in economic sectors, in agriculture, in our various territories, to allow each country to draw up its own project in line with the general project.", "lang": "ES", "original": "Cristina Gutiérrez-Cortines (PPE-DE). - Señor Presidente, quiero agradecer a Karl-Heinz Florenz y a todo el Grupo de Trabajo el nivel de los científicos que han traído a trabajar. Me parece que es la primera vez que en el Parlamento estamos trabajando codo a codo los científicos con los políticos. Eso es un valor que no debe concluir, porque está claro, y así lo dicen los científicos, que el cambio climático es una gran incertidumbre que tenemos delante, es decir, que la ciencia va avanzando y cambiando sus opiniones a medida que camina, por lo que nosotros no podemos convertir la ciencia en verdades absolutas. ¿Qué quiere decir esto? Quiere decir que si, en los diagnósticos, la ciencia está revisando constantemente lo que está descubriendo, y nosotros vamos por detrás de ellos, también nosotros debemos ser flexibles e ir adaptando nuestras soluciones al cambio del conocimiento en los diagnósticos.\nEsa simetría entre un mayor conocimiento y una flexibilidad por nuestra parte ha de ser importante. Por eso, una de las cosas que me preocupa es la enorme seguridad que tenemos los europeos en nosotros mismos. La duda y la incertidumbre son la base de la ciencia y del acierto en este caso. Creo que tenemos que ser conscientes de que puede ser que haya otros países, a los que estamos criticando, que hagan alguna cosa buena.\nDigo esto, insisto en que apoyo este proyecto, porque creo que el concepto de complejidad y de impacto ha de ser contemplado; y prueba de ello es lo que nos ha pasado con los biocombustibles. Tenemos que aplicarnos a nosotros mismos una disciplina absoluta para el impacto medioambiental, el impacto económico y la viabilidad de las soluciones.\nPero como este documento no es de soluciones, lo sigo apoyando. Ahora, también digo: debemos aplicar una política combinada, y en eso el documento debe dar un paso más en la segunda parte, con decisiones tomadas desde arriba, desde los Estados, pero sin olvidar que el tema del cambio climático tiene que ser resuelto mediante la adaptación en los territorios.\nPor tanto, tenemos que empezar a abrirnos a una política de gran conocimiento del cambio climático desde arriba, combinada con una política desde abajo, desde la industria, desde los sectores, desde la agricultura, desde el territorio, para que cada país confeccione su propio proyecto adaptado a lo general.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-022"}