{"speaker": "Lena Ek (ALDE). –", "english": "Lena Ek (ALDE). – (SV) Mr President, let me also congratulate Karl-Heinz Florenz on an excellent report. I would point out that it has very strong political and symbolic significance, which is manifested not least in the fact that the leaders of the three big political groups introduced the debate.\nWe all agree with the content of the Florenz report. It is also written in such a way that ordinary Europeans can actually read the text and understand what we mean. Its clear and instructive presentation is a further positive aspect which I am keen to highlight.\nHowever, problems still remain which we need to discuss. I urge you to support the amendments relating to the sea and the 1.5° rise in sea surface temperature. We also need to look at questions of public health. We shall be addressing that in the next report. I expect some sound ideas to be presented in that area. We MEPs now have a chance to show that we are determined and serious in our commitment on these issues. Avril Doyle and I are both rapporteurs on emission rights trading. If we are all serious on the things said today ahead of the vote, then we expect strong support for the proposals we shall be putting forward in our various committees.\nFinally, I would point out that we are in the middle of preparations for the Copenhagen Conference. These preparations must proceed in an entirely different way, in cooperation between Parliament, the Council and the Commission and together with the developing countries. There are only 18 months to go.", "lang": "SV", "original": "Lena Ek (ALDE). - Herr talman! Också jag vill gratulera Karl-Heinz Florenz till ett utmärkt betänkande. Jag vill påpeka att det har en mycket starkt politisk och symbolisk betydelse som manifesteras inte minst av att ledarna för de tre stora politiska grupperna inledde debatten.\nInnehållet i Florenz-betänkandet är vi överens om. Det är också skrivet på ett sådant sätt att alla Europas medborgare faktiskt kan läsa texten och förstå vad vi menar. Att utformningen är så pedagogisk och tydlig är ytterligare något positivt jag gärna vill framhålla.\nVi har dock fortfarande problem kvar som vi behöver diskutera. Jag vill vädja om stöd för de ändringsförslag som handlar om havet och den ökande temperaturen på 1,5 grader i havsytan. Vi behöver också titta på folkhälsofrågor. Det får vi ta i nästa betänkande. Jag förväntar mig gedigna skrivningar på det området då. Vi ledamöter har nu möjlighet att visa hur bestämda vi är och om vi menar allvar med vårt engagemang i dessa frågor. Avril Doyle och jag är tillsammans föredragande för handel i utsläppsrätter. Om alla menar allvar med det som sägs idag inför omröstningen så förväntar vi oss också ett starkt stöd för de förslag som vi kommer att lägga fram i våra respektive utskott.\nSlutligen vill jag påpeka att vi är mitt uppe i arbetet med att förbereda Köpenhamnskonferensen. Dessa förberedelser måste ske på ett helt annat sätt, i samarbete mellan parlamentet, rådet och kommissionen och tillsammans med utvecklingsländerna. Det är bara 18 månader kvar.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-033"}