{"speaker": "Riitta Myller (PSE). –", "english": "Riitta Myller (PSE). – (FI) Mr President, there is well established and recognised data on climate change worldwide, and the human origins of the current global warming trend are beyond any serious scientific doubt. This is what Mr Florenz states in his report at the beginning of his conclusions. The purpose after all of drafting this interim report was specifically to establish a common basis for the final version.\nThe work of the Committee and Parliament needs to be firmly anchored to the Fourth Assessment Report of the Intergovernmental Panel on Climate Change. There is very clear consensus in this report that the global average temperature must be stabilised so that it does not increase by more than 2°C. This is also a way to take account of the economic, ecological and social impact of climate change.\nThe facts are on the table, as Mr Florenz said. Now it is a matter of how we understand what we read – what our reading skills are like. That will be evident this year when we discuss the package of laws the Commission presented to us. I would like particularly to stress that, as this is a matter of the ecological, economic and social impact on climate change, we should focus more on the issue of energy efficiency. I hope the Commission will in its future activities make a special issue of the potential for increasing energy efficiency. As saved energy is the cheapest energy it is also ecologically the best way of combating climate change, and so on this point I hope that there will be new proposals and stimuli from the Commission.", "lang": "FI", "original": "Riitta Myller (PSE). - (FI) Arvoisa puhemies, ilmastonmuutosta koskeva tieto on hyvin vakiintunutta ja tunnustettua kautta maailman, eikä ihmisen vaikutuksesta nykyisen maapallon lämpenemiseen ole mitään todellista tieteellistä epäilystä. Näin toteaa Florenz omassa mietinnössään sen päätelmien alussa. Tämän väliaikaisen mietinnön laatimisen syyhän oli nimenomaan se, että saamme yhteisen pohjan loppumietinnölle.\nValiokunnan ja parlamentin työ on ankkuroitava tiukasti IPCC:n neljänteen arviointikertomukseen. Tässä IPCC:n kertomuksessahan on hyvin selkeä yksimielisyys siitä, että maapallon keskilämpötila on saatava vakiinnutettua niin, että se ei nouse yli kahdella asteella. Näin voidaan ottaa huomioon myös ilmastonmuutoksesta johtuvat taloudelliset, ekologiset ja sosiaaliset vaikutukset.\nFaktat ovat pöydällä, kuten Florenz sanoi. Nyt on kysymys siitä, miten ymmärrämme lukemaamme, mikä sisälukutaitomme on. Se tulee näkymään vielä tämän vuoden aikana, kun käsittelemme lakipakettia, jonka komissio meille antoi. Haluaisin erityisesti korostaa, että kun kyse on ekologisesta, taloudellisesta ja sosiaalisesta vaikutuksesta ilmastonmuutokseen, meidän on entistä enemmän paneuduttava energiatehokkuuteen. Toivon, että komissio tuo tulevassa toiminnassaan erityisesti esiin sen, mitkä ovat mahdollisuudet lisätä energiatehokkuutta. Koska säästetty energia on halvinta energiaa, se on myös ekologiselta kannalta parasta toimintaa ilmastonmuutoksen torjumiseksi, eli tässä kohdin toivon, että komissiolta tulee vielä uusia ehdotuksia, uusia impulsseja.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-036"}