{"speaker": "Dorette Corbey (PSE).", "english": "Dorette Corbey (PSE). – (NL) I would like to thank Mr Florenz. He has produced an excellent report. The climate change debate is very emotional, rightly so of course. However, today we have to opt for a sensible approach. In the next few months we shall be working intensively on climate change and many ambitious measures are on the agenda.\nIt is very important for Europe to demonstrate its credibility before Copenhagen and to reach agreement on the climate package. That can only happen if we have a common basis and that basis is knowledge. Mr Florenz can take credit for having set out the scientific consensus. The starting point for our policy is the Intergovernmental Panel on Climate Change (IPCC) findings. Thousands of scientists work together in the IPCC. It is a fact that the earth is warming up and it is also a fact that the warming is to some extent caused by human actions. In order to keep climate change within the limits, we have to reduce greenhouse gas emissions by 60 to 80% before 2050. That is no easy task. There are important interests involved. Of course clean production can bring in a lot of profit and employment and it is also good that this way we shall end our reliance on oil and enter the world of sustainable energy. However, the transition to a low-CO 2 economy is not easy.\nTwo things are therefore important. Firstly, the policy must be knowledge-based and that does not mean, Mr Pieper, that the consensus in the IPCC is set in stone. We can expect the IPCC to be open to criticism and well-founded arguments from the sceptics, because that helps knowledge, and so our Group fully supports paragraph 10.\nThe second point is that long-term public support is needed. To make it possible for the public to support firm measures, we are asking for the basic scientific points to be set out in a brochure available to the public, so that everyone can be aware of the challenges we face. That way we can deal with the challenges together. I expect this report by Mr Florenz to be the basis for us to take more joint action and to establish a good policy by 2009.", "lang": "NL", "original": "Dorette Corbey (PSE). – (NL) Mijn dank aan collega Karl-Heinz Florenz. Hij heeft een uitstekend verslag afgeleverd. Het debat over klimaatverandering is zeer emotioneel en dat is natuurlijk ook terecht. Wij moeten vandaag echter een nuchtere benadering kiezen. De komende maanden zullen wij ons intensief met klimaatverandering bezighouden en er staan heel ambitieuze maatregelen op de agenda.\nEr is alle belang bij dat Europa zich geloofwaardig toont vóór Kopenhagen en overeenstemming bereikt over het klimaatpakket. Dat kan alleen als wij een gemeenschappelijke basis hebben en die basis is de wetenschap. Het is de verdienste van Karl-Heinz Florenz dat hij de wetenschappelijke consensus heeft verwoord. Uitgangspunt voor ons beleid zijn de bevindingen van het IPCC. In het IPCC werken duizenden wetenschappers samen. Dat de aarde opwarmt is een feit en dat deze opwarming voor een deel wordt veroorzaakt door menselijk handelen, is óók een feit. Om de klimaatverandering binnen de perken te houden moeten wij vóór 2050 de uitstoot van broeikasgassen met 60 procent tot 80 procent terugdringen. Collega’s, dat is geen gemakkelijke opgave. De belangen zijn groot. Natuurlijk is er veel winst en werkgelegenheid te halen met schone productie en het is ook goed dat wij op deze manier een eind maken aan onze olieverslaving en de wereld van de duurzame energie binnenstappen. Maar de overgang naar een CO 2 -arme economie is niet gemakkelijk.\nDaarom zijn er twee zaken van belang. Allereerst: de wetenschap moet de basis zijn voor het beleid. En dat betekent niet, collega Pieper, dat de consensus binnen het IPCC een in steen gebeitelde waarheid is. Wij mogen van het IPCC verwachten dat het openstaat voor kritiek en voor onderbouwde argumenten van de sceptici, want dat helpt de wetenschap vooruit en daarom steunt onze fractie paragraaf 10 volledig.\nTweede punt is dat er blijvende publieke steun nodig is. Om publieke steun voor stevige maatregelen mogelijk te maken vragen wij om een vertaling van de wetenschappelijke uitgangspunten naar een voor het publiek toegankelijke brochure, zodat iedereen kennis kan nemen van de uitdagingen waarvoor wij staan. Zo kunnen wij gezamenlijk deze uitdagingen aangaan. Ik verwacht dat het verslag van collega Florenz ons de basis biedt om gezamenlijk verder te gaan en vóór 2009 een goed beleid neer te zetten.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-032"}