{"speaker": "Dimitrios Papadimoulis (GUE/NGL).", "english": "Dimitrios Papadimoulis (GUE/NGL). – (EL) Mr President, I, too, congratulate Mr Florenz on his report. How excellent that it should be based on the scientific findings of the competent UN committee and that it should highlight the need for more and better information for citizens.\nHowever, ladies and gentlemen, Commissioner, let us move from findings to action. We must adapt our policies to the measures proposed by science. We need cleaner fuels and cleaner cars. We know of your struggle, Commissioner, even within the Commission, against lobbies and interests that undermine the EU’s efforts to be a world leader in the fight against climate change. The vast majority of the European Parliament is an ally. It will support a more ambitious effort on the part of the Commission and governments because human life and the protection of the environment are of considerably greater importance than the interests of certain business circles.", "lang": "EL", "original": "Δημήτριος Παπαδημούλης (GUE/NGL). – Κύριε Πρόεδρε, θα ήθελα και εγώ με τη σειρά μου να συγχαρώ για την έκθεσή του το συνάδελφο Florenz, είναι εξαιρετικά θετικό ότι η έκθεση στηρίζεται στα επιστημονικά συμπεράσματα της αρμόδιας επιτροπής των Ηνωμένων Εθνών και ότι επισημαίνει την ανάγκη για καλύτερη και περισσότερη πληροφόρηση των πολιτών.\nΕίναι όμως ανάγκη, κυρίες και κύριοι συνάδελφοι και κ. Δήμα, να περάσουμε από τις διαπιστώσεις στην πράξη. Χρειάζεται να προσαρμόσουμε τις πολιτικές μας στα μέτρα που εισηγείται η επιστήμη. Χρειαζόμαστε καθαρότερα καύσιμα, καθαρότερα αυτοκίνητα. Γνωρίζουμε τη μάχη που δίνετε εσείς, κ. Επίτροπε –και μέσα στην Επιτροπή– εναντίον λόμπις και συμφερόντων που υπονομεύουν την προσπάθεια της Ευρωπαϊκής Ένωσης να είναι στην παγκόσμια πρωτοπορία στη μάχη κατά των κλιματικών αλλαγών. Το Ευρωπαϊκό Κοινοβούλιο στη μεγάλη του πλειοψηφία είναι σύμμαχος μιας πιο φιλόδοξης προσπάθειας και από την Επιτροπή και από τις κυβερνήσεις, διότι στη ζυγαριά ζυγίζει πολύ περισσότερο η ανθρώπινη ζωή και η προστασία του περιβάλλοντος από τα συμφέροντα ορισμένων επιχειρηματικών κύκλων.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-034"}