{"speaker": "Valdis Dombrovskis (PPE-DE). –", "english": "Valdis Dombrovskis (PPE-DE). – (LV) Mr President, ladies and gentlemen, first of all I would like to congratulate the rapporteur on his clear and unambiguous position, which, on the basis of the results of scientific studies, acknowledges that global warming is really happening and that it is caused by humans. We ought to remember that a few years ago many influential politicians, including leaders of certain major powers, were still trying to deny this. The report goes a step further and rejects, as scientifically unfounded, statements to the effect that global warming is not occurring and that these are only natural variations in temperature. This report once again demonstrates that the EU is a world leader with respect to global warming. This is no cause for elation, however. In order to keep global warming within the bounds of 2%, according to current estimates the volume of CO 2 emissions will need to be reduced by at least half by 2050. In this context, the statement in the report to the effect that nearly all the EU Member States have made good progress in meeting the Kyoto targets is over-optimistic. In the period from 1990 to 2005 the 15 older EU Member States reduced their emissions by only 2%, and it is very unlikely that in the remaining five years they will reduce their emissions by a further 6%, in order to achieve their collective Kyoto target. It is only thanks to the fact that the newer EU Member States have reduced their emissions considerably more quickly that the EU as a whole can claim world leader status in this sphere. It is expected that the newer EU Member States will reduce their CO 2 emissions by 21% by 2010. It is only this fact that enables the EU leaders to talk about the apparently ambitious target of reducing emissions by 20% by 2020. Of course, this target is to be welcomed, but it is important that the largest polluters should achieve the greater part of this reduction. It is not acceptable to allow the efforts of EU climate change policies to be based only on the existing achievements of the newer Member States and isolated older ones, and to place an additional burden on them, while at the same time making allowances for the largest polluters. Regardless of the allocation of emissions reductions among the EU Member States, however, we will not achieve anything unless worldwide agreement is reached and countries such as the United States, China, India, Russia and others are involved in solving the problem. This issue must be a priority in EU foreign policy and climate change policy. Thank you for your attention.", "lang": "LV", "original": "Valdis Dombrovskis (PPE-DE). - (LV) Priekšsēdētāja kungs, godātie kolēģi! Vispirms es gribētu apsveikt ziņotāju ar skaidro un nepārprotamo pozīciju, kas, balstoties uz zinātnisko pētījumu rezultātiem, atzīst, ka globālā sasilšana tiešām notiek un tā ir cilvēku izraisīta. Jāatceras, ka vēl pirms dažiem gadiem daudzi ietekmīgi politiķi, ieskaitot atsevišķu lielvaru vadītājus, mēģināja to noliegt. Ziņojums iet pa soli tālāk un noraida kā zinātniski nepamatotus apgalvojumus, ka globālā sasilšana it kā nenotiekot un tās esot tikai dabīgas temperatūras svārstības. Ar šo ziņojumu ES atkal parāda, ka ir pasaules līderis cīņā ar globālo sasilšanu. Tomēr eiforijai nav pamata. Lai noturētu globālo sasilšanu 2 C robežās, pēc pašreizējā novērtējuma CO2 emisiju apjoms līdz 2050. gadam ir jāsamazina vismaz uz pusi. Šajā kontekstā nepamatoti optimistisks ir ziņojumā ietvertais apgalvojums, ka gandrīz visas ES dalībvalstis esot sasniegušas labu progresu Kioto mērķu izpildē. Laika posmā no 1990. līdz 2005. gadam ES 15 vecās dalībvalstis ir samazinājušas savu emisiju apjomu tikai par 2 %, un maz ticams, ka atlikušajos 5 gados tās samazinās savu emisiju apjomu par vēl 6 %, lai sasniegtu savu kolektīvo Kioto mērķi. Tikai fakts, ka jaunās ES dalībvalstis ir ievērojami straujāk samazinājušas emisijas, ļauj ES kopumā pretendēt uz globālā līdera statusu šajā jomā. Paredzams, ka ES jaunās dalībvalstis CO2 emisiju apjomu laikā līdz 2010. gadam samazinās par 21 %. Tikai šis fakts ļauj ES līderiem runāt par it kā ambiciozo 20 % emisijas samazinājuma mērķi līdz 2020. gadam. Šis mērķis, protams, ir apsveicams, tomēr svarīgi, lai lielāko šo samazinājuma daļu nodrošinātu lielākie piesārņotāji. Nedrīkst pieļaut mēģinājumus ES klimata izmaiņu politiku balstīt tikai uz jauno un arī atsevišķu veco dalībvalstu jau sasniegto, uzliekot tām papildu slogu, vienlaicīgi dodot atlaides lielākajiem piesārņotājiem. Tomēr neatkarīgi no emisiju samazinājuma sadalījuma starp ES dalībvalstīm mēs neko nepanāksim, ja netiks panākta globāla vienošanās un problēmas risināšanā iesaistītas tādas valstis kā ASV, Ķīna, Indija, Krievija un citas. Šim jautājumam ir jābūt prioritāram ES ārpolitikā un klimata izmaiņu politikā. Paldies par uzmanību!", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-039"}