{"speaker": "Agnes Schierhuber (PPE-DE).", "english": "Agnes Schierhuber (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I would also like to start by expressing my warm thanks to our rapporteur for his work. The report – as the previous speakers have said – relates entirely to the scientific facts concerning climate change, which were discussed in detail with world-renowned experts during the thematic meetings.\nThe agriculture and forestry sector is one of the industries hardest hit by climate change and therefore has a strong interest in effective climate protection measures being adopted at global level. The involvement of all countries, especially the developing countries, in the post-Kyoto process is essential. It is also important to underline that agriculture is by no means a driver of food prices: in the price of a bread roll, for example, the wheat used to make it accounts for less than 2% of the costs.\nIt is also well-known that renewable resources for crop-based fuels do not release any more CO 2 than was stored during their growth, which means that they are indeed CO 2 -neutral. It has also been recognised, on the basis of sound research findings, that humans are partly responsible for climate change. For that reason, it is important to conduct more intensive research as well as to save energy through more efficient use. Let us take heart from the fact that it took 3 000 years for it to be accepted that the Earth is a globe and not flat.\nMay I appeal to this Parliament to engage in serious debate which recognises that climate change is a global problem; it is a macrosocial problem which cannot be resolved by means of sectoral policies in individual EU Member States. A solution can only be achieved worldwide, and the European Union should certainly take a leading and mediating role in combating climate change.", "lang": "DE", "original": "Agnes Schierhuber (PPE-DE). – Herr Präsident, Herr Kommissar, meine sehr geehrten Damen und Herren! Ich möchte auch zuerst ganz herzlich unserem Berichterstatter für die geleistete Arbeit danken. Der Bericht – das wurde auch von den Vorrednern gesagt – bezieht sich ausnahmslos auf die wissenschaftlichen Fakten zum Klimawandel, die in den thematischen Sitzungen mit weltweit renommierten Sachverständigen eingehend erörtert wurden.\nDie Land- und Forstwirtschaft ist einer der von der Klimaänderung am stärksten betroffenen Wirtschaftsbereiche und hat daher ein großes Interesse an effizienten Klimaschutzmaßnahmen auf globaler Ebene. Eine Einbeziehung aller Staaten, insbesondere der Entwicklungsländer, in die Post-Kyoto-Periode ist unbedingt notwendig. Es ist auch wichtig, hervorzuheben, dass die Landwirtschaft keineswegs Preistreiber der Lebensmittelpreise ist, da beispielsweise beim Preis einer Semmel auf den Weizen, der hier verarbeitet wird, nicht einmal ganz 2 % der Kosten entfallen.\nEs ist auch bekannt, dass nachwachsende Rohstoffe für Treibstoffe pflanzlicher Herkunft bei ihrer Verbrennung nicht mehr CO 2 frei setzen als während ihres Wachstums gebunden wurde und sie daher sehr wohl CO 2 -neutral sind. Aufgrund fundierter Forschungsergebnisse wurde anerkannt, dass der Mensch mitverantwortlich am Klimawandel ist. Gerade deswegen ist es wichtig, sowohl die Forschung zu intensivieren als auch durch effizientere Nutzung Energie zu sparen. Immerhin hat es auch 3 000 Jahre gedauert, bis akzeptiert wurde, dass die Erde keine Scheibe, sondern eine Kugel ist.\nHohes Haus, ich wünsche mir daher eine seriöse Diskussion, da der Klimawandel ein globales gesamtgesellschaftliches Problem darstellt und keineswegs durch sektorale Politik in den einzelnen Mitgliedstaaten der EU zu lösen ist. Eine Lösung kann nur weltweit erzielt werden, und die Europäische Union sollte sehr wohl eine führende wie auch eine vermittelnde Rolle bei der Bekämpfung des Klimawandels einnehmen.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-038"}