{"speaker": "Markus Pieper (PPE-DE).", "english": "Markus Pieper (PPE-DE). – (DE) Mr President, Mrs Harms, tank-busting is actually a positive thing in a pacifistic sense! The scientific facts are well-known: the climate change that we are witnessing today has much to do with human activity. In that respect, the achievements of the Temporary Committee are therefore exemplary.\nWhat perturbs me about this report, however, is its threatening undertone. I am perturbed that absolutely no space is given to divergent scientific opinions. The fact is that whenever politics claims to be infallible, it gets something wrong. The report talks about heat waves of unprecedented magnitude and about species extinction of up to 70% being caused by climate change. It says that almost every region of the world will be adversely affected. These assertions are based on projections from long-term modelling, but they cannot be ascribed so simplistically to human-induced climate change alone.\nAgainst this background, I think it is scandalous for our Parliament that amendments tabled by Mr Březina which draw attention to precisely this situation are to be declared inadmissible. Mr President, I would ask you specifically to declare Amendment 15 admissible. Environmental protection is not well-served if certain opinions are suppressed simply by means of administrative procedures. An exaggerated threat will trigger policy measures which lead to a skewed view of political priorities. One example is the assertion that climate change should become a priority in development assistance. However, AIDS, malnutrition, malaria and earthquakes are more pressing problems today, and this is where we should be deploying our political resources.\nIn Europe, too, the debate about climate change has reached a dimension which is putting social achievements at risk. Already, a family in Germany is paying more than 40% of the electricity price to the state, and at the petrol pumps the figure is now between 55% and 78%. The new emissions trading scheme will drive up electricity prices again by at least 30%.\nI advocate a rational approach to the issue of climate change, so that we can then identify solutions which are socially and economically compatible. The amendments tabled by Mr Březina would offer a number of starting points, and I would ask you for your support.\n(Applause)", "lang": "DE", "original": "Markus Pieper (PPE-DE). – Herr Präsident! Frau Kollegin Harms, Panzerknacken ist im pazifistischen Sinne ja eigentlich was Positives! Die wissenschaftlichen Fakten sind ja überwiegend bekannt: Der heutige Klimawandel hat zu einem großen Teil auch mit dem Handeln des Menschen zu tun. Was dieser Ausschuss leistet, ist insofern auch etwas Vorbildliches.\nWas mich aber an diesem Bericht stört, ist der drohende Unterton. Mich stört, dass abweichenden wissenschaftlichen Meinungen überhaupt kein Raum gegeben wird. Immer dann, wenn Politik den Anspruch erhebt, unfehlbar zu sein, macht sie etwas falsch. Es ist die Rede von nie da gewesenen Hitzeperioden, von einem durch Klimawandel verursachten Artensterben von bis zu 70 %. Fast alle Regionen der Welt sind negativ betroffen. Das sind Behauptungen, denen langfristige Modellrechnungen zugrunde liegen, die aber so einseitig doch gar nicht auf vom Menschen verursachten Klimawandel zurückzuführen sein können.\nIch empfinde es vor diesem Hintergrund für unser Parlament als skandalös, dass Änderungsanträge des Kollegen Březina, die genau auf diese Situation hinweisen, nicht zugelassen werden sollen. Herr Präsident, konkret bitte ich Sie um die Zulassung des Änderungsantrages Nr. 15. Wenn durch Verwaltungsverfahren bestimmte Meinungen einfach unterdrückt werden, wird dem Umweltschutz nämlich kein guter Dienst erwiesen. Denn eine übertriebene Androhung wird zu politischen Maßnahmen führen, die den Blick auf politische Prioritäten verstellen. Ein Beispiel ist ja, dass der Klimawandel Schwerpunkt der Entwicklungshilfe werden soll. Die akuteren Probleme sind aber heute Aids, Unterernährung, Malaria und Erdbeben. Dafür müssen wir jetzt politische Ressourcen einsetzen.\nAuch in Europa gilt, dass wir beim Klimaschutz mittlerweile eine Dimension erreicht haben, die soziale Errungenschaften gefährdet. Schon heute zahlt eine Familie in Deutschland mehr als 40 % des Strompreises an den Staat, an europäischen Zapfsäulen sind es zwischen 55 und 78 %, und das neue System des Emissionshandels wird die Strompreise wiederum um mindestens 30 % steigen lassen.\nIch plädiere für einen rationalen Umgang mit dem Thema Klimawandel, dann werden wir auch sozial- und wirtschaftsverträgliche Lösungen finden. Die Änderungsanträge des Kollegen Březina bieten dafür einige Ansatzpunkte. Ich bitte um Unterstützung.\n(Beifall)", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-031"}