{"speaker": "Jerzy Buzek (PPE-DE).", "english": "Jerzy Buzek (PPE-DE). – (PL) Mr President, I am not the first to congratulate the rapporteur on his excellent report, and I am sure I will not be the last. The international community recently received the Intergovernmental Panel on Climate Change (IPCC) document containing an extensive scientific study of global warming. We refer to it in our report and in our resolution. Most researchers accepted this document, namely the IPCC Fourth Assessment Report. So too did the majority of the governments of the 110 countries represented on the Panel. Nonetheless, voices are being raised questioning the validity of the document. They have been heard in this House too. It is therefore appropriate to begin by assessing the controversy.\nFirstly, almost everyone now at least agrees that global warming is a fact, even if some corner of our planet happens to be temporarily colder than in the past. Due amongst other reasons to the IPCC report, it now seems to be accepted that global warming exists. Consequently, it is no longer so important to refer to further indications of the approaching Apocalypse linked to rising temperatures. On the other hand, explaining and proving the reason for the rise in temperatures is certainly necessary.\nI would ask the House to remember that the majority of scientists who have researched this problem seriously believe that responsibility for global warming rests mainly, though not exclusively, with human beings. This is particularly true in relation to greenhouse gas emissions. It would be worth devoting further effort to documenting and proving this theory. Research into the causes of warming should certainly continue, and this should be the main conclusion of our deliberations.\nNonetheless, it is most important for us to bear in mind that it already seems very probable that greenhouse gases produced by human beings are the main cause of global warming, so action is therefore called for. That is why the European Union assumed the role of world leader in limiting emissions. Consequently, it is particularly important for us Europeans to achieve a global agreement on this issue in Poznań and Copenhagen. We must remember that we cannot save the planet on our own. To abandon our own actions now, however, would be unforgivable. We cannot abrogate our responsibility to civilisation.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Panie Przewodniczący! Nie powiem nic nowego, jeśli na początku pogratuluję i podziękuję panu sprawozdawcy świetnego sprawozdania. Społeczność międzynarodowa otrzymała niedawno dokument IPCC zajmujący się szeroką, naukową analizą problemu ocieplenia. My w naszym sprawozdaniu i w naszej rezolucji właśnie o nim mówimy. Większość badaczy, a także rządy państw uczestniczących w panelu – sto kilkadziesiąt państw – zaakceptowały ten dokument IV. forum IPCC. Ale pojawiają się też głosy zaprzeczające wartości dokumentu. Słyszeliśmy je także na tej sali. Warto więc przede wszystkim przyjrzeć się tym kontrowersjom.\nPo pierwsze, dzisiaj niemal wszyscy zgadzają się jednak, że ocieplenie klimatu jest faktem, nawet, jeśli przejściowo, na jakimś kawałku Ziemi jest zimniej niż dotąd. Ocieplenie wydaje się więc bezdyskusyjne, między innymi dzięki raportowi IPCC. I przytaczanie kolejnych dowodów na przybliżanie się kataklizmu związanego ze wzrostem temperatury nie jest już dzisiaj tak bardzo potrzebne, natomiast warto pokazywać i udowadniać, co jest przyczyną wzrostu temperatury.\nProszę pamiętać, że zdecydowana większość naukowców, poważnie badających ten problem, uznaje, że największą, choć nie jedyną, odpowiedzialność za ocieplenie ponosi człowiek. W szczególności emisja gazów cieplarnianych. Warto jednak włożyć dalszy wysiłek w udokumentowanie i udowodnienie tej tezy. Badania przyczyn ocieplenia powinny być stanowczo kontynuowane i to powinien być także ważny wniosek z naszych rozważań.\nAle już dzisiaj – pamiętajmy, to jest najważniejsze – prawdopodobieństwo, że przyczyną ocieplenia są gazy cieplarniane emitowane przez człowieka jest tak duże, że należy działać. Dlatego Unia Europejska zajęła pozycję światowego lidera w ograniczeniu emisji. Tym bardziej ważne jest jednak dla nas, Europejczyków, uzyskanie światowego porozumienia w tej sprawie, w Poznaniu i Kopenhadze. Pamiętajmy, że sami nie uratujemy planety. Ale zaniechanie naszych własnych działań dzisiaj byłoby niewybaczalne. To jest nasza cywilizacyjna odpowiedzialność.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-035"}