{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Mr President, I thank all the speakers in today’s debate for their very interesting interventions.\nIn particular, let me point out that the EU, either as the EU-15 or the EU-27, will meet the Kyoto target, and there is no doubt about that. Since I will be or hope to be a commissioner for another 18 months, I assure you that there is no way we can fail to achieve the Kyoto target. I say this because the measures we have already taken, and are taking now, ensure that the Kyoto target will be met. Now this is the least we should do in the coming years. For the record, the figures you supplied earlier are correct. It has to be said that the EU is reducing its greenhouse gas emissions, while other countries such as the United States are increasing them, and at a significantly faster rate than in 1990. In 2005, as you said, we were 2% below the 1990 level, and in 2006 a little short of 3% for the 15 EU countries, which have a collective target. However, as the EU-27, our success is ever greater, as we are roughly 8% below the 1990 level. At the end of the period the Kyoto Protocol has given us to fulfil our obligations, the EU-15 will be at least 8% below, and the EU-27 at least 11% below the 1990 level. Let us note that our decrease of just over 8% is very positive because it will help us to achieve the target for 2020 and beyond.\nAccording to the interim report, scientific findings will play an important role in international negotiations because they will allow us to take bold measures. They will serve as a basis for assessing the suitability of the proposals to be tabled for negotiation during the run-up to the Copenhagen Conference.\nThe resolution reminds us of the dangers involved in uncontrolled climate change, which will affect human society in a variety of ways and will seriously impact our economies and cultural traditions.\nThe resolution quite rightly emphasises how important it is to avoid major disruptions to the climate, such as the drying-up of the Amazon tributaries and the collapse of large volumes of ice at both Poles.\nI think it is equally important to highlight the likely consequences of climate change in terms of international security, food and water shortages, and disputes over control of resources and over movements of migrants. Pressure is steadily increasing on the international community because of environmental emergencies resulting from extreme weather conditions and violent conflicts caused by climate change. The recent food price crisis is the most palpable example to date of what may happen: reduced harvests in many parts of the world are caused by extreme weather conditions. Unfortunately, this situation does not appear to be temporary or exceptional; it is set to become integral and recurrent and cannot be controlled without drastic changes to agricultural policy and farming practice.\nAllow me here to mention some other topics raised in the report. I will start with the reduction in greenhouse gas emissions through suitable action at national level in developing countries. There is a need for the support and prospects offered by technology. There must be funding to transfer technology and enhance the administrative capacities of these countries so that the reductions in question can be measured, recorded and verified. This idea is at the core of the Bali Action Plan negotiations. As was noted in Bali, any move on the part of the developing countries will depend not only on serious commitments by the developed countries to reduce emissions, but also on substantial efforts on the part of those countries to provide funding, especially for the transfer of technology and creation of the necessary administrative capacity.\nIt is important for the EU to take advantage of every opportunity for dialogue with the main developing countries, so that there is agreement on what exactly this means and how the EU can support such actions, either through cooperation in formulating policy, technical assistance, the transfer of know-how and the provision of incentives on the CO 2 market, or through financial assistance. There are measures to be taken in all sectors, including action on emissions from energy use, and forest depletion.\nI will turn now to the scientific aspect of this discussion. The Commission fully agrees that scientific findings should be made known to the general public. Consumers should be prepared and made more aware of how much greenhouse gas is generated by their lifestyle and consumer habits. This increased alerting of the public should, however, be accompanied by strong financial incentives for companies to reduce greenhouse gas emissions arising from the products and services they provide.\nA transition to a low-CO 2 economy is necessary on a global scale. This can be achieved only through systematic, coordinated measures to reduce emissions in all sectors.\nThe package of measures on climate change and energy now at the co-decision stage gives us a head start in the transition. It also enables us to show that an ambitious climate policy is both feasible and of broader benefit to our economies and societies.\nWe shall continue our highly constructive cooperation on this important package of policy measures and shall reach an agreement, I hope, as soon as possible this year.\nTo conclude, let me congratulate the European Parliament on its important contribution to the effort to combat climate change, and salute Mr Florenz for his excellent work.\nI hope Parliament will continue in this constructive manner. May our cooperation and exchange of views continue, both on the package of measures on climate and energy, and on the international negotiations in the run-up to Poznań and Copenhagen.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής. − Κύριε Πρόεδρε, θα ήθελα να ευχαριστήσω όλους τους ομιλητές της σημερινής συζήτησης για τις πολύ ενδιαφέρουσες παρεμβάσεις τους.\nΘα ήθελα, ιδιαίτερα, να τονίσω ότι η Ευρωπαϊκή Ένωση, είτε ως ΕΕ-15 είτε ως ΕΕ-27, θα επιτύχει το στόχο στου Κιότο. Δεν υπάρχει καμία αμφιβολία. Και επειδή θα είμαι Επίτροπος ή ελπίζω να είμαι Επίτροπος για άλλους 18 μήνες, σας διαβεβαιώνω ότι δεν θα υπάρχει τρόπος να μην επιτύχουμε το στόχο στου Κιότο. Το λέω αυτό, διότι και τα μέτρα τα οποία έχουμε πάρει αλλά και τα μέτρα τα οποία παίρνουμε, εξασφαλίζουν ότι ο στόχος του Κιότο θα επιτευχθεί. Αλλά αυτό είναι το λιγότερο που πρέπει να κάνουμε τα επόμενα χρόνια και για να σας πληροφορήσω, είναι σωστά τα νούμερα τα οποία δώσατε προηγουμένως, και πρέπει να πούμε ότι η Ευρωπαϊκή Ένωση μειώνει τις εκπομπές αερίων του θερμοκηπίου τη στιγμή που άλλες χώρες, όπως οι Ηνωμένες Πολιτείες, τις αυξάνουν και κατά πολύ μάλιστα έναντι του 1990. Το 2005, όπως είπατε, ήμασταν 2% κάτω από το επίπεδο του 1990, το 2006 λίγο λιγότερο από 3% για τις 15 χώρες της Ευρωπαϊκής Ένωσης που έχουν το συλλογικό στόχο, αλλά και ως Ευρωπαϊκή Ένωση των 27 είμαστε ακόμη καλύτερα, περίπου στο 8% λιγότερο απ’ ό,τι το 1990. Στο τέλος της περιόδου που προβλέπεται από το Πρωτόκολλο του Κιότο για την εκπλήρωση των υποχρεώσεών μας, η Ευρωπαϊκή Ένωση ως ΕΕ-15 θα έχει τουλάχιστον 8% λιγότερο και ως ΕΕ-27 περίπου 11% λιγότερο από το 1990. Σημειωτέον, το γεγονός ότι θα έχουμε λίγο παραπάνω μείωση από 8% είναι πολύ θετικό, γιατί θα μας διευκολύνει στην επίτευξη του στόχου για το 2020 και μετά.\nΤα επιστημονικά πορίσματα, σύμφωνα με την ενδιάμεση έκθεση, θα παίξουν σημαντικό ρόλο στο πλαίσιο των διεθνών διαπραγματεύσεων, καθότι θα αποτελέσουν τη βάση για τη λήψη τολμηρών μέτρων. Θα χρησιμεύσουν ως κριτήριο για την αξιολόγηση της καταλληλότητας των προτάσεων που θα τεθούν στο τραπέζι των διαπραγματεύσεων στο διάστημα μέχρι τη Διάσκεψη της Κοπεγχάγης.\nΤο ψήφισμα υπενθυμίζει τους κινδύνους που συνεπάγεται η ανεξέλεγκτη πορεία της κλιματικής αλλαγής, η οποία θα επηρεάσει τις ανθρώπινες κοινωνίες κατά ποικίλους τρόπους και θα πλήξει τις οικονομίες μας και τις πολιτισμικές μας παραδόσεις.\nΠολύ σωστά τονίζεται στο ψήφισμα, πόσο σημαντικό είναι να αποφευχθούν μείζονα σημεία ανατροπής της ισορροπίας, όπως η στέρευση των παραποτάμων του Αμαζονίου και η κατάρρευση μεγάλων όγκων πάγου στους δύο Πόλους.\nΘεωρώ, ότι είναι εξίσου σημαντικό να αναδείξουμε τις πιθανές συνέπειες που θα επιφέρει η κλιματική αλλαγή όσον αφορά τη διεθνή ασφάλεια από την έλλειψη τροφίμων και νερού, από διενέξεις για τον έλεγχο πόρων ή από μεταναστευτικά ρεύματα. Η πίεση την οποίαν υφίσταται η Διεθνής Κοινότητα από έκτακτες καταστάσεις που οφείλεται σε ακραία καιρικά φαινόμενα ή βίαιες συγκρούσεις λόγω της κλιματικής αλλαγής, αυξάνεται συνεχώς. Η πρόσφατη κρίση που αφορά τις τιμές των τροφίμων αποτελεί την πιο απτή, μέχρι στιγμής, ένδειξη του τι μπορεί να συμβεί δεδομένου ότι η μειωμένη συγκομιδή σε πολλά μέρη του κόσμου οφείλεται σε ακραία καιρικά φαινόμενα. Δυστυχώς η κατάσταση αυτή δεν φαίνεται να είναι προσωρινή ή έκτακτη, αλλά τείνει να καταστεί διαρθρωτική και επαναλαμβανόμενη ως φαινόμενο, το οποίο δεν θα αντιμετωπίζεται χωρίς δραστικές αλλαγές στη γεωργική πολιτική και τις αγροτικές πρακτικές.\nΣτο σημείο αυτό επιτρέψτε μου να αναφερθώ σε ορισμένα ακόμη θέματα για τα οποία γίνεται μνεία στην έκθεση. Θα ήθελα πρώτα να αναφερθώ στη μείωση των αερίων του θερμοκηπίου με κατάλληλες δράσεις σε εθνικό επίπεδο στις αναπτυσσόμενες χώρες. Χρειάζεται η υποστήριξη, οι δυνατότητες που προσφέρει η τεχνολογία και η σχετική χρηματοδότηση που είναι αναγκαία για την μεταφορά της τεχνολογίας καθώς και η ενίσχυση των διοικητικών ικανοτήτων των χωρών αυτών κατά τρόπο που θα καθίσταται δυνατή η μέτρηση, η καταγραφή και η επαλήθευση των σχετικών μειώσεων. Η έννοια αυτή βρίσκεται στο επίκεντρο των διαπραγματεύσεων για το σχέδιο δράσης του Μπαλί. Όπως έγινε αντιληπτό στο Μπαλί, οποιαδήποτε κίνηση από την πλευρά των αναπτυσσόμενων χωρών θα είναι συνάρτηση όχι μόνον της ανάληψης σοβαρών δεσμεύσεων για τη μείωση των εκπομπών εκ μέρους των αναπτυγμένων χωρών, αλλά και ουσιαστικών προσπαθειών από την πλευρά τους για τη χρηματοδότηση κατά κύριο λόγο της μεταφοράς τεχνολογίας και της δημιουργίας των απαραιτήτων διοικητικών ικανοτήτων.\nΕίναι σημαντικό για την Ευρωπαϊκή Ένωση να εκμεταλλευτεί όλες τις δυνατότητες διαλόγου που υπάρχουν με τις κυριότερες αναπτυσσόμενες χώρες, ώστε να υπάρξει συνεννόηση για το τι ακριβώς σημαίνει αυτό και για το πώς θα μπορούσε η Ευρωπαϊκή Ένωση να υποστηρίξει τέτοιες δράσεις, είτε μέσω της συνεργασίας στη χάραξη πολιτικής, της τεχνικής συνδρομής, της μεταφοράς τεχνογνωσίας και της παροχής κινήτρων στην αγορά διοξειδίου του άνθρακα, είτε μέσω της χρηματοδοτικής συνδρομής. Μέτρα θα πρέπει να ληφθούν σε όλους τους τομείς περιλαμβανομένων των εκπομπών από τη χρήση ενέργειας, καθώς και από την αποψίλωση των δασών.\nΌσον αφορά τώρα την επιστημονική πτυχή αυτής της συζήτησης, η Επιτροπή συμφωνεί πλήρως ότι θα πρέπει να δημοσιοποιηθούν τα επιστημονικά πορίσματα στο ευρύ κοινό. Να ευαισθητοποιηθούν και να συνειδητοποιήσουν καλύτερα οι καταναλωτές πόσα αέρια του θερμοκηπίου παράγει ο τρόπος της ζωής τους και οι καταναλωτικές τους συνήθειες. Αυτή η αυξημένη ευαισθητοποίηση των πολιτών θα πρέπει, ωστόσο, να συνοδεύεται από ισχυρά οικονομικά κίνητρα για τις επιχειρήσεις, ώστε να μειώσουν τις εκπομπές αερίων του θερμοκηπίου από τα προϊόντα και τις υπηρεσίες που παράγουν.\nΑπαιτείται μετάβαση σε μια οικονομία χαμηλών εκπομπών διοξειδίου του άνθρακα σε παγκόσμια κλίμακα και αυτό μπορεί να επιτευχθεί μόνο με συστηματικά και συντονισμένα μέτρα για την μείωση των εκπομπών σε όλους τους τομείς.\nΗ δέσμη μέτρων για την κλιματική αλλαγή και την ενέργεια, η οποία βρίσκεται στη διαδικασία της συναπόφασης, μας δίδει το προβάδισμα σε αυτήν την μετάβαση. Επίσης μας δίδει τη δυνατότητα να αποδείξουμε ότι μια φιλόδοξη πολιτική για το κλίμα είναι όχι μόνο εφικτή, αλλά και ευρύτερα ωφέλιμη για τις οικονομίες μας και τις κοινωνίες μας.\nΘα συνεχίσουμε την πολύ εποικοδομητική συνεργασία μας σε αυτήν τη σημαντική δέσμη μέτρων πολιτικής και θα καταλήξουμε σε συμφωνία, ελπίζω, το συντομότερο δυνατό μέσα στο τρέχον έτος.\nΟλοκληρώνοντας θα ήθελα να συγχαρώ το Ευρωπαϊκό Κοινοβούλιο για τη σημαντική συμβολή του στην προσπάθεια αντιμετώπισης του προβλήματος της κλιματικής αλλαγής, αλλά και τον κ. Florenz για την εξαιρετική εργασία του.\nΕύχομαι το Κοινοβούλιο να συνεχίσει με αυτό τον εποικοδομητικό τρόπο και να συνεχισθεί η μεταξύ μας ανταλλαγή απόψεων και συνεργασία, τόσο για τη δέσμη μέτρων για το κλίμα και την ενέργεια, όσο και για τις διεθνείς διαπραγματεύσεις εν όψει του Πόζαν και της Κοπεγχάγης.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-049"}