{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Mr President, mankind is to blame for climate change and man can also therefore help change its direction.\nThe EU’s goal is to raise the amount that biofuels account for fuel for transport to 10%. That is a goal that must be achieved, furthermore. We need to do all we can to achieve it, including incorporating the use of peat as the raw material in biodiesel.\nMore money is needed for research so that the most efficient methods can be employed. For example, some studies show that energy production from algae is up to 15 times greater per hectare than production from grapes, palm oil and soya, so more research into this is needed. This is therefore one way we can reduce the use of palm oil and hopefully also stop it completely as it is by no means an environmentally friendly activity. We therefore need to take action in collaboration with the United States of America, China, India, and Russia.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). - (FI) Arvoisa puhemies, ihminen on syypää ilmastonmuutokseen ja ihminen siis pystyy vaikuttamaan myös toiseen suuntaan.\nEU:n tavoite on nostaa biopohjaisten polttoaineiden osuus liikenteestä kymmeneen prosenttiin. Se on tavoite, joka täytyy myös saavuttaa. Tämän tavoitteen saavuttamiseksi on otettava käyttöön kaikki keinot, mukaan lukien myös turpeen käyttö biodieselin raaka-aineena.\nTutkimukseen on lisättävä rahaa, jotta tehokkaimmat menetelmät voidaan ottaa käyttöön. Esimerkiksi levän energiatuotanto on joidenkin tutkimusten mukaan jopa 15 kertaa suurempaa hehtaarilta kuin viinirypäleiden, palmuöljyn ja soijan tuotanto, eli tätä koskevaa tutkimusta tarvitaan lisää ja muun muassa täten voimme vähentää palmuöljyn käyttöä ja toivottavasti myös lopettaa sen kokonaan, koska se ei ole millään tavalla ympäristöystävällistä toimintaa. Tarvitaan siis toimenpiteitä yhdessä Yhdysvaltojen, Kiinan, Intian ja Venäjän kanssa.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-042"}