{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) Thank you, Mr President. If we want to achieve success in Copenhagen at the end of 2009, I believe there are two things we absolutely have to take into consideration, things that I myself have experienced in the course of visits to India, Bangladesh, China and California over the past few months.\nFirst of all, we must make a genuine effort. In other words, it is not enough to pat ourselves on the back; it is not enough to talk of 10 or 20 or 30 or 40%. According to European Environment Agency figures, not only have carbon dioxide emissions not fallen since 2000, they have in fact risen somewhat, by 1%. The emissions trading system (ETS) is a great success and it is currently in the process of being reformed, but I believe that it would be worthwhile initiating similar reforms in the non-ETS system; perhaps the two systems should even be consolidated. I vigorously support the Council proposal to set 1990 as the base year rather than 2005.\nThe other very important thing is the Adaptation Fund. If we want to achieve success in Copenhagen, we must create the Adaptation Fund. The Stern report showed that unless there is an Adaptation Fund the other regions of the world have very little chance of avoiding the unpleasant consequences of climate change. Thank you.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – (HU) Köszönöm szépen, elnök úr. Amennyiben sikert akarunk elérni Koppenhágában 2009 végén, azt hiszem, hogy két dolgot feltétlenül figyelembe kell vennünk, amit az elmúlt hónapokban, Indiában, Bangladesben, Kínában, illetve Kaliforniában tett látogatás során is volt alkalmam megtapasztalni.\nEgyrészt az, hogy tényleges erőfeszítéseket kell tennünk. Tehát nem elég az öndicséret, nem elég itt 10–20–30–40%-okról beszélnünk. Az Európai Környezetvédelmi Ügynökség kimutatása szerint 2000 óta nemhogy csökkent volna a szén-dioxid-kibocsátás az Európai Unióban, de egy picit, 1%-kal még növekedett is. Az ETS nagy siker, a reformja éppen folyik, de azt hiszem, hogy a nem ETS-rendszerben is hasonló reformokat érdemes életbe léptetni, sőt, lehet, hogy a két rendszert össze is kell vonni. Én nagyon támogatom azt, a Tanács az 1990-es évet határozza meg alapként, és ne a 2005-öst.\nA másik nagyon fontos dolog az adaptációs alap. Ha sikert akarunk elérni Koppenhágában, létre kell hozni az adaptációs alapot. A Stern-jelentés mutatta, hogy adaptációs alap nélkül a világ többi részének nagyon kis esélye van arra, hogy megússza az éghajlatváltozás kellemetlen következményeit. Köszönöm.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-043"}