{"speaker": "Miroslav Mikolášik (PPE-DE).", "english": "Miroslav Mikolášik (PPE-DE). – (SK) Climate change has serious implications, not only for ecosystems, but also for the economy, public health, water and food security, as well as migration. The latest scientific studies lead to the conviction that human activity too has contributed to the global warming trend and therefore the onus is on our society to implement effective political measures.\nI welcome the interim report by the Temporary Committee on Climate Change and its recommendations on the EU’s future integrated policy on climate change, and I strongly support the notion that the global average temperature increase should be limited to not more than 2°C. In addition to that, the European Union should make the effort to reduce emissions in a way that would keep the temperatures well below this two-degree cut-off point. Making scientifically proven information available to the public and so contributing to increased public awareness on this issue should be an important instrument in climate change mitigation policies.", "lang": "SK", "original": "Miroslav Mikolášik (PPE-DE). – (SK) Klimatické zmeny vážnym spôsobom ovplyvňujú nielen ekosystémy, ale aj hospodárstvo, verejné zdravie, bezpečnosť potravín a vody, ako aj migráciu. Najmodernejšie vedecké štúdie dokazujú, že trend globálneho otepľovania je aj ľudského pôvodu, a teda je na spoločnosti pripraviť účinné politické opatrenia.\nVítam predbežnú správu Výboru pre klimatické zmeny a jeho odporúčania pre budúcu integrovanú politiku EÚ v oblasti klimatických zmien a silne podporujem názor, podľa ktorého by celosvetové zvýšenie priemernej teploty nemalo presiahnuť viac ako 2 °C. Navyše Európska únia by mala vynaložiť úsilie na zníženie emisií tak, aby teploty ostali hlboko pod touto dvojstupňovou hranicou. Dôležitým nástrojom v snahe o zmiernenie klimatických zmien by malo byť sprostredkovanie vedeckých dôkazov verejnosti, a tým prispieť k zvýšeniu informovanosti o tejto problematike.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-045"}