{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) Mr President, I congratulate Mr Florenz on his outstanding report. The debate on the scientific basis of climate change is exceptionally important, because sadly we politicians often fail to take the facts into account, although facts are very persistent things. I agree with Martin Schulz that we should call a halt to the debate based on beliefs and consider the facts.\nIn Hungary, for example, the groundwater level on the Hungarian Plain between the rivers Danube and Tisza has fallen by 3-4 metres over the past 30-40 years; serious desertification has occurred, meaning that scientists have taken measurements and found that desertification is 50% due to climate change and 50% due to harmful human activity.\nIn short, let us give due consideration to what the scientists are saying. I also agree that the European Union cannot resolve this problem by itself; the USA, Japan, China, Brazil and the developing world must be partners in this undertaking. Thank you for your attention.", "lang": "HU", "original": "Csaba Sándor Tabajdi (PSE). – (HU) Elnök úr, gratulálok Florenz úrnak a kiváló jelentéséhez. A klímaváltozás tudományos alapjairól folytatott vita rendkívül fontos, mert sajnos mi politikusok gyakran a tényeket se vesszük figyelembe, pedig a tények rendkívül makacs dolgok. Egyetértek Martin Schulzcal, hogy fejezzük be a hitvitát és vegyük figyelembe a tényeket.\nPéldául a Duna–Tisza között Magyarországon, a magyar pusztán 30–40 év alatt 3–4 méterrel csökkent a talajvízszint, komoly elsivatagosodás ment végbe, ami azt jelenti, hogy a tudósok felmérték, hogy 50%-ban a klímaváltozás és 50%-ban az emberi rossz tevékenység okozta ezt az elsivatagosodást.\nVagyis igenis vegyük figyelembe azt, amit a tudósok mondanak. És azzal is egyetértek, hogy az Unió önmagában nem oldja meg a problémát, ha az USA, Japán, Kína, Brazília és a fejlődő világ ehhez nem partner. Köszönöm a figyelmet.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-041"}