{"speaker": "Anni Podimata (PSE).", "english": "Anni Podimata (PSE). – (EL) Mr President, Commissioner, let me first welcome the interim report on the scientific facts of climate change. I am particularly glad because it emphasises the fact that scientists agree on the seriousness of this problem. The report also brings out the major impact of the human factor, especially energy, on climate change.\nThe Fourth Assessment Report of the IPCC states that world CO 2 emissions increased by about 80% between 1970 and 2004, and that these increases were due mainly to the use of fossil fuels. Given that there is an undeniably close link between the climate and energy planning, I should like to point out how necessary it is to create an integrated plan at European level so that we know what the most advisable and effective energy choices might be.", "lang": "EL", "original": "Άννυ Ποδηματά (PSE). – Κύριε Πρόεδρε, κύριε Επίτροπε, θα ήθελα κατ’ αρχας να χαιρετίσω και εγώ την ενδιάμεση έκθεση σχετικά με τα επιστημονικά δεδομένα για την αλλαγή του κλίματος, κυρίως διότι μέσα από αυτήν τονίζεται η σύγκλιση των απόψεων των επιστημόνων για την ύπαρξη του φαινομένου της κλιματικής αλλαγής, καθώς και τη σημαντική συμβολή του ανθρώπινου παράγοντα και κυρίως των επιλογών του στην εμφάνιση του φαινομένου.\nΗ 4 η έκθεση αξιολόγησης του IPCC αναφέρει ότι οι παγκόσμιες εκπομπές διοξειδίου του άνθρακα αυξήθηκαν κατά περίπου 80% στο διάστημα μεταξύ 1970 και 2004 και ότι αυτές οι αυξήσεις οφείλονται κυρίως στη χρήση των ορυκτών καυσίμων. Έχοντας λοιπόν ως αδιαμφισβήτητο δεδομένο τη στενή σχέση που υπάρχει μεταξύ του κλίματος και του ενεργειακού σχεδιασμού, θα ήθελα να τονίσω την ανάγκη δημιουργίας μιας ολοκληρωμένης μελέτης σε ευρωπαϊκό επίπεδο, που να υποδεικνύει τις πλέον ενδεδειγμένες και αποτελεσματικές ενεργειακές επιλογές.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-046"}