{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Climate change already affects the European Union. In recent years, Romania, for instance, has been affected by drought, floods and hot weather. Some areas in Romania’s South and Southeast region have started to turn into desert. The Union has undertaken an important role in the fight against climate change both as regards the reduction of causes and the adjustment to climate change.\nThe Lisbon Treaty includes provisions on climate change and I also appreciate here the clause of solidarity in case of natural disasters. Unfortunately, global governance in the field of environmental protection is decentralized and sometimes the coherence of overall decisions is lacking; 18 multilateral institutions are responsible with monitoring approximately 500 international agreements, of which 300 at regional level. The European Union has to have the role of leader in this field.\nThere are solutions. We need coherent actions on climate change, more ecological transport, research and development programmes, to adapt agriculture to adequate water consumption, reforestation and, especially, better waste management. I congratulate the Rapporteur.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Schimbările climatice afectează deja Uniunea Europeană. România, de exemplu, a fost afectată în ultimii ani de secetă, inundaţii şi de perioade de caniculă. Unele zone din regiunea de sud şi sud-est a României au început să se deşertifice. Uniunea şi-a asumat un rol important în lupta împotriva schimbărilor climatice atât în ceea ce priveşte diminuarea cauzelor, cât şi în ceea ce priveşte adaptarea la schimbările climatice.\nTratatul de la Lisabona menţionează prevederi în domeniul schimbărilor climatice şi apreciez aici şi clauza de solidaritate în caz de dezastre naturale. Din păcate, guvernanţa mondială în materie de protecţie a mediului este descentralizată şi uneori lipseşte coerenţa unor decizii de ansamblu; 18 instituţii multilaterale sunt responsabile de monitorizarea a aproximativ 500 de acorduri internaţionale, dintre care 300 la nivel regional. Uniunea Europeană trebuie să aibă un rol de lider în acest domeniu.\nExistă soluţii. Trebuie să avem o coerenţă în materie de acţiuni privind schimbările climatice, să avem un transport mai ecologic, programe de cercetare şi dezvoltare, să adaptăm agricultura la un consum corespunzător al apei, să facem reîmpăduriri şi, mai ales, să avem o mai bună gestiune a deşeurilor. Felicit raportorul.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-044"}