{"speaker": "András Gyürk (PPE-DE)", "english": "András Gyürk (PPE-DE) in writing . – (HU) It is absolutely vital to take into account the facts of climate change based on the scientific evidence when making decisions in this regard. After all, the risk of taking the wrong decisions based on mistaken conclusions is at least as great as the risk of inaction. One thing is worth noting here: climate change is a fact that can be substantiated scientifically, and rapid and effective measures are urgently needed to remedy it.\nSober consideration of the scientific facts can also help us to assess how market-based environmental protection instruments can contribute to enhancing the quality of the environment. In our opinion, greater effort is needed on the part of the Member States to popularise market-friendly incentives. The creation of the emissions trading system, which approaches the issue of emissions reduction on the basis of market mechanisms, is a welcome development. The fact that the system works is proof that the market, competition and environmental protection are not mutually exclusive ideas.\nIn Hungary there are many examples that demonstrate how mistaken conclusions can result in wrong decisions being made. Biomass production in reality means burning timber; the harmful consequences of forced support for biofuels are becoming increasingly apparent. The measures put in place in these two areas do not meet sustainability requirements, and besides, they fail to offer a market-friendly response to the problem.\nWe would like to stress that climate change calls for measures to be initiated that not only take into account the scientific evidence, but also allow market mechanisms to play a role.", "lang": "HU", "original": "András Gyürk (PPE-DE) írásban . – (HU) A klímaváltozás tudományosan alátámasztott jellemzőinek figyelembevétele nélkülözhetetlen az ezen a téren hozott döntések meghozatalához. A téves következtetéseken alapuló helytelen döntések kockázata ugyanis legalább akkora, mint a tétlenségé. Egyvalamit érdemes megállapítanunk: az éghajlat változása tudományosan is igazolható tény, orvoslása gyors és hatékony megoldásokat sürget.\nA tudományos tények higgadt figyelembevétele abban is segítségünkre lehet, hogy felmérjük: a piaci alapú környezetvédelmi eszközök hogyan járulhatnak hozzá a környezeti minőség fejlesztéséhez. Úgy véljük, hogy a piacbarát ösztönzők népszerűsítése érdekében további erőfeszítésekre van szükség a tagállamok részéről. Üdvözölendő fejlemény az emissziókereskedelmi rendszer megteremtése, amely piaci mechanizmusokra alapozva közelíti meg a kibocsátás csökkentés kérdését. A rendszer működése bizonyíték arra, hogy a piac, a verseny és a környezetvédelem nem egymást kizáró fogalmak.\nMagyarországon számos példa támasztja alá, hogy a téves következtetések helytelen döntésekhez vezethetnek. A biomassza-gazdálkodás valójában szálfák égetését jelenti, a bioüzemanyagok erőltetett támogatásának káros következményei pedig egyre inkább nyilvánvalóak. Az ezen a két téren hozott intézkedések nem felelnek meg a fenntarthatósági követelményeknek, mindemellett nem nyújtanak piacbarát választ a problémára.\nSzeretnénk hangsúlyozni, hogy az éghajlat változása olyan intézkedések meghozatalát követeli meg, amelyek a tudományos megalapozottság mellett nem hagyják figyelmen kívül a piaci mechanizmusokat sem.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-053"}