{"speaker": "Andres Tarand (PSE)", "english": "Andres Tarand (PSE) , in writing . – (ET) The climate is changing and it is doing so because of human activity. Forty years ago, when I took ice samples at the Antarctic research station, we were as yet unaware of that fact. Today the IPCC, which collates the work of thousands of scientists, has provided sufficient proof that climate change is happening, and our job is to act rather than to continue to provide proof. On that point I am in full agreement with the approach taken by the rapporteur, Mr Florenz.\nThe European Union must be ambitious and adopt a target closer to a 30% reduction in greenhouse emissions by the year 2020. Otherwise the matter will be complicated in anticipation of genuine contributions from other countries. It is odd that a higher forum votes unanimously on the detail of general targets but when it comes to targets for the content of CO 2 emissions in car exhausts or several other specific measures it no longer ventures to be so ambitious. This is not how to tackle climate change effectively.\nI support the proposals for amendments which focus attention on the need to make more detailed studies and models of the situation of the oceans and seas and the influence of climate change on fish fauna. I am, however, unable to agree with several of the proposals for amendments in which doubts are expressed as to whether climate change is really happening, the importance of fossil fuels and nuclear energy is emphasised and the development of renewable energy is ridiculed.\nI believe that Parliament’s Temporary Committee on Climate Change has helped to raise awareness among representatives of different walks of life and to set out a common position. As a compromise the extension of the Committee’s mandate for nine months until the Poznan meeting is reasonable. A longer deadline might have meant our doing important work with too much of an eye on elections.", "lang": "ET", "original": "Andres Tarand (PSE) , kirjalikult . – (ET) Kliima muutub ja selle taga on inimtegevus. Kui ma 40 aasta eest Antarktika uurimisjaamas jääproove võtsin, siis me seda veel ei teadnud. Täna on tuhandete teadlaste tööd koondav IPCC kliimamuutuste olemasolu piisavalt tõestanud ja meie asi on jätkuva tõestamise asemel tegutseda. Ses mõttes olen täiesti nõus raportöör Florenzi lähenemisega.\nEuroopa Liit peab olema ambitsioonikas ja võtma eesmärgi pigem 30%-lisele kasvuhoonegaaside emissioonide vähendamisele aastaks 2020. Vastasel juhul on keerukas oodata teistelt riikidelt tõsist panust. On kummaline, et ülemkogus valitseb üldiste eesmärkide osas üksmeel, aga kui jutuks tuleb autode heitgaaside CO 2 sisaldus või mõni teine konkreetne meede eesmärkideni jõudmiseks, siis ei julgeta enam ambitsioonikaid sihte seada. Nii ei saa kliimamuutustega efektiivselt võidelda.\nToetan muudatusettepanekuid, mis juhivad tähelepanu vajadusele põhjalikumalt uurida ja modelleerida ookeanide ja merede seisundit ning kliimamuutuste mõju kalastikule. Ma ei saa kuidagi nõustuda mõnede muudatusettepanekutega, milles väljendatakse kahtlust kliimamuutuste toimumise küsimuses, rõhutatakse fossiilkütuste ja tuumaenergia tähtsust ning naeruvääristatakse taastuvenergia arendamist.\nUsun, et parlamendi ajutisest kliimamuutuste komisjonist on olnud abi, et erinevate elualadega tegelevate saadikute seas teadlikkust tõsta ja ühispositsiooni sõnastada. Kompromissina on komisjoni mandaadi pikendamine üheksaks kuuks ehk Poznani kohtumiseni mõistlik. Pikem tähtaeg oleks võinud meie olulise töö teha liigselt valimiste-lõhnaliseks.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-056"}