{"speaker": "Karl-Heinz Florenz,", "english": "Karl-Heinz Florenz, rapporteur . − (DE) Mr President, Commissioner, Mr President-in-Office, many thanks for your closing words which are very encouraging. I think that we have been able to identify a consensus here in the House, and this consensus naturally obliges us to undertake further scientific studies and to eliminate the remaining doubts, for after all, in which area of human knowledge is there no room for doubt? That is something which, as rapporteur, I certainly want to see happen.\nI am grateful for the praise which has kindly been expressed today, and I would like to pass it on to the staff behind the scenes who worked extremely hard on this report. Let me take this opportunity to voice my warm thanks to them once again.\nListening to today’s debate might give the impression that we are arguing over CO 2 . Let me say this: we will have many other issues to argue about, for CO 2 emissions are just the tip of the iceberg. Yes, they are a serious issue, there is no doubt about that, but the real challenge is how we deal with our sustainability strategies. How should we care for our planet Earth, which we hold in trust for our children? The energy sources that we are currently burning up took many millions of years to create, and we are squandering them in just a thousand years or so. The challenge, then, is how to make a litre of fuel go twice as far as it does at present. That is what we need to achieve, and then we will have fulfilled our task. That is the major challenge ahead: increasing efficiency in Europe, developing state-of-the-art technologies, using these technologies at home – that goes without staying – and also selling them profitably worldwide in order to create jobs. That is our opportunity, as I see it, and I would ask all of you to help us seize this opportunity with both hands.\nLet me reiterate my thanks to everyone, but with an eye to the Rules of Procedure, I would like to draw your attention to one last point. From the very start of this debate, there has been a dire mistake in the translation of Article 10 which says that I condemn something. That is not at all in my nature. I may disapprove of one thing and another, but I never condemn anything. I shall not mince my words: I think it is important to point out that there is a problem with bad translation in the House, which is evident throughout this entire report, and I would like to draw your attention to the correctly phrased amendments in this area which have been tabled in the House.\nI would like to thank everyone involved and invite you to work with us on the next and more difficult stage in this process, namely resolving the question of how we should now respond to these scientific facts.", "lang": "DE", "original": "Karl-Heinz Florenz, Berichterstatter . − Herr Präsident, verehrter Herr Kommissar, verehrter Herr Ratspräsident! Herzlichen Dank für die aufmunternden Schlussworte. Ich glaube, dass wir hier in diesem Hause schon einen Konsens erkennen konnten, und dieser Konsens verpflichtet uns selbstverständlich, weitere wissenschaftliche Studien zu betreiben und die noch bestehenden Zweifel – und in welchem Bereich gibt es eigentlich keine Zweifel – auszuräumen. Das ist auch ausdrücklicher Wille des Berichterstatters.\nIch möchte mich bei allem Lob, das ich heute gehört habe, auch gerne an die Mitarbeiter wenden, die im Hintergrund eine Menge Arbeit an diesem Bericht geleistet haben. An dieser Stelle noch einmal herzlichen Dank.\nHeute hatte man den Eindruck, dass wir über CO 2 streiten. Ich möchte Ihnen sagen: Wir werden noch über ganz andere Dinge streiten, denn CO 2 ist nur die Spitze des Eisberges, und das ist ein seriöses Thema, gar keine Frage. Aber die wirkliche Herausforderung ist die Frage, wie wir mit unseren Nachhaltigkeitsstrategien umgehen. Wie gehen wir mit dem um, was wir im Moment für unsere Kinder verwalten, nämlich diese Erde? Die Energie, die wir im Moment verbrauchen, ist über Jahrmillionen zusammengekommen, und wir verfeuern sie in vielleicht tausend Jahren. Die Herausforderung ist die, mit einem Liter Treibstoff in Zukunft doppelt so weit zu kommen wie bisher. Wenn wir das überall hinkriegen, dann haben wir unsere Aufgabe erfüllt. Da liegt jetzt die große Aufgabe: die Effizienz in Europa zu steigern, modernste Technologien zu entwickeln, und diese moderne Technologie selbstverständlich bei uns einzusetzen, aber eben auch ökonomisch weltweit zu verkaufen, um Arbeitsplätze zu schaffen. Darin sehe ich die Chance. Ich möchte Sie sehr herzlich bitten, an dieser Chance mitzuarbeiten.\nIch möchte nochmals allen danken, will aber mit Blick auf die Geschäftsordnung nochmals auf eines hinweisen: Von Anbeginn der Debatte hat es einen hundsmiserablen Übersetzungsfehler in Artikel 10 gegeben, wo steht, dass ich irgendetwas verurteile. Das ist überhaupt nicht mein Naturell. Ich missbillige das eine oder andere, aber ich verurteile niemals etwas. Ich möchte Sie darauf aufmerksam machen, dass das ein ganz schlechtes Übersetzungsproblem in diesem Hause ist. In dem gesamten Bericht! Ich nehme da kein Blatt vor den Mund und möchte Sie auf die richtigen Änderungsanträge aufmerksam machen, die in diesem Bereich hier in diesem Hause gestellt worden sind.\nIch danke allen Beteiligten und lade Sie ein, bei dem demnächst viel schwierigeren Teil, nämlich der Frage, wie wir jetzt auf diese wissenschaftlichen Fakten antworten, mitzuarbeiten.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-050"}