{"speaker": "Marian-Jean Marinescu (PPE-DE)", "english": "Marian-Jean Marinescu (PPE-DE) , in writing . – (RO) CLIM can make recommendations and provide solutions for the future policies of the European Union in the field, recommendations and solutions based on clear scientific proof and, especially, on the firm support of the European citizens.\nThe scientific proof is unquestionable. Karl-Heinz Florenz’ report is exhaustive, proving that scientific data are sufficient in order to make firm political decisions and initiate concrete actions not only at European level, but also at a global level, for drastically reducing the anthropic phenomena responsible for the climate change and mitigate their effects.\nThe research efforts must be continued, especially in the field of new technologies, renewable energy and biofuels, in order to find the necessary balance for maintaining economic competitiveness, social development and ensure food and energy security, which are essential for European citizens’ wellbeing.\nThe scientific community and political representatives should join forces and support the activities of raising public opinion awareness and stimulating the participation of citizens in concrete activities, because the exchange of good practice, international, regional and, in particular, cross-border cooperation and dialogue, as well as direct involvement of citizens represent the most efficient means of fighting against climate change.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE) , în scris . – CLIM poate să efectueze recomandări şi să ofere soluţii pentru viitoarele politici ale Uniunii Europene în domeniu, recomandări şi soluţii bazate pe dovezi ştiinţifice clare şi, mai cu seamă, pe susţinerea fermă din partea cetăţenilor europeni.\nDovezile ştiinţifice sunt indubitabile. Raportul lui Karl-Heinz Florenz este deosebit de exhaustiv, demonstrând că datele ştiinţifice sunt suficiente pentru luarea de decizii politice ferme şi declanşarea de acţiuni concrete nu numai la nivel european, ci şi la nivel mondial, pentru reducerea drastică a fenomenelor antropice responsabile de schimbările climatice şi pentru atenuarea efectelor acestora.\nEforturile de cercetare trebuie continuate, în special în domeniul noilor tehnologii, a energiilor regenerabile şi a biocarburanţilor, pentru a găsi echilibrul necesar în vederea menţinerii competitivităţii economice, a dezvoltării sociale şi a asigurării securităţii alimentare şi energetice, esenţiale pentru bunăstarea cetăţenilor europeni.\nComunitatea ştiinţifică şi reprezentanţii politici trebuie să-şi unească forţele în susţinerea activităţilor de sensibilizare a opiniei publice şi pentru antrenarea cetăţenilor în activităţi concrete, deoarece schimbul de bune practici, cooperarea şi dialogul la nivel internaţional, regional şi mai cu seamă transfrontalier, precum şi directa implicare a cetăţenilor reprezintă modalităţile cele mai eficiente în lupta împotriva schimbărilor climatice.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-055"}