{"speaker": "Eija-Riitta Korhola (PPE-DE)", "english": "Eija-Riitta Korhola (PPE-DE) , in writing . – (FI) Mr President, our resolution on the scientific facts of climate change contains some important observations which it is difficult to disagree with. It nevertheless needs to be said that it also contains some irritating remarks. There are examples of these in the history of science which should serve as a warning. As a philosopher I do not regard it as entirely harmless for a politician to interpret scientific results, draw hasty conclusions from them and try and control them, let alone ‘condemn’ some other interpretations. What is the point of this and why must such things be stated as a general rule? This is a matter of our credibility, something we are going to need badly in our fight against climate change.\nIn point 5 it says that it is scientifically ‘proven’ that man is the main cause of climate change. The Intergovernmental Panel on Climate Change at no stage claims that. The report talks of probabilities. Man’s contribution to warming over the last decade is a strong probability.\nPoint 7 stresses that scientific results ‘clearly demonstrate how climate change will occur in the near future, following different regional patterns.’ That is precisely what we do not know. Last week, in their declaration at Reading, climate simulators appealed for a need for supercomputers. The question of what sort of regional effects climate change will have cannot be answered by meteorologists at present, partly due to insufficient computer capacity.\nPoint 8 mentions that the deglaciation of Greenland and of the west Antarctic ice sheet are examples of tipping points of climate change. Data on deglaciation is very contradictory at present, however, because the thickness of the ice in core areas of Greenland and the Antarctic is actually increasing.\nNeither would I accuse or condemn climate change sceptics and critics, as is the case in point 10. Politicians especially should not do so either: they should leave the matter for the scientists to debate.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE) , kirjallinen . – (FI) Arvoisa puhemies, päätöslauselmamme ilmastonmuutokseen liittyvistä tieteellisistä tosiasioista sisältää useita tärkeitä huomioita, joihin on helppo yhtyä. On pakko kuitenkin todeta, että se sisältää kiusaannuttaviakin seikkoja. Tieteen historiassa on varoittavia esimerkkejä. Filosofina en näe aivan vaarattomana ajatusta poliitikosta tulkitsemassa tieteen tuloksia, vetämässä niiden mutkia suoriksi tai jopa holhoamassa niitä – puhumattakaan että \"tuomitaan\" joitakin tulkintoja. Mistä tämä tarve nousee, miksi sellaista pitää ylimalkaan todeta? Kysymys on uskottavuudestamme, jota tulemme kipeästi tarvitsemaan ilmastonmuutosta torjuessamme.\n5 kohdassa esitetään, että ihmisen ensisijainen osuus on \"todistettu\" tieteellisesti. IPCC ei missään kohdin väitä näin; raportissa puhutaan todennäköisyyksistä. Ihmisen osuudella viime vuosikymmenen lämpenemisessä on huomattava todennäköisyys.\n7 kohta korostaa tieteellisten tulosten \"osoittavan selvästi, miten ilmastonmuutos tapahtuu lähitulevaisuudessa noudattaen erilaisia alueellisia malleja\". Juuri tätä emme vielä tiedä – viime viikolla ilmastomallintajat vetosivat Readingissä julkilausumassaan supertietokoneiden tarpeesta. Kysymys siitä, millaiset ovat ilmastonmuutoksen alueelliset vaikutukset, on nykyisen ilmastotieteen vastauskeinojen ulottumattomissa, osittain riittämättömän tietokonekapasiteetin vuoksi.\n8 kohdassa mainitaan ilmastonmuutoksen käännekohdiksi mm. Grönlannin ja Etelänapamantereen jääpeitteen sulaminen. Jääpeitteen sulamista koskeva tieto on toistaiseksi hyvin ristiriitaista, sillä sekä Grönlannin että Etelämantereen ydinosissa jään paksuus lisääntyy.\nItse en myöskään olisi syyllistämässä ja tuomitsemassa ilmastonmuutoksen epäilijöitä tai kriitikoita kuten 10 kohdassa on tehty. Varsinkaan poliitikkojen ei tulisi tällaista harjoittaa vaan jättää asia tieteen toimijoiden keskusteltavaksi.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-054"}