{"speaker": "Gabriele Zimmer (GUE/NGL)", "english": "Gabriele Zimmer (GUE/NGL) , in writing . – (DE) I voted in favour of the report. The debate about climate change, which is urgently required, must be underpinned by sound scientific facts. These are provided by Mr Florenz’s interim report. This report should play an important role both in the public arena and in the Commission and the Council. Scientific findings on the ‘greenhouse effect’ have been available for more than 180 years.\nIt was due to specific social conditions that this knowledge about the threat to our natural and climatic bases of life was ignored, preventing timely action and continuing to do so today. Either we start acting now on the basis of international cooperation to limit further damage and avert the disasters that are predicted and which will impact with full force on the world’s poorest people first, or we continue along the road to destruction. The facts convincingly demonstrate that prompt action to reduce greenhouse gas emissions is required, and that we must limit warming to less than 2°C through changes in our lifestyles and consumer behaviour and through the adoption of political and social criteria and frameworks. I support the rapporteur’s assertion that it is not a matter of arguing over emissions values; now, the debate must focus on sustainability.\nThe EU Sustainable Development Strategy must take account of these problems and finally establish policies on a sustainable basis. This requires a change in political priorities. Every day lost is potentially devastating and cannot be justified.", "lang": "DE", "original": "Gabriele Zimmer (GUE/NGL) , schriftlich . – Ich habe dem Bericht zugestimmt. Wissenschaftlich belegte Fakten müssen der dringend benötigten Debatte um den Klimawandel unterlegt werden. Das leistet der Zwischenbericht des Kollegen Florenz. Dieser Bericht sollte eine wichtige Funktion sowohl in der Öffentlichkeit als auch in Rat und Kommission spielen. Naturwissenschaftliche Erkenntnisse zum „Treibhauseffekt“ liegen seit mehr als 180 Jahren vor.\nEs waren konkrete gesellschaftliche Verhältnisse, die dieses Wissen um die Bedrohung unserer natürlichen und klimatischen Existenzbedingungen ignorierten, ein rechtzeitiges Gegensteuern verhinderten und auch weiter behindern. Entweder wir handeln nunmehr international kooperativ, um weiteren Schaden zu begrenzen und jene prognostizierten Katastrophen zu stoppen, die in aller Brutalität zuerst die global Ärmsten treffen, oder wir verhalten uns zerstörerisch. Die Fakten unterstreichen überzeugend, dass sofortiges Handeln bei der Senkung der Treibhausgasemissionen geboten ist, wir durch Lebensweise und Verbraucherverhalten, durch politische und gesellschaftliche Vorgaben und Rahmenbedingungen deutlich unter dem Zielwert von 2°C Erwärmung bleiben müssen. Ich unterstütze den Berichterstatter darin, dass es nicht nur um den Streit um die Emissionswerte geht, sondern um eine gesellschaftliche Nachhaltigkeitsdebatte.\nDie Europäische Nachhaltigkeitsstrategie muss diesen Problemen Rechnung tragen und endlich nachhaltig Politik bestimmen. Das verlangt eine Änderung der politischen Prioritäten. Jeder verlorene Tag ist verheerend und durch nichts zu legitimieren.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-057"}