{"speaker": "Daciana Octavia Sârbu (PSE) )", "english": "Daciana Octavia Sârbu (PSE) ) , in writing . – (RO) The fight against climate change has become an ever more often present subject on the work agenda of international organizations. Starting with the 2007 Summit, when a 20% target was decided for reducing greenhouse gas emissions and the use of renewable energy resources by 2020, global warming has become a priority for every country in the world.\nThis decision was followed by other important international events such as the G8 Summit of Heiligendamm, the United Nations Council debate on climate change or the Bali Action Plan. Following these international events, a scientific agreement has been reached, according to which global warming tendencies are based on human activities, and the results of research and data collection are sufficient to initiate urgent action and political decisions for reducing gas emissions. It is essential to create the Adaptation Fund and the inclusion of forests into a new climate protection agreement aimed at avoiding further deforestation and carbon emissions caused by forest fires.\nRaising public awareness by communicating scientific evidence of human impact on global climate will play a key role in obtaining the support of the EU citizens for political actions on reducing carbon emissions.", "lang": "RO", "original": "Daciana Octavia Sârbu (PSE) ) , în scris . – Lupta împotriva schimbărilor climatice a devenit un subiect din ce în ce mai des întâlnit pe agenda de lucru a organizaţiilor internaţionale. Începând cu Summitul din 2007 prin care s-a decis stabilirea unei ţinte de 20% pentru reducerea emisiilor cu gaz de seră şi utilizarea resurselor regenerabile de energie până în 2020, încălzirea globală a devenit o prioritate pentru toate statele lumii.\nAceastă decizie a fost urmată de alte evenimente internaţionale importante precum Summit-ul G8 din Heiligendamm, dezbaterea Consiliului Naţiunilor Unite privind schimbările climatice sau planul de acţiune Bali. Ca urmare a acestor acţiuni la nivel internaţional, s-a creat un consens ştiinţific conform căruia tendinţele de încălzire globală au la bază activităţile de origine umană., iar rezultatele cercetării şi culegerii de date sunt suficiente pentru a declansa acţiunea si luarea de decizii politice de urgenţă în vederea reducerii emisiilor de gaze. Este esenţial crearea Fondului pentru adaptarea şi includerea pădurilor într-un nou acord de protejare a climei care să vizeze evitarea continuării despăduririlor şi a emisiilor de carbon cauzate de incendiile forestiere.\nSesnsibilizarea opiniei publice prin comunicarea dovezilor ştiinţifice ale impactului uman asupra climei globale va juca un rol cheie în obţinerea sprijinului cetăţenilor UE pentru măsurile politice de reducere a emisiilor de carbon.", "agenda_item": "Scientific facts of climate change: findings and recommendations for decision-making (debate)", "debate_id": "CRE-20080521-ITEM-003", "intervention_id": "3-998"}