{"speaker": "Mariela Velichkova Baeva,", "english": "Mariela Velichkova Baeva, on behalf of the ALDE Group . – (BG) The dynamic process of economic and financial integration on a global scale is a determining factor for the difficult international economic environment. Analyses by leading world organisations on macroeconomic policies and global trends indicate that the coming ten years will see high levels of political and economic insecurity. At present, certain risks loom large such as rising energy prices the dynamic movement of which affects prices of agricultural products, and taken together these factors generate an inflationary pressure and food insecurity, limited infrastructure capacity to transport supplies which are vital for international trade, financial turmoil. I draw your attention to these risks and insecurities not because I want to deprive you of your restful sleep but because I want to stress some of the parameters of international economic environment and the need to implement a policy to adjust imbalances and support vulnerable economies. Let me recall that two of the main industries most affected by trade liberalisation are manufacturing and agriculture, and rising food prices have caused violent protests in many regions around the world.\nTo respond to the economic and political realities, the World Trade Organisation, as a trade system with rules which are binding on international trade, ought to make improvements to its rules of operation, organisational structure and decision-making procedure, and exhibit a more pragmatic institutional flexibility and adaptability. And in doing so, it should, of course, take account of the fact that to negotiate in a format of 150 states at various levels of development, having different structures of their economies and implementing various reforms in economic sectors is quite a challenging endeavour. However, if options are proposed by Sofia, Cotonou, Santiago, Brussels, the debates in Geneva are the mechanism to arrive at agreements which should increasingly remove barriers.", "lang": "BG", "original": "Мариела Величкова Баева, от името на групата ALDE . – Динамичният процес на икономическа и финансова интеграция в глобален мащаб е в основата на сложната международна икономическа среда. Анализите на водещи световни организации за макроикономическата политика и основните световни тенденции водят до извода, че ще са налице високи степени на политическа и икономическа несигурност в близките десет години. Понастоящем рязко се открояват рискове като повишение цените на енергоносителите, като тази динамика влияе да цените на земеделските продукти, а в съвкупност създава инфлационен натиск, както и проблем с изхранването, ограничените възможности на инфраструктурата за доставки, от които зависи международната търговия, финансовите трусове. Насочвам вниманието към рисковете и несигурността не за да направя съня неспокоен, а за да подчертая някои параметри на международната икономическа среда и необходимостта от провеждането на политика за коригиране на дисбалансите и съдействие на уязвимите икономики. Само ще припомня, че два основни сектора, които понасят ефектите от търговската либерализация са производствения и земеделския, а растящите цени на хранителните стоки предизвикаха остри протести в редица региони на света.\nЗа да отговори на икономическите и политическите реалности, Световната търговска организация, като търговска система с обвързващи правила за международна търговия, следва да осъществи подобрение в работните си механизми, в организационния процес и в процеса на вземане на решения, като покаже по-прагматична институционална гъвкавост и адаптивност. Разбира се като се отчита факта, че да се преговаря във формат 150 държави с различна степен на развитие, с различна структура на икономиката и различни реформи в секторите е твърде сложно занимание. Но ако тезите се предлагат от София, Котону, Сантиаго, Брюксел, дебатите в Женева са механизмът за постигане на споразумения, които прогресивно да премахват бариерите.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-337"}