{"speaker": "Harlem Désir,", "english": "Harlem Désir, on behalf of the PSE Group . – (FR) Madam President, Commissioner, it is essential to complete the Doha Round but it is also essential to examine once again the functioning of the WTO. Every day we can see that it is beset by problems concerning its efficiency, legitimacy and interaction with the other bodies of the multilateral system.\nTo some extent it was inevitable that, just over 10 years after its creation, its operating mechanisms would need to be reviewed. By changing from the GATT to the WTO, the multilateral trading system did not just change in dimension; in some regards it changed in nature, too. The trade rules were extended to a considerable range of new areas: services, intellectual property, investment, non-tariff barriers. New member countries joined the original ones and this enlargement introduced a diversity, a disparity of situations and Member States, with different resources and different problems. All of that obviously means that, in addition to the efforts to complete the negotiations on the Development Round, the necessary reforms have to be examined.\nI welcome the work carried out by our rapporteur, Mrs Muscardini, and the fact that we were able to cooperate with her and with the other groups. I would like to emphasise several points in this extremely important report, which, I hope, will be adopted by a large majority of this House tomorrow.\nThe first element is the balance in terms of international standards and the establishment of new relations between the WTO and the other international organisations. You will see in the report that we obviously mention the interaction with environmental issues, health issues – and this is clearly vital, as seen in the case of generic medicines and intellectual property – but also with social issues. We cannot fail to discuss this topic in the WTO.\nCooperation between the ILO and the WTO, which was resumed by the Directors-General of the two organisations, must go much further and the European Union must act as the driving force in this respect. We are putting forward two specific proposals: the first is that the ILO should be granted observer status in the WTO, as is the case for the International Monetary Fund; the second is that the WTO should set up – and the Union should propose this – a committee on trade and decent employment, modelled on the Committee on Trade and Environment, which has enabled a great deal of progress to be made on the interaction between environmental and trade rules.\nSecondly, I would like to emphasise the aspects of the report that encourage the WTO to give more resources to the weakest members, to the least developed countries, to ensure equal, effective and efficient participation in all the negotiations and in all the committees in which future agreements and trade policies are shaped.\nThirdly, we also stress the importance of external transparency and the possibility of civil society, parliamentarians and a truly dynamic parliamentary dimension playing a greater role in the WTO. We want to see a genuine parliamentary assembly. At present, a Parliamentary Conference meets alongside the WTO. The Director-General has recently addressed it and the trade ministers, too, but we want it to be recognised, which is why we are putting forward very specific proposals, for instance in relation to the appeal body and on dispute settlement. Since these proceedings are similar to those in a court or tribunal, they should take place in public and the documents should be publicly available. I also believe that that would help to dispel certain myths and make the organisation more transparent.\nFinally, the secretariat’s resources represent another important issue, which has been highlighted. The WTO’s budget today is USD 135 million: six times less than that of the IMF and almost 10 times less than that of the World Bank. It employs around 600 staff, a figure that is again much lower than that of the other multilateral organisations. As a result, increasing the resources of a WTO that is better incorporated in the system of multilateral organisations is, in my opinion, one of the conditions for better trade rules that promote development.", "lang": "FR", "original": "Harlem Désir, au nom du groupe PSE . – Madame la Présidente, Madame la Commissaire, il faut achever le cycle de Doha, mais il faut reprendre la réflexion sur le fonctionnement de l'OMC. Celle-ci se heurte en effet – on le voit chaque jour - à des problèmes d'efficacité, de légitimité et d'interaction avec les autres organisations du système multilatéral.\nÀ certains égards, il était inévitable que, un peu plus de dix ans après la création de cette organisation, il soit nécessaire de remettre sur la table les mécanismes de son fonctionnement. En passant du GATT à l'OMC, le système commercial multilatéral n'a pas simplement changé de dimension mais, à certains égards, de nature. Les règles commerciales se sont étendues à un ensemble considérable de nouveaux domaines: les services, la propriété intellectuelle, les investissements, les règles sur les barrières non tarifaires. De nouveaux États membres sont venus s'ajouter à ceux de la création, et cet élargissement a introduit une diversité, une disparité de situations, d'États membres, qui ont des moyens différents, qui ont des problèmes différents, et donc tout cela nécessite effectivement que, parallèlement aux efforts d'achèvement de la négociation du round pour le développement, on remette en discussion les réformes qui seront nécessaires.\nAlors, je voudrais me réjouir du travail qui a été fait avec notre rapporteur, Mme Muscardini, de la coopération qui a été possible avec elle, comme avec les autres groupes, et je voudrais insister sur plusieurs points de ce rapport, qui me semble extrêmement important et dont je souhaite qu'il soit adopté très largement demain par notre Assemblée.\nD'abord, l'équilibre des normes internationales et l'établissement de nouvelles relations entre l'OMC et les autres organisations internationales. Vous verrez que, dans ce rapport, nous mentionnons évidemment l'interaction avec les questions d'environnement, avec les questions de santé – on l'a vu dans l'affaire des médicaments génériques et de la propriété intellectuelle, c'est évidemment décisif – mais aussi le traitement des questions sociales. Nous ne pouvons pas renoncer à débattre de ce sujet au sein de l'OMC.\nLa coopération entre l'OIT et l'OMC, qui a été réengagée par les directeurs généraux de ces deux organisations, doit aller beaucoup plus loin et l'Union européenne doit donner une impulsion dans ce sens, et nous proposons deux choses très concrètes: d'abord que l'on accorde à l'OIT un statut d'observateur au sein de l'OMC, comme c'est le cas pour le Fonds monétaire international; deuxièmement, que l'on crée au sein de l'OMC - et l'Union devrait le proposer - un comité sur le commerce et le travail décent, de même qu'existe un comité sur le commerce et l'environnement, qui a permis de faire beaucoup de progrès sur l'interaction entre règles environnementales et règles du commerce.\nDeuxièmement, je voudrais insister sur les aspects du rapport, qui veulent que l'OMC donne plus de moyens aux États membres les plus faibles, aux pays les moins avancés, pour avoir une participation égale, effective, efficace, à toutes les négociations, à tous les comités au sein desquels se dessinent les futurs accords et les politiques commerciales.\nTroisièmement, nous insistons aussi sur la transparence externe, sur la possibilité, pour la société civile, pour les parlementaires, pour une dimension parlementaire véritablement vivante, de se développer au sein de l'OMC. Nous demandons une Assemblée parlementaire véritable. Aujourd'hui, il y a une Assemblée de parlementaires qui se réunit à côté de l'OMC. D'ailleurs, le directeur général vient lui parler comme les ministres du commerce, mais nous voudrions que cela soit reconnu, et puis nous faisons des propositions très concrètes, par exemple sur l'organe d'appel et le règlement des différends. Nous pensons que, s'agissant d'une cour, d'un tribunal, eh bien, ces séances devraient être publiques. Les documents devraient être accessibles au public. Et je crois que cela contribuerait aussi à lever certains fantasmes et à rendre plus transparente cette organisation.\nEnfin, nous insistons aussi sur les moyens du secrétariat. Cela a été souligné. Le budget de l'OMC est aujourd'hui de 135 millions de dollars. Il est six fois moins important que celui du FMI, presque dix fois moins important que celui de la Banque mondiale. Ses effectifs sont d'environ 600 employés. Là encore beaucoup moins important que celui des autres organisations multilatérales. Alors, renforcer les moyens d'une OMC mieux insérée dans l'ensemble des autres organisations multilatérales, plus efficace pour un commerce plus juste, plus transparente pour être plus légitime, je crois que c'est aussi une des conditions pour de meilleures règles du commerce au service du développement.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-336"}