{"speaker": "Johan Van Hecke,", "english": "Johan Van Hecke, draftsman of the opinion of the Committee on Development . − (NL) Mr President, Commissioner, our Committee on Development fully supports the arguments by the rapporteur, Mrs Muscardini, in favour of a radical reform of the World Trade Organisation. In 2001 the Sutherland report started a very lively debate in the WTO itself on its institutional reform, a debate that unfortunately came to an end far too quickly. Some people do not think the debate on reform is appropriate at present. They want to wait for the outcome of the Doha development agenda before having a fundamental debate on the institution as such. In our view, however, the two are not mutually exclusive.\nFrom the point of view of development, we would like to see a new differentiation between the developing countries in the WTO, based on the development needs of each of the countries rather than country categories. Mrs Muscardini has already explained why that is necessary. Not only is greater transparency required in the WTO, better cooperation with other international organisations, such as the International Labour Organisation and UNCTAD, is also essential. The proposal in the Sutherland report for funding arrangements for technical assistance for the least developed countries to be regarded as a contractual right, so that they can play a full part in the multilateral trading system, is essential as far our committee is concerned. Finally, dispute settlement, in which, for the reasons we all know, developing countries often come off worst, also needs to be reviewed as Sutherland has advocated.\nIn short, reform of the WTO is crucial, not just to reinforce its legitimacy with all its members, including the very poorest, but, I think, also to safeguard multilateralism.", "lang": "NL", "original": "Johan Van Hecke, rapporteur voor advies van de Commissie ontwikkelingssamenwerking. − (NL) Voorzitter, commissaris, onze Commissie ontwikkelingssamenwerking onderschrijft ten volle het pleidooi van de rapporteur, mevrouw Muscardini, voor een grondige hervorming van de Wereldhandelsorganisatie. In 2001 bracht het Sutherland-rapport van de WTO zelf een erg levendige discussie op gang over haar institutionele hervorming, een discussie die helaas veel te snel is uitgedoofd. Sommigen vinden het debat over een hervorming vandaag niet opportuun. Zij willen eerst de uitkomst van de Doha-ontwikkelingsagenda afwachten vooraleer het debat ten gronde te voeren over de instelling als zodanig. Maar volgens ons sluit het een het ander niet uit.\nVanuit ontwikkelingsperspectief pleiten wij voor een nieuwe differentiatie van de ontwikkelingslanden in de WTO, die uitgaat van de ontwikkelingsbehoefte van de afzonderlijke landen in plaats van landencategorieën. Mevrouw Muscardini heeft zelf al uitgelegd waarom dat nodig is. Er is niet alleen meer transparantie noodzakelijk binnen de WTO, ook een betere samenwerking met andere internationale organisaties, zoals de Internationale Arbeidsorganisatie en UNCTAD, dringt zich op. Essentieel voor onze commissie is het voorstel in het Sutherland-rapport om financieringsregelingen voor technische bijstand voor de minst ontwikkelde landen te beschouwen als een contractueel recht, zodat zij volwaardig kunnen participeren in het multilaterale handelsstelsel. Ten slotte moet ook de geschillenregeling, waarbij ontwikkelingslanden om de redenen die we allemaal kennen vaak aan het kortste eind trekken, worden herzien in de zin zoals bepleit door Sutherland.\nSamengevat, een hervorming van de WTO is cruciaal, niet alleen voor de versterking van haar legitimiteit bij al haar leden, ook de allerarmsten, maar ik denk ook voor het vrijwaren van het multilateralisme.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-333"}