{"speaker": "Georgios Papastamkos,", "english": "Georgios Papastamkos, on behalf of the PPE-DE Group . – (EL) Madam President, at first sight it is strange that we should be debating the reform of the WTO in the wake of the extended deadlock of the Doha Round negotiations. Nevertheless, it is well worth debating the operation and the future of the WTO because this deadlock is due to structural and institutional problems, and shortcomings in the system of world trade. The report by Mrs Muscardini also demonstrates this.\nIn my view, the major challenges of the attempted reform are threefold. Firstly, there must be the greatest possible and mutually profitable liberalisation of commercial exchange, for this is a tried and tested provider of economic growth. The objective certainly remains the equal distribution of benefits among the members of the WTO and the harmonious incorporation of developing countries into the world trade system.\nSecondly, the challenges are to be found in the institutional arrangements required to guarantee the consent, unified commitment, democratic legitimacy, transparency and effectiveness of an organised world trade governance. Thirdly, the appropriate balance must be found between commercial and non-commercial issues.\nThe WTO member states have every right to apply restrictive trade measures in a bid to protect the environment, public health and consumers. A typical example is the cases brought before the WTO’s tribunals by trading partners against the EU, owing to GMOs and the ban on beef imports containing hormones originating from the USA and Canada. It should, however, be understood that the solution does not lie in overloading the WTO with additional responsibilities, but linking mutual support and consistency with goals and actions, both by the WTO and other international organisations.\nLadies and gentlemen, the WTO’s mission is not to cover operational gaps left by other specialised bodies in the UN system. The global community is undergoing both a worrying financial and economic crisis, and an undocumented food catastrophe. In the face of these two scourges, cosmetic changes, such as the lifting of barriers, is not enough. Global challenges demand global understanding, systematic convergence and a coherent regulatory regime. This applies to social responsibility, environmental protection and economic competitiveness.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος, εξ ονόματος της Ομάδας PPE-DE. – Κυρία Πρόεδρε, εκ πρώτης όψεως, αποτελεί σχήμα παράδοξο να συζητούμε για τη μεταρρύθμιση του ΠΟΕ, τη στιγμή που υφίσταται το παρατεταμένο διαπραγματευτικό αδιέξοδο του Γύρου της Ντόχα. Ωστόσο, ο προβληματισμός σχετικά με τη λειτουργία και το μέλλον του ΠΟΕ είναι βάσιμος, στο βαθμό που το αδιέξοδο αυτό οφείλεται σε διαρθρωτικά και θεσμικά προβλήματα και ελλείμματα του παγκοσμίου εμπορικού συστήματος. Αυτό το καταδεικνύει και η έκθεση της κυρίας Muscardini.\nΚατά τη γνώμη μου, οι μείζονες προκλήσεις του μεταρρυθμιστικού εγχειρήματος εντοπίζονται σε τρεις περιοχές: πρώτον, στη μεγαλύτερη δυνατή – αμοιβαίως επωφελή – απελευθέρωση των εμπορικών συναλλαγών, η οποία, αποδεδειγμένα, παράγει οικονομική μεγέθυνση. Ζητούμενο, βεβαίως, παραμένει η ισοκατανομή των οφελών μεταξύ των μελών του ΠΟΕ και η αρμονική ενσωμάτωση των αναπτυσσομένων χωρών στο παγκόσμιο εμπορικό σύστημα.\nΔεύτερον, στις αναγκαίες θεσμικές διευθετήσεις, οι οποίες να εγγυώνται τη συναίνεση, την ενιαία δέσμευση, τη δημοκρατική νομιμοποίηση, τη διαφάνεια και την αποτελεσματικότητα μιας οργανωμένης παγκόσμιας εμπορικής διακυβέρνησης. Τρίτον, στην εξεύρεση της κατάλληλης ισορροπίας μεταξύ εμπορικών και μη εμπορικών θεμάτων.\nΕίναι θεμιτό το δικαίωμα των κρατών μελών του ΠΟΕ να εφαρμόζουν περιοριστικά του εμπορίου μέτρα, τα οποία αποσκοπούν στην προστασία του περιβάλλοντος, της δημόσιας υγείας και του καταναλωτή. Χαρακτηριστικό παράδειγμα αποτελούν οι υποθέσεις που οδήγησαν ενώπιον των δικαιοδοτικών οργάνων του ΠΟΕ, εμπορικοί εταίροι εναντίον της Ένωσης, σχετικά με τους γενετικά μεταλλαγμένους οργανισμούς και την απαγόρευση εισαγωγών ορμονούχου βοείου κρέατος, προέλευσης ΗΠΑ και Καναδά. Όμως, θα πρέπει να γίνει κατανοητό ότι η λύση δεν συνίσταται στην υπερφόρτωση του ΠΟΕ με πρόσθετα λειτουργικά πεδία, αλλά στην επιδίωξη μιας σχέσης αλληλοϋποστήριξης και συνοχής μεταξύ των στόχων και δράσεων, αφενός του ΠΟΕ και, αφετέρου, άλλων διεθνών οργανισμών.\nΚυρίες και κύριοι συνάδελφοι, δεν είναι αποστολή του ΠΟΕ να καλύψει τα λειτουργικά κενά τα οποία αφήνουν άλλοι εξειδικευμένοι οργανισμοί του συστήματος των Ηνωμένων Εθνών. Η παγκόσμια κοινότητα βιώνει μια ανησυχητική χρηματοοικονομική κρίση. Βιώνει επίσης έναν σιωπηλό επισιτιστικό τυφώνα. Τα δύο αυτά φαινόμενα καταδεικνύουν ότι δεν αρκεί μόνο η αρνητική ολοκλήρωση, η άρση δηλαδή φραγμών. Παγκόσμιες προκλήσεις απαιτούν παγκόσμια συνεννόηση, συστημική σύγκλιση και συνεκτικά ρυθμιστικά καθεστώτα. Αυτό αφορά και στην κοινωνική ευθύνη, και στην περιβαλλοντική προστασία, και στην οικονομική ανταγωνιστικότητα.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-335"}