{"speaker": "Cristiana Muscardini,", "english": "Cristiana Muscardini, rapporteur . − (IT) Mr President, Commissioner, ladies and gentlemen, allow me to begin with sincere thanks to the secretariat, which has been very active and helpful to all members of the committee during the drafting of this text. Today we are delivering to the Commission a series of thoughts resulting from in-depth deliberations carried out in a constructive spirit by the entire Committee on International Trade.\nOur committee wants a more effective and democratic World Trade Organisation equipped, in terms of its institutional operation, to perform the important task of regulating international trade. For this to happen, reform is indispensable.\nThe recent accession of many new members - one might just mention China and the forthcoming entry of Russia - highlights the success of a body now comprising 152 countries. However, precisely on account of its increased size, some thought needs to be given to a reorganisation of the WTO.\nIn the report we emphasise the key reasons why the WTO and trade multilateralism require a new, stronger, more dynamic and democratic structure. A regular feature on our agenda is the Doha Round negotiations: we know that an agreement is always just around the corner but keeps escaping our grasp. The Committee on International Trade, conscious of this problem, therefore reiterates its support for those negotiations, which ought to lead to more balanced, fairer trade. Meanwhile we believe the time has come to look ahead to the post-Doha period in a bold, ambitious frame of mind.\nIn delivering our thoughts to the Commission today, we call on the Community executive to be equally bold and ambitious by taking a political initiative in Geneva which could pave the way towards a review of the operation of certain mechanisms that are evidently not working properly at present.\nThe WTO’s institutional structure could be improved by distinguishing between activities connected with the negotiation of new international rules and commitments or activities relating to the implementation of existing agreements. The principle of consensus is and should remain the norm for ministerial conferences, but it might be possible to devise methods other than unanimity for procedures leading to final decisions in an organisation which, having been enlarged, requires different mechanisms. Such mechanisms have been envisaged for Europe; now they also need to be envisaged for the WTO!\nThe guiding criterion for the Doha Round has been to involve all member countries in negotiations on a whole range of matters, whereas in such a broad-based organisation efforts should be made to develop a plurilateral approach incorporating a form of ‘variable geometry’. We have talked about this in the past for Europe; now it is needed at the WTO!\nDevelopment is an important topic, and in recent years the group of developing countries has become increasingly large and diverse. It includes emerging economies as well as countries which in effect have already ‘emerged’, such as China, India, Brazil and South Africa. It would be appropriate, therefore, for the sake of real developing countries, to reclassify countries into clearer and more homogenous groups on the basis of their respective economic situation, and to require all countries to meet their responsibilities in keeping with their economic strength.\nThe WTO secretariat, while being highly regarded for its professionalism and competence - and we consulted it many times during our months of work - has a relatively limited establishment plan. It would be appropriate to strengthen the secretariat’s role and enable it to take initiatives and suggest compromises. Strengthening the secretariat means making it more representative in terms of geographic coverage, so that it feels itself to be the hub, the driving-force of the Organisation's activity, in the interest of all members, including above all those developing countries which at present are paid insufficient attention for them to be able to achieve real growth.\nAs concerns transparency and the parliamentary dimension of the WTO, the transparency of international dispute settlement proceedings needs to be increased so as to improve the WTO’s external image. The promotion of a parliamentary dimension should draw on the existence of the Parliamentary Conference on the WTO, enhancing it to form a fully-fledged parliamentary assembly with advisory powers lending legitimacy to its proceedings.\nIt is vital for there to be consistency and coordination with other international organisations. To this end, relations with the International Labour Organisation and with certain UN agencies need to be strengthened, since major international social and environmental issues must not be beyond the bounds of WTO activity.\nAbove all else, we should not forget that the dispute settlement system is a unique feature of the WTO. Unless a way is found to streamline and accelerate these proceedings, there is a risk that disputes may drag on for years, with detrimental effects on society, member countries and consumers. For this reason we would make a cordial appeal to the Commission to be as bold as the parliamentary committee has been in identifying new rules to streamline the World Trade Organisation for the future.", "lang": "IT", "original": "Cristiana Muscardini, relatrice . − Signor presidente, signora Commissaria, onorevoli colleghi, prima di tutto un ringraziamento caloroso al segretariato, che è stato molto attivo e utile con tutti i colleghi della commissione per stendere questo progetto. Consegniamo noi oggi alla Commissione una serie di considerazioni, frutto di un’accurata riflessione condotta in armonia da tutta la commissione commercio internazionale.\nLa nostra commissione vuole un’organizzazione mondiale del commercio più efficace e democratica, pronta, dal punto di vista del funzionamento istituzionale, a svolgere l’importante compito di regolatore del commercio internazionale e perché questa avvenga è indispensabile una riforma.\nL’ingresso recente di numerosi nuovi membri – citiamo la Cina e l’imminente adesione della Russia – mettono in luce il successo dell’organizzazione che annovera oggi 152 paesi. Ma proprio per questo, con la sua nuova dimensione, è necessario una riflessione rivolta alla sua riorganizzazione.\nNella relazione noi sottolineiamo con forza gli aspetti vitali per comprendere come l’OMC e il multilateralismo commerciale vogliano dire una nuova caratura più forte e dinamica e democratica. La nostra agenda è riempita dai negoziati del Doha Round, questo accordo sappiamo che è sempre dietro l’angolo ma non lo si raggiunge ancora. La commissione commercio internazionale perciò, cosciente di questo problema, reitera il suo sostegno ai negoziati che devono sfociare in un successo per un commercio più equilibrato ed equo, ma ritiene nello stesso tempo che sia giunto il momento di guardare avanti al dopo Doha con coraggio e ambizione.\nNel consegnare le nostre considerazioni alla Commissione, chiediamo all’esecutivo comunitario di avere lo stesso coraggio e la stessa ambizione per intraprendere a Ginevra un’iniziativa politica che possa aprire la strada ad una revisione del funzionamento di alcuni meccanismi che oggi obiettivamente non funzionano.\nOccorre una struttura istituzionale che possa migliorarsi rispetto all’odierna situazione distinguendo le attività legate alla negoziazione di nuove regole internazionali e ai nuovi impegni connessi all’applicazione di accordi già esistenti. Il principio del consenso è e deve restare la norma delle conferenze ministeriali, ma noi dobbiamo pensare anche modalità diverse rispetto all’unanimità nelle procedure che conducono alla decisione finale di un’organizzazione che, essendosi ingrandita, ha bisogno di un passo diverso. Lo abbiamo pensato per l’Europa, dobbiamo pensarlo anche per l’OMC!\nIl criterio guida del ciclo Doha è stato quello di coinvolgere tutti i paesi membri con negoziati relativi ad una pluralità di questioni, in un’organizzazione ampia come questa nostra, questa formula deve essere rivista con un approccio plurilaterale, una sorta di geometria variabile. Ne avevamo parlato a suo tempo per l’Europa, è necessario oggi per l’OMC!\nLo sviluppo è un tema importante e negli ultimi il gruppo dei paesi in via di sviluppo è diventato sempre più ampio ed eterogeneo e comprende paesi emergenti ed altri già largamente emersi, pensiamo alla Cina, all’India, al Brasile, al Sudafrica. Occorre perciò, nell’interesse dei veri paesi che sono ancora in via di sviluppo, operare dei raggruppamenti più chiari ed omogenei che corrispondano all’evoluzione della situazione economica chiedendo a tutti impegno e responsabilità in corrispondenza della loro forza economica.\nIl Segretariato dell’OMC, pur essendo prestigioso e competente, e molte volte l’abbiamo consultato in questi mesi di lavoro, è limitato istituzionalmente: sarebbe opportuno rafforzarne il ruolo, consentirgli di prendere iniziative e suggerire compromessi. Rafforzare il segretariato vuole dire dargli una rappresentatività geografica che lo faccia sentire il centro e il motore dell’azione e dell’organizzazione, nell’interesse di tutti i suoi membri, compresi proprio quei paesi in via di sviluppo che oggi non sono sufficientemente tenuti nella considerazione necessaria per un vero sviluppo.\nTrasparenza, dimensione parlamentare: abbiamo necessità di incrementare la trasparenza nei procedimenti di risoluzione delle controversie internazionali per rafforzare l’immagine verso l’esterno. La promozione di una dimensione parlamentare dell’OMC deve sfruttare l’esistente conferenza parlamentare sull’OMC per arrivare a creare una vera assemblea parlamentare con poteri consultivi che ne legittimi l’operato.\nLa concorrenza e il coordinamento con le altre organizzazioni internazionali è assolutamente necessaria, per questo dobbiamo rafforzare anche i rapporti con le organizzazioni internazionali del lavoro e con alcune agenzie dell’ONU, perché temi sociali e ambientali di grande portata internazionale non possono restare estranei all’attività dell’OMC.\nOltretutto, non possiamo dimenticare che dobbiamo rendere le controversie commerciali che costituiscono l’aspetto tipico e forte senza tenere conto che se non si trova un modo per snellire e accelerare queste procedure, noi rischiamo di avere contenziosi annosi con un danno per le società, per i paesi membri e per i consumatori. Per questo noi rivolgiamo un caloroso appello alla Commissione perché abbia lo stesso coraggio che ha avuto la commissione parlamentare nell’individuare norme nuove per rendere più snello il futuro dell’organizzazione mondiale della sanità.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-331"}