{"speaker": "Tokia Saïfi (PPE-DE). –", "english": "Tokia Saïfi (PPE-DE). – (FR) Madam President, at a time when the negotiations under the Doha Round are losing direction and getting bogged down, the issue of the WTO’s operation is more relevant than ever.\nIs it not possible to move beyond this impasse by reforming the WTO? Failing an agreement on the substance, could the process for achieving such an agreement be improved? This revival of the WTO seems possible and will enable it to operate and make decisions more effectively.\nTwo levels of reforms are envisaged: those aimed at improving the negotiating procedure and those aimed at improving the WTO’s legitimacy, a key factor of its organisation. To this end, it is important to emphasise the parliamentary dimension in the WTO and to make the most of us, the citizens’ legitimate representatives, thereby making globalisation issues more transparent and democratic.\nMuch work is needed to ensure the consistency of international policies. There is no point in eliminating the obstacles at the borders if behind them lie obstacles to investment, disdain for social rights and infringements of environmental standards. An effective WTO is therefore essential to guarantee the objective of more trade and liberalisation regulated by the markets. However, rules do not mean protectionism. In fact, liberalisation without any safeguards is not the solution to all evils, particularly those we are experiencing today as a result of the rise in the cost of agricultural raw materials and the consequent spread of hunger.\nThe Falconer proposal to reduce customs duties is thus unacceptable for our European agriculture and would have untold consequences on the agricultural production of the poorest countries.\nMoreover, in order to conclude the Doha Round, it is essential to restore balance to the negotiations and reach genuinely reciprocal agreements on market access. We are not yet ready to sacrifice our agriculture and our role as contributors to food security just to obtain, shamefully, a few reductions in industrial tariffs.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE). – (FR) Madame la Présidente, à l'heure où les négociations menées dans le cadre du cycle de Doha se désarticulent et s'enlisent, se pose aujourd'hui, plus que jamais, la question du fonctionnement de l'OMC.\nN'est-il pas possible de sortir de l'impasse en réformant l'OMC? À défaut d'accord sur le fond, peut-on favoriser le processus menant à un tel accord? Cette relance de l'OMC semble possible et passe par le renforcement de son efficacité fonctionnelle et décisionnelle.\nDeux niveaux de réformes sont effet envisageables: celles qui visent à améliorer la procédure de négociation et celles qui tendent à renforcer la légitimité de l'Organisation, facteur clé de son organisation. Pour cela, il faut insister sur la dimension parlementaire au sein de l'OMC et rendre grâce aux représentants légitimes des citoyens que nous sommes, et rendre plus transparents et démocratiques les enjeux de la mondialisation.\nUn grand chantier de cohérence entre les politiques internationales est également à mettre en œuvre. Il ne sert à rien, en effet, d'éliminer les obstacles aux frontières si, derrière celles-ci, demeurent des obstacles à l'investissement, des droits sociaux bafoués et des normes environnementales ignorées. Une OMC efficace est donc primordiale pour garantir l'objectif de multiplication des échanges et d'ouverture régulée par les marchés. Et qui dit règle ne signifie pas mesures protectionnistes. En effet, la libéralisation sans garde-fou n'est pas la solution à tous les maux, en particulier à ceux que nous vivons aujourd'hui, à travers la hausse des prix des matières premières agricoles et les émeutes de la faim qui en découlent.\nLa proposition Falconer d'abaissement des droits de douane est en ce sens inacceptable pour notre agriculture européenne et aurait des conséquences que l'on sous-estime sur la production agricole des pays les plus pauvres.\nAussi, pour conclure le cycle de Doha, il faut rééquilibrer les négociations et parvenir à une véritable réciprocité des engagements d'accès au marché. Nous ne sommes pas encore prêts à sacrifier notre agriculture et notre rôle de contributeurs à la sécurité alimentaire, pour obtenir, en peau de chagrin, quelques diminutions de tarifs industriels.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-343"}