{"speaker": "Kartika Tamara Liotard (GUE/NGL). –", "english": "Kartika Tamara Liotard (GUE/NGL). – (NL) Mr President, I would very much like to say a lot about my ideas on the reform of the WTO, but instead I would rather ask the Commission a number of specific questions to which I would like answers. The questions illustrate the points we have to take into account in the debate on WTO reform, in addition to the procedural reforms, such as transparency, that have already been mentioned.\nIn the context of climate change, there is more and more pressure to use biofuels. I do not want to get into the debate on whether that is good or bad here, but I am raising the following questions regarding European Union obligations under the WTO. The EU climate change package contains a number of environmental criteria that biofuels have to meet. However, I and many of my colleagues would like to see social criteria applied, such as the minimum wage and the prevention of child labour. Is that compatible with WTO requirements? If not, are we not then being forced into a position of accepting child labour and underpayment? I have another question about the trade in GMO food. I believe that the Cartagena Protocol leaves it to the Member States to decide whether to approve GMOs. Is that compatible with the WTO and, if not, how are you going to resolve that? Parliament has indicated that the majority of its members are opposed to the trade in sealskin. Canada is now threatening to challenge that through the WTO. How do you think the wishes of the majority of the population in the EU can be upheld on that issue? I think that those questions are very important and they need to be taken into consideration in the reform.", "lang": "NL", "original": "Kartika Tamara Liotard (GUE/NGL). – (NL) Voorzitter, ik zou heel graag heel veel zeggen over mijn ideeën over de hervorming van de WTO, maar in plaats daarvan wil ik de Commissie liever een aantal concrete vragen stellen waar ik een antwoord op wil hebben. Die vragen illustreren de punten waarmee we rekening moeten houden bij het debat over de hervorming van de WTO naast de al genoemde procedurele hervormingen, zoals transparantie.\nIn het kader van de klimaatverandering wordt er meer en meer aangedrongen op het gebruik van biobrandstoffen. De discussie of dit goed of slecht is, wil ik hier nu niet aangaan, maar ik stip wel de volgende vragen aan ten aanzien van de verplichtingen van de Europese Unie in het kader van de WTO. In het klimaatveranderingspakket van de EU zijn een aantal milieucriteria opgenomen waaraan biobrandstoffen zouden moeten voldoen. Graag zouden ik en een groot aantal van mijn collega’s echter ook zien dat daar sociale criteria gesteld worden, zoals minimumloon en het tegengaan van kinderarbeid. Is dit verenigbaar met de eisen van de WTO? Zo niet, worden wij dan niet in een positie gedwongen kinderarbeid en onderbetaling voor lief te nemen? Een volgende vraag over de handel in GMO-voedsel. Volgens mij geeft het protocol van Cartagena de lidstaten zelf een vrije keuze over het toestaan van GMO’s. Is dit verenigbaar met de WTO en, zo niet, hoe gaat u dit oplossen? Het Parlement heeft aangegeven dat het in meerderheid tegen de handel in zeehondenbont is. Canada dreigt dit nu via de WTO aan te vechten. Hoe denkt u de wens van de meerderheid van de EU-bevolking te kunnen handhaven op dit gebied? Ik denk dat deze vragen erg belangrijk zijn en in aanmerking moeten worden genomen bij de hervorming.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-347"}