{"speaker": "Kader Arif (PSE). –", "english": "Kader Arif (PSE). – (FR) Madam President, Commissioner, ladies and gentlemen, I welcome the debate this evening on Mrs Muscardini’s report on the reform of the World Trade Organisation.\nThe food crisis that is currently hitting the developing countries hard illustrates perfectly the urgent need for better regulation of global trade. This should come from a reformed WTO that is capable of controlling globalisation prices and promoting fairer trade rules. This crisis is structural, not cyclical. It is a sign that serious problems are diverting global trade from what should be its main objective: ensuring the development of all, notably the poorest countries on the planet.\nA number of theories have been put forward to try to explain the origin of this crisis and I do not doubt their relevance. However, I think that collectively we should ask ourselves a number of questions. Would this crisis have been as extensive if the priorities of the developing countries had been given greater consideration in the WTO? If there had been better coordination of the WTO and other international organisations such as the UNDP and the FAO? If our free trade agreements had not encouraged the developing countries to specialise in single crops for export, to the detriment of their traditional subsistence crops and food self-sufficiency? If we had listened to the African countries and supported them in the WTO when they asked that action on the price of basic products be included in the current round of negotiations? In this respect, I must point out that Article 38 of the GATT requires all WTO members to stabilise and improve the situation of the markets for primary products, which are of particular importance for developing countries.\nIn order to deal with the current problems and improve the efficiency and legitimacy of the WTO, this report proposes several measure. In order to ensure that the voices, the points of view and the interests of developing countries are better heard and, indeed, taken into account, it emphasises the need to introduce a more democratic system of decision-making and better representation in the WTO secretariat, which must also be provided with additional financial and human resources.\nIn order to guarantee greater transparency of the organisation’s debates and work, provision should be made for better information, dialogue between the organisation and representatives of civil society, and public access to meetings, particularly for the dispute settlement procedure.\nFinally, the WTO’s parliamentary dimension, which guarantees the democratic legitimacy and transparency of negotiations, must be strengthened. That includes, in particular, the creation of a WTO parliamentary assembly with consultative powers.\nIn addition to these measures, the very aims of the multilateral trading system must be reviewed with a view to ensuring consistency with the other international organisations. Only a committed reform in this regard will allow us to conclude a Doha Round that is truly working towards development and towards achievement of the Millennium Goals. I would point out in this respect that the first of these goals is the eradication of poverty and hunger; sadly the current situation reminds us that our commitments remain unfulfilled.", "lang": "FR", "original": "Kader Arif (PSE). – (FR) Madame la Présidente, Madame la Commissaire, chers collègues, je me félicite de la tenue, ce soir, d'un débat autour du rapport de Mme Muscardini sur la réforme de l'Organisation mondiale du commerce.\nEn effet, la crise alimentaire qui frappe aujourd'hui de plein fouet les pays en développement illustre parfaitement l'urgence d'une meilleure régulation du commerce mondial. Celle-ci doit être portée par une OMC réformée, capable de maîtriser le cours de la mondialisation et de promouvoir des règles commerciales plus équitables. Cette crise n'est pas de nature conjoncturelle mais bien structurelle. Elle est le signe que de graves dysfonctionnements détournent le commerce mondial de ce qui devrait son objectif premier, à savoir un commerce au service du développement de tous, et particulièrement des pays les plus pauvres de la planète.\nDe nombreux éléments ont été avancés pour tenter d'expliquer l'origine de cette crise, et je ne mets pas en doute leur pertinence. Mais je pense que nous devrions, collectivement, nous poser plusieurs questions. Cette crise aurait-elle eu la même ampleur si les priorités des pays en développement avaient été mieux prises en compte à l'OMC, si une meilleure coordination avait été assurée entre l'OMC et d'autres organisations internationales comme le CNUD ou la FAO, si nos accords de libre-échange n'avaient pas incité les pays en développement à se spécialiser dans des monocultures d'exportation, au détriment des cultures vivrières traditionnelles et de leur autosuffisance alimentaire, si nous avions entendu et soutenu à l'OMC les pays africains lorsqu'ils demandaient d'inclure au cycle actuel de négociations une action sur les prix des produits de base? Je rappelle à ce titre que l'article 38 du GATT engage l'ensemble des pays membres de l'OMC à stabiliser et à améliorer la situation des marchés pour les produits primaires, représentant un intérêt particulier pour les pays en développement.\nAfin de répondre au dysfonctionnement actuel et d'accroître l'efficacité et la légitimité de l'OMC, ce rapport propose plusieurs pistes. Pour que la voix, les points de vue, les intérêts des pays en développement soient mieux entendus, et surtout pris en compte, il rappelle la nécessité d'introduire un système de décision plus démocratique et une meilleure représentativité du secrétariat de l'OMC, qui doit, par ailleurs, bénéficier de moyens financiers et humains accrus.\nPour garantir une plus grande transparence des débats et des travaux d'organisation, une meilleure information, le dialogue avec l'organisation et des représentants de la société civile, ainsi que l'ouverture au public des travaux des réunions, notamment pour la procédure de règlement des différends, doivent être envisagés.\nEnfin, la dimension parlementaire de l'OMC, gage de légitimité démocratique et de transparence des négociations, doit être renforcée. Cela passe notamment par la création d'une Assemblée parlementaire de l'OMC dotée de pouvoirs consultatifs.\nAu-delà de ces mesures, ce sont les finalités mêmes du système commercial multilatéral qui doivent être revues, dans un souci de cohérence avec les autres organisations internationales. Seule une réforme engagée en ce sens permettra de conclure un cycle de Doha œuvrant réellement au développement et à la réalisation des objectifs du Millénaire. Je rappelle à cet égard que le premier de ces objectifs reste l'éradication de la pauvreté et de la faim. Mais l'actualité nous rappelle malheureusement nos engagements non tenus.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-344"}