{"speaker": "Patrick Louis (IND/DEM). –", "english": "Patrick Louis (IND/DEM). – (FR) Madam President, ladies and gentlemen, trade between nations is a good thing. Free trade is desirable, but today the world has changed and the WTO’s rules are ill-adapted and in many cases need to be amended.\nThe very nature of international trade has changed. In the past trade was based on complementarity: we sought what we did not have and exported any surpluses. That order made nations prosperous. Today, however, social dumping reigns. We abandon what we know how to do in order to import what somebody else is doing cheaper, not because it is more profitable, but because there are less costs, less taxes, less social constraints.\nThis WTO order allows the poor countries, the poor in the rich countries, to make the rich in the poor countries even richer. It is less and less based on solidarity or on mutual agreements between nations; rather it is an order that is disrupting nations and creating a conflict between the winners and the losers.\nThe WTO rules therefore have to be changed. They must restore the Community preference and revive the spirit of the Treaty of Rome, which established the common external tariff. That was not over-cautious protection, but fair compensation in the face of social dumping. The founding fathers were not always wrong. The WTO must incorporate the erratic exchange rate fluctuations in its evaluation of trade constraints. It is unacceptable for the yuan to remain so low when the country has such a high foreign trade surplus. It is outrageous that EADS loses a billion euro every time the dollar falls 10 cents against an ideological euro.\nIn conclusion, the future of truly free trade reminds us that we have a lot to do before we can sit back. On the one hand, we need to restore the border as a condition of the policy and, thus, freedom for the people; on the other hand, we need to allow the monetary and financial policy to take a back seat to the real economy, the productive economy, for it is that economy alone that allows the people to live here in freedom.", "lang": "FR", "original": "Patrick Louis (IND/DEM). – (FR) Madame la Présidente, chers collègues, l'échange entre les nations est une bonne chose. L'échange économique libre est souhaitable, mais aujourd'hui le monde a changé et les règles de l'OMC sont inadaptées et, souvent, doivent être modifiées.\nEffectivement, la nature des échanges internationaux a évolué. Hier, l'échange était celui des complémentarités, on cherchait ce que l'on n'avait pas, on exportait les excédents. Cet ordre a engendré la prospérité des nations. Mais aujourd'hui, le dumping social prime. On abandonne ce que l'on sait faire pour importer ce que l'autre fait moins cher, non pas parce qu'il est plus productif mais parce qu'il est moins chargé, moins fiscalisé, moins contraint socialement.\nCet ordre de l'OMC permet aux pays pauvres, aux pauvres des pays riches, d'enrichir les riches des pays pauvres. Il est de moins en moins celui des solidarités, des mutualisations organisées dans les nations, mais un ordre bouleversant les nations et créant un conflit entre la caste des gagnants et celle des perdants.\nAinsi, les règles de l'OMC doivent être changées. Elles doivent réhabiliter la préférence communautaire, il faut renouer avec l'esprit du traité de Rome qui instituait le tarif extérieur commun. Ce n'était pas une protection pour frileux, mais une juste compensation face au dumping social. Les pères fondateurs n'ont pas toujours eu tort. L'OMC doit intégrer l'évolution erratique des taux de change dans son évaluation des contraintes commerciales. Il est inadmissible que le yuan reste bas malgré un commerce extérieur très excédentaire. Il est scandaleux qu'EADS perde un milliard chaque fois que le dollar baisse de 10 centimes face à un euro idéologique.\nEn conclusion, l'avenir d'un commerce vraiment libre nous rappelle qu'avant de laisser faire, il faut beaucoup faire. Il faut, d'une part, réhabiliter la frontière comme condition de la politique et donc de la liberté des peuples et, d'autre part, subordonner l'économie monétaire et financière à l'économie réelle, l'économie productive qui, elle seule, permet aux peuples de vivre ici, maintenant et libres.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-348"}