{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) There are not many people who would doubt the importance of the WTO but there is also almost no one who would be in doubt about the need to reform this organisation, whose main aim is to combat poverty and provide aid to developing countries.\nThe basis for the reform is to be the report by Mr Peter Sutherland. As we know, Mr Sutherland at present heads two supranational giants: BP and Goldman Sachs International. Other members of his team are former diplomats, businessmen and academics; none of them known for their criticism of the present system.\nWith due respect for all these gentlemen, I would like to ask: whose interests will the WTO reform proposed by them protect? Will it protect the interests of developing countries or the interests of supranational companies? What kind of a signal is this for developing and less developed countries?\nAs we all know, trust is important in economic as well as political matters. The WTO is not only an economic but also a political institution, which is why trust among members is important. However, will people in developing countries believe that the gentlemen in supranational corporations have their welfare at heart? Why play into the hands of the opponents of the WTO and put the image of this institution at stake?", "lang": "SK", "original": "Irena Belohorská (NI). – (SK) Tak, ako málokto pochybuje o význame WTO, takmer nikto nepochybuje o potrebe reformy tejto organizácie, ktorej cieľom ostáva najmä boj s chudobou a pomoc rozvojovým krajinám.\nReforma sa má uskutočniť na základe Sutherlandovej správy. Ako vieme, pán Sutherland v súčasnosti stojí na čele dvoch nadnárodných gigantov: BP a Goldman Sachs International. Ostatní členovia jeho tímu sú bývalí diplomati, podnikatelia, akademici, z ktorých žiadny nie je známy kritikou toho terajšieho súčasného systému.\nPri všetkej úcte k týmto pánom sa pýtam: koho záujmy bude reforma WTO, ktorú navrhujú uvedení páni, obhajovať? Budú to záujmy rozvojových krajín alebo záujmy nadnárodných spoločností? Aký signál to vysiela rozvojovým, resp. menej rozvinutým krajinám?\nAko všetci vieme, dôvera je v ekonomike i v politike veľmi dôležitá. WTO je nielen ekonomickou, ale aj politickou inštitúciou, a preto je dôvera medzi členmi dôležitá. Uveria však ľudia v rozvojových krajinách tomu, že pánom z nadnárodných korporácií ide o ich dobro? Prečo máme týmto spôsobom zbytočne dávať argumenty do rúk odporcom WTO a hazardovať s imidžom tejto inštitúcie?", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-342"}