{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Madam President, Commissioner, I should like to draw attention to three issues in the context of this debate.\nFirstly, despite being members of the WTO, many countries are not complying with social, environmental and animal welfare standards. As a result, their manufacturing costs are lower. Unfortunately, however, it is then impossible to compete with products processed within those economies. This aspect must be taken into account when improving access to the European market for third country goods, otherwise many European manufacturing sectors will simply cease to exist.\nSecondly, the European market is continuing to open up to agricultural products from third countries in exchange for those countries making concessions for exports of industrial products and services from Europe. Europe’s agricultural potential is therefore being weakened.\nThirdly, I fully support Mrs Muscardini’s suggestions concerning the establishment of a WTO parliamentary assembly, changes in the classification of countries into developed and developing, the need for closer cooperation between the WTO and the UN, and departure from the principle of consensus especially at the level of working groups and committees within the WTO framework.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). - Pani Przewodnicząca! Pani Komisarz! W tej debacie chcę zwrócić uwagę na trzy kwestie.\nPo pierwsze, wiele krajów będących członkami WTO nie przestrzega standardów socjalnych, środowiskowych czy dobrostanu zwierząt, co wprawdzie pozwala na wyraźne zmniejszenie kosztów wytwarzania, ale niestety uniemożliwia konkurowanie z produktami wytwarzanymi przez te gospodarki. Poprawa dostępności do europejskiego rynku dla towarów z krajów trzecich musi uwzględniać ten aspekt, w przeciwnym wypadku wiele dziedzin wytwarzania w Europie zostanie zwyczajnie zlikwidowanych.\nPo drugie, coraz większa otwartość europejskiego rynku na towary pochodzenia rolniczego z krajów trzecich w zamian za ustępstwa tych krajów wobec eksportu europejskich wyrobów przemysłowych i usług, oznacza osłabienie europejskiego potencjału rolniczego.\nPo trzecie, w całej rozciągłości popieram sugestie pani Muscardini dotyczące powołania Zgromadzenia Parlamentarnego WTO, zmian w klasyfikacji krajów na rozwinięte i rozwijające się, konieczność bliższej współpracy WTO z ONZ, czy odejście od zasady konsensusu szczególnie na poziomie grup roboczych i komitetów w ramach WTO.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-346"}