{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Madam President, the common market and unrestricted trade are key prerequisites to economic development. The term unrestricted does not, however, mean unregulated and lacking any principles determining conditions for trade exchange whilst providing for competitiveness. The need for appropriate trade regulation at world level is particularly acute in the context of globalisation. That is why the role of the World Trade Organisation is so important. The latter is a broadly based body bringing together more than 150 member countries. The WTO will be able to act more effectively if its competences are clearly defined and restricted to trade policy.\nAbove all else, clarity and competitiveness involve ensuring that the production process meets established standards and quality requirements regarding for instance environmental protection, work and pay conditions, and animal welfare. Competitiveness is not measured exclusively in terms of production costs and prices. As I conclude I should like to say that WTO reform is an expression of the will to work together in the interests of development and in order to combat poverty.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). - Pani Przewodnicząca! Wspólny rynek, handel bez ograniczeń to podstawowe czynniki rozwoju gospodarczego. „Bez ograniczeń” nie oznacza „bez regulacji” i bez zasad określających warunki wymiany handlowej uwzględniających zachowanie konkurencyjności. Potrzeba odpowiedniej regulacji w handlu w ujęciu światowym jest niezmiernie ważna w okresie globalizacji. Stąd tak ważna rola WTO, która jest organizacją bardzo szeroką, przynależy do niej ponad 150 państw członkowskich. Skuteczność działania WTO wzrośnie, jeżeli zakres działalności organu będzie prosty oraz ograniczony do polityki handlowej.\nPrzejrzystość, konkurencyjność to przede wszystkim wypełnienie określonych standardów i wymogów jakościowych w procesie produkcji, w zakresie ochrony środowiska, warunków pracy i płac, dobrostanu zwierząt itp. Same koszty produkcji i ceny nie są miernikiem konkurencyjności. Kończąc pragnę powiedzieć, że reforma WTO to wyraz woli współpracy na rzecz rozwoju i walki z ubóstwem.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-352"}