{"speaker": "Cristiana Muscardini,", "english": "Cristiana Muscardini, rapporteur . − (IT) Madam President, ladies and gentlemen, I should like to thank the Commission for its appreciation of the committee's work. I am likewise grateful for the assistance provided by the draftsmen of the Committee on Development and the Committee on Economic and Monetary Affairs, as well as by the many colleagues who have spoken in this House. I would make the most of their political and, as it were, technical support this evening to point out to the Commission once again that no time must be wasted. Woe betide those who have time and waste it! In other words, it is true that the Doha Round may ultimately find a solution, but that solution has been postponed all too often in recent years. Now that we have a very serious food crisis on our hands, we must also remember that some of the responsibility lies with certain practices - including on the part of the European Union - which, long ago, envisaged different scenarios for the emergence of agriculture and food.\nIf we wish to avoid a confrontation between genuinely poor developing countries and countries that are already developed, if we wish to make the market fair - and the market can only be fair and free on the basis of rules - we need to be bold, because we cannot agree to yet another postponement if we are to defend the concept of decent work and accelerate the settlement of disputes.\nThe Committee on International Trade is aware of the difficulties surrounding reform of the WTO, where certain ways of working have been established over time. However, it is also aware that, in order to meet expectations in various quarters and to become a modern organisation of the third millennium, the WTO must somehow find the strength and courage to embark on the road to reform. It is up to the Commission to take on board our reflections, which this House will formally express as a political demand tomorrow by a large majority.", "lang": "IT", "original": "Cristiana Muscardini, relatrice . − Signor presidente, onorevoli colleghi, grazie alla Commissione per l’apprezzamento svolto nel lavoro in commissione e grazie al conforto del relatore della commissione sviluppo e della commissione economica e dei molti colleghi intervenuti in quest’Aula. Di questo conforto politico e diciamo tecnico io mi avvalgo oggi, questa sera, per risottolineare alla Commissione la necessità di non porre tempo in mezzo perché guai a coloro che hanno tempo e che questo tempo sprecano! Cioè è vero il Doha può finalmente trovare una soluzione, ma troppe volte in questi anni questa soluzione è stata rimandata e se oggi c’è una gravissima crisi alimentare, dobbiamo anche ricordarci che una certa responsabilità è anche di alcuni tecnici, anche dell’Unione europea, che in certi lontani periodi immaginarono scenari diversi per l’emergenza agricola ed alimentare.\nSe noi vogliamo evitare lo scontro tra i paesi veramente poveri e in via di sviluppo e i paesi che si sono già sviluppati, se vogliamo rendere equo il mercato – e il mercato può essere equo e libero solo attraverso delle regole – noi abbiamo la necessità di avere coraggio perché, se vogliamo difendere il concetto di lavoro dignitoso e se vogliamo rendere celeri i contenziosi, non possiamo accettare di rimandare ancora una volta.\nLa commissione per il commercio internazionale è cosciente delle difficoltà esistenti per un progetto di riforma dell’OMC, dove certi equilibri sono consolidati da tempo, ma anche cosciente che l’OMC, per allinearsi alle aspettative che provengono da più parti e diventare una moderna organizzazione del terzo millennio, deve in qualche modo avere la pretesa e il coraggio di procedure sulle vie della riforma. Alla Commissione il compito di raccogliere e fare proprie queste nostre riflessioni, che domani il Parlamento europeo a larga maggioranza formalizzerà in una richiesta politica.", "agenda_item": "Towards a reform of the World Trade Organisation (debate)", "debate_id": "CRE-20080423-ITEM-013", "intervention_id": "3-355"}