{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group . – (PL) Mr President, solidarity is the European Union’s most important and finest principle. Without it there can be no question of joint action by independent states and nations. The creation of the European Union Solidarity Fund followed naturally from this principle. For the time being we have EUR 1 billion available annually. That is not a large sum, especially as last year, and this year too, we have had to face an increase in climatic disasters. We have been hit not only by floods and hurricanes, but by fires of unexpected magnitude.\nWith our limited means we are able so far to make only a small amount of help available – 3% or 4% of the losses incurred, or even less. That is why, while supporting Mr Böge’s report and Mr Virrankoski’s draft amending budget, I also conclude that the resources of the Solidarity Fund need to be gradually increased. Two euros per citizen will not suffice to wipe away the tears when such enormous losses are incurred.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodniczący! Solidarność jest najważniejszą i najpiękniejszą zasadą Unii Europejskiej. Bez niej nie może być mowy o wspólnych działaniach samodzielnych państw i narodów. Naturalną konsekwencją zasady solidarności było utworzenie Funduszu Solidarności Unii Europejskiej. Na razie mamy do dyspozycji 1 mld euro rocznie. To niewielka kwota, szczególnie, że w ostatnim roku, jak i w bieżącym, mamy do czynienia z nasileniem kataklizmów klimatycznych. Nękają nas nie tylko powodzie, huragany, ale i pożary o niespotykanym wcześniej nasileniu.\nOszczędzając środki, możemy dotychczas udzielać niewielkiej pomocy w wysokości 3–4% strat, a nawet mniejszych, dlatego popierając w imieniu mojej grupy politycznej sprawozdanie pana posła Bögego i projekt budżetu korygującego pana posła Virrankoskiego, wnioskuję jednocześnie o stopniowe zwiększanie środków Funduszu Solidarności. Naprawdę 2 euro na obywatela w otrzymanych środkach nie wystarczy na otarcie łez przy tak ogromnych stratach.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-177"}