{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, this Parliament knows many different types of solidarity. The hardest type of solidarity is military assistance.\nThe solidarity clause in the Treaty of Lisbon states that Member States will be obliged to deliver military assistance to another Member State which is the victim of a terrorist threat or attack. A harder type of solidarity is unknown in the European Union. The security guarantee clause in the Treaty of Lisbon does not impose an obligation of military assistance. It is therefore a milder type of solidarity than when there is a threat of terrorism.\nJutta Haug, Parliament’s rapporteur for next year’s budget, is proposing that a key principle of the Commission’s budget should be regional solidarity, i.e. a balancing of the Union’s internal development. It would come about best via the Structural Funds.\nUnder the amending budget before us there is a move to use budget funds to compensate for the damage caused by the floods in the United Kingdom. A billion euros has been reserved in the Solidarity Fund for this purpose. Our group agrees with the mobilisation of these funds to help the United Kingdom.\nIt is possible that there will be more exceptional natural phenomena like flooding as a result of global warming. The Solidarity Fund offers a sort of small-scale insurance policy against them. The Member States pay a premium into the EU budget and they can therefore acquire help from the others when their turn comes.\nBesides the Solidarity Fund, the EU budget contains a Globalisation Fund, which may spend EUR 500 million every year to ease the social problems that result from job transfers. Last year less than EUR 20 million was mobilised for this purpose. It seems the EU shows solidarity towards countries but not its citizens who have fallen on hard times.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komission jäsen, tämä parlamentti tuntee monia erilaisia solidaarisuuden lajeja. Kovinta solidaarisuuden lajia on sotilaallinen avunanto.\nLissabonin sopimuksen solidaarisuuslausekkeen mukaan jäsenvaltiot ovat velvollisia asevoimin auttamaan terrorismin uhan tai terroristien hyökkäyksen kohteeksi joutunutta toista jäsenvaltiota. Sitä kovempaa solidaarisuutta ei Euroopan unionissa tunneta. Lissabonin sopimuksen turvatakuulauseke ei velvoita aseelliseen avunantoon. Se on siis lievemmän laatuista solidaarisuutta kuin terrorismiuhan tapauksessa.\nParlamentin ensi vuoden talousarviomietinnön esittelijä Jutta Haug ehdottaa komission talousarvion keskeiseksi periaatteeksi alueellista solidaarisuutta eli unionin sisäisen kehityksen tasapainottamista. Parhaiten sitä toteutetaan rakennerahastojen kautta.\nNyt käsillä olevassa lisätalousarviossa halutaan ottaa käyttöön talousarviovaroja Ison-Britannian tulvien vahinkojen korvaamiseksi. Solidaarisuusrahastoon on varattu tällaisia tarkoituksia varten miljardi euroa. Ryhmämme hyväksyy rahaston varojen mobilisoimisen Ison-Britannian auttamiseksi.\nOn mahdollista, että tulvien tapaiset poikkeukselliset luonnonilmiöt lisääntyvät maapallon lämpenemisen seurauksena. Solidaarisuusrahasto tarjoaa niitä vastaan eräänlaisen pienoisvakuutuksen, jonka jäsenvaltiot maksavat EU:n talousarvioon ja jonka perusteella ne saavat vuorollaan muilta apua.\nSolidaarisuusrahaston ohella EU:n talousarvioon sisältyy myös globalisaatiorahasto, joka saa käyttää vuosittain 500 miljoonaa euroa työpaikkojen siirtojen aiheuttamien sosiaalisten ongelmien korjaamiseen. Viime vuonna niihin tarkoituksiin mobilisoitiin alle 20 miljoonaa euroa. Näyttää siltä, että EU on solidaarinen valtioille, muttei vaikeuksiin joutuneille kansalaisille.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-178"}