{"speaker": "Reimer Böge,", "english": "Reimer Böge, rapporteur. − (DE) Madam President, Commissioner, ladies and gentlemen, the rapporteur on the 2008 budget, Kyösti Virrankoski, has really covered all the essential points. So we are speaking today on the basis of a proposal from the Commission about the mobilisation of the EU Solidarity Fund in application of point 26 of the Interinstitutional Agreement.\nWhile it is true that the Solidarity Fund and other special instruments do not represent large sums of money in relation to the general budget of the European Union, they ultimately serve to help stricken regions and their people in the event of natural disasters, and, as we all know, these disasters – be they storms or raging fires – have become a somewhat regular occurrence.\nBefore we took our decision, we in the Committee on Budgets made a point of holding a hearing, to which we invited representatives of the affected regions of the United Kingdom, of local organisations and also of the national administration. At that hearing we were reminded very clearly of the challenges facing the stricken people and regions and of the extent of the damage caused by the flooding in June and July 2007, estimated at a total of EUR 4.6 billion.\nOn the basis of this hearing and our talks, we fully endorsed the Commission’s proposal that EUR 162 387 000 be made available from the Solidarity Fund for this special case.\nLet me also make a point of mentioning that we can expect further mobilisations of the Solidarity Fund in the coming months. In such cases, to be sure, it is not only the European Community that is called on to show solidarity: in view of the increased incidence of such disasters, the Member States should be giving more thought to preventive crisis management, in other words assessing the state of their civil-defence systems, checking how local fire brigades are equipped and examining how they can perhaps develop different strategies in future on issues such as building work in flood-prone areas. These things are an integral part of any long-term strategy if we want to maintain our credibility.\nAnother requirement – and we are somewhat better placed in this respect on the present occasion than in other cases – is that we should all make it our common aim, as a matter of basic principle, to ensure that the processing of future claims on the Solidarity Fund is completed in a maximum of six months. That is a challenge to everyone: the national authorities must submit all the requisite applications and documents within the prescribed period, the Commission must deal with the case in hand on the basis of the applicable provisions, and we in Parliament must also expedite matters by means of prompt deliberation.\nAllow me to refer to one final point, which relates to the amending budget. In view of the difficult negotiations and of the pending completion of the legislative procedure on the Galileo satellite navigation system, I strongly endorse the stipulation made by the rapporteur that the budget line created for expenditure on administrative management should be a pro memoria item. That is a step in the right direction if the appropriate administrative structures are to be established within the Commission. We are not yet satisfied, however, with the arrangements for future interaction between the Commission, the European Space Agency and the Galileo Supervisory Authority.\nIn the course of the legislative procedure, there is a need at least to indicate a way of avoiding duplication of effort and developing the appropriate management structures in the new circumstances of the Galileo satnav system. There is still a certain need for discussion, which I hope we can satisfy as soon as possible.", "lang": "DE", "original": "Reimer Böge, Berichterstatter . − Frau Präsidentin, Frau Kommissarin, liebe Kolleginnen und Kollegen! Der Berichterstatter zum Haushalt 2008, Kyösti Virrankoski, hat eigentlich schon alles Notwendige gesagt. Wir sprechen also heute auf der Grundlage eines Kommissionsvorschlags über die Mobilisierung des Solidaritätsfonds in Anwendung von Nummer 26 der Interinstitutionellen Vereinbarung.\nSicherlich bewegen wir im Bereich des Solidaritätsfonds oder anderer Sonderinstrumente gemessen am Gesamthaushalt der Europäischen Union keine großen Summen, aber sie dienen letztlich dazu, im Falle von Naturkatastrophen vor Ort betroffenen Menschen und Regionen zu helfen, und diese Katastrophen — Unwetter, Feuersbrünste — kommen ja offenkundig mit einer gewissen Regelmäßigkeit immer wieder.\nNun haben wir im Haushaltsausschuss auch bewusst — bevor wir unsere Entscheidung getroffen haben — eine Anhörung gemacht und Betroffene aus den Regionen des Vereinigten Königreichs, der lokalen Organisationen und auch der nationalen Verwaltung eingeladen. Dabei haben wir auch einmal sehr deutlich erfahren, vor welchen Herausforderungen die betroffenen Menschen und Behörden stehen und welche großen Schäden diese Fluten im Juni und Juli 2007 — mit einer geschätzten Gesamtsumme von 4,6 Milliarden Euro — angerichtet haben.\nWir haben im Haushaltsausschuss auf der Grundlage dieser Anhörung und unserer Gespräche den Kommissionsvorschlag ausdrücklich befürwortet, wonach 162,387 Millionen Euro aus dem Solidaritätsfonds für diesen speziellen Fall mobilisiert werden sollen.\nIch möchte bewusst noch darauf hinweisen, dass wir in den nächsten Monaten weitere Mobilisierungen des Solidaritätsfonds zu erwarten haben. Sicherlich muss in einem solchen Falle nicht nur die Europäische Gemeinschaft Solidarität zeigen, sondern auch die Mitgliedstaaten sollten sich angesichts der Zunahme solcher Fälle verstärkt Gedanken machen über ein proaktives Krisenmanagement, also: Wie sieht der Katastrophenschutz aus, wie sind die Feuerwehren vor Ort ausgerüstet und wie kann ich beispielsweise auch bei Baumaßnahmen in hochwassergefährdeten Gebieten vielleicht in Zukunft andere Strategien entwickeln? Dies gehört in eine langfristige Strategie absolut mit hinein, wenn wir auf Dauer glaubwürdig sein wollen.\nEs gehört auch dazu — und wir sind dieses Mal schon etwas besser als in anderen Fällen —, dass wir uns alle gemeinsam ganz grundsätzlich das Ziel vornehmen sollten, bei der Inanspruchnahme des Solidaritätsfonds in Zukunft auch mit maximal sechs Monaten auszukommen. Dazu sind alle gefordert: Die nationalen Behörden müssen in der gebotenen Zeit alle notwendigen Unterlagen und Anträge bereitstellen, die Kommission muss den jeweiligen Fall auf der Grundlage der geltenden Vorschriften bearbeiten, und auch wir im Parlament müssen die Dinge dann in einer zügigen Beratung voranbringen.\nLassen Sie mich einen letzten Punkt ansprechen, der mit dem Berichtigungshaushalt zu tun hat. Angesichts der schwierigen Verhandlungen, angesichts des noch ausstehenden endgültigen Gesetzgebungsverfahrens zum Satellitennavigationssystem Galileo unterstütze ich ausdrücklich die Vorgaben des Berichterstatters, nämlich im Hinblick auf das administrative Management eine p.m.-Haushaltszeile einzurichten. Das geht in die richtige Richtung, damit in der Kommission auch die entsprechenden administrativen Strukturen entwickelt werden. Aber wir sind noch nicht zufrieden mit der Regelung, wie es denn im Zusammenspiel zwischen der Kommission, der Europäischen Raumfahrtagentur und der Galileo Supervisory Authority in Zukunft weitergehen soll.\nHier muss auch im Zuge des Gesetzgebungsverfahrens zumindest ein Weg aufgezeigt werden, um Doppelarbeit zu vermeiden und unter den neuen Bedingungen des Satellitennavigationssystems Galileo die geeigneten administrativen Managementstrukturen zu entwickeln. Es besteht noch ein gewisser Gesprächsbedarf, den wir hoffentlich so schnell wie möglich decken können.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-171"}