{"speaker": "Kyösti Virrankoski,", "english": "Kyösti Virrankoski, rapporteur . − (FI) Madam President, the European Solidarity Fund was created in 2002 in the wake of the disastrous floods which struck in central Europe, affecting both EU Member States and candidate countries. At the time it was agreed the fund should be EUR 1 billion a year. This fund was meant to bring relief to those who had suffered damage due to major catastrophes. The extent of catastrophic damage must be at least EUR 3 billion or no less than 0.6% of the Member State’s GNP. If the damage is restricted to a small area, it could be less, but regionally it could be relatively more.\nThe damage now under discussion was the result of the large-scale flooding in the United Kingdom in June and July 2007. The damage is put at EUR 4.6 billion, so it is eligible for compensation. The Commission is proposing EUR 162 million.\nIn its budget, the Committee on Budgets is recommending support for providing finance in the manner the Commission is suggesting. However, it requires Parliament to approve mobilisation of that support. For that reason, Mr Böge’s report on the mobilisation of the Solidarity Fund needs to be adopted first.\nIn other respects, the first amending budget mainly concerns agencies and the administrative management of the Galileo Programme. In the budget a European Research Council Executive Agency was set up. Its creation accords with the budgetary procedure agreed for this year. Under the amending budget a joint executive agency, the Research Executive Agency (REA), is created, for the other programmes under the Seventh Framework Programme for research too. This is also in line with the earlier budgetary procedure.\nSimilarly, the amendments to the staffing timetable for the border control agency, Frontex, which Parliament had called for have been made. Parliament increased the funds for this agency by EUR 30 million in the budgetary procedure, and these now constitute the necessary additional funds.\nThe toughest problem relates to the Galileo satellite navigation programme. Parliament’s great achievement was that it succeeded in the budget negotiations in guaranteeing the programme’s funding by increasing the amount set aside for it by EUR 2.4 billion for six years. This partly came about through an adjustment to the muiltiannual financial framework. The project thus clearly became an EU project.\nNow it is a matter of administering the project. The Commission is proposing EUR 2 million in the form of a transfer from operating appropriations to administration. The project’s administration, however, is in a mess. It has mainly been managed in the EU by GSA, the Galileo Supervisory Authority . It task has been mainly concerned with permits and partnership discussions between the public and private sectors. The private sector having been excluded in the initial phase, the GSA’s role is unclear, as is that of the Commission and the European Space Agency (ESA). It was at first thought that the ESA would be responsible for implementing the project’s technical side, which the EU would oversee and fit out. The division of labour between the various actors, such as the Commission and the separate agencies, is, however, unclear.\nThe Committee on Industry, Research and Energy is therefore proposing in Mrs Barsi-Pataky’s report that the GSA should be abolished. Given these circumstances, the Committee on Budgets could not agree to the transfer of the appropriation to the Commission, but instead simply proposes the creation of a PM line. The Commission promised that it would effect the transfer within the scope of its competence before Galileo’s entire administration system had been agreed. Changing the amending budget in this respect would therefore not delay the project, but it would ensure Parliament’s negotiating position. I hope that the plenary will be able to go along with the Committee’s unanimous position as regards the first amending budget.", "lang": "FI", "original": "Kyösti Virrankoski, esittelijä . − (FI) Arvoisa puhemies, Euroopan unionin solidaarisuusrahasto luotiin vuonna 2002 Keski-Euroopan tuhoisien tulvien jälkeen, jotka koettelivat sekä EU:n jäsenvaltioita että ehdokasvaltioita. Tuolloin rahaston suuruudeksi sovittiin yksi miljardi euroa vuodessa. Rahasto on tarkoitettu suurkatastrofien vahinkojen lievittämiseen. Katastrofin laajuuden täytyy olla vähintään kolme miljardia euroa tai ainakin 0,6 prosenttia jäsenvaltion bruttokansantuotteesta. Jos vahingot rajoittuvat pienemmälle alueelle, ne voivat olla vähäisempiä mutta alueellisesti kuitenkin suhteellisesti suurempia.\nNyt käsiteltävänä olevat vahingot syntyivät Ison-Britannian suurtulvien johdosta kesä–heinäkuussa 2007. Vahinkojen suuruus on 4,6 miljardia euroa, joten ne ovat korvauskelpoisia. Komissio esittää 162 miljoonaa euroa.\nBudjettivaliokunta puoltaa talousarviossaan tuen rahoittamista komission esittämällä tavalla. Se edellyttää kuitenkin, että parlamentti hyväksyy tuen mobilisoinnin. Siksi jäsen Bögen mietintö solidaarisuusrahaston mobilisoimisesta on hyväksyttävä ensin.\nMuilta osin ensimmäinen lisätalousarvio koskee lähinnä virastoja sekä Galileo-ohjelman hallintoa. Talousarviossa luotiin Euroopan tutkimusneuvoston tueksi toimeenpanovirasto European Research Council Excecutive Agency . Sen luominen on sopusoinnussa täksi vuodeksi hyväksytyn talousarvion käsittelyn kanssa. Lisätalousarviossa luodaan yhteinen toimeenpanovirasto, Research Executive Agency (REA), myös muille tutkimuksen seitsemännen puiteohjelman ohjelmille, mikä on aiemman talousarviomenettelyn mukaista.\nSamoin rajavalvontavirasto FRONTEXin henkilöstötaulukkoon tehdään parlamentin vaatimat lisäykset. Parlamentti lisäsi varoja tälle virastolle 30 miljoonaa euroa talousarviomenettelyssä, ja nyt muodostetaan tarvittavat lisävirat.\nVaikein ongelma liittyy Galileo-navigointiohjelmaan. Parlamentin suuri saavutus oli, että sen onnistui talousarvioneuvottelussa turvata ohjelman rahoitus lisäämällä sen varoja 2,4 miljardia euroa kuudeksi vuodeksi. Tämä tapahtui muun muassa tarkistamalla monivuotista rahoituskehitystä. Näin hankkeesta tuli selkeä EU-hanke.\nNyt on kyse hankkeen hallinnoimisesta. Komissio esittää kahta miljoonaa euroa siirtona toimintamäärärahoista hallintoon. Hankkeen hallinto on kuitenkin sekava. Sitä on hallinnoinut EU:ssa lähinnä GSA, Galileon valvontaviranomainen, Galileo Supervisory Authority. Sen tehtävänä on ollut lähinnä lupa-asioista sekä julkisen ja yksityisen sektorin yhteistyöneuvotteluista huolehtiminen. Yksityisen sektorin jäätyä alkuvaiheessa pois GSA:n rooli on epäselvä, samoin komission ja ESA:n, Euroopan avaruusjärjestön. Alustavasti on ajateltu, että ESA toimii hankkeen teknisenä toteuttajana, jota EU valvoo ja varustaa. Erilaisten toimijoiden, kuten komission ja erillisvirastojen, työnjako on kuitenkin epäselvä.\nTeollisuus- ja tutkimusvaliokunta esittää näin ollen Barsi-Patakyn mietinnössä GSA:n lakkauttamista. Näissä oloissa budjettivaliokunta ei voinut hyväksyä määrärahan siirtoa komissiolle, vaan esittää vain budjettikohdan luomista PM-merkinnällä. Komissio puolestaan lupasi, ettei se toimivaltansa puitteissa tee siirtoa ennen, kuin Galileon koko hallintojärjestelmästä on sovittu. Lisätalousarvion muuttaminen tältä osin ei siis viivästytä hanketta, mutta varmistaa parlamentin neuvotteluaseman. Toivon, että täysistunto voi seurata valiokunnan yksimielistä kantaa, mitä tulee ensimmäiseen lisätalousarvioon.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-170"}