{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) The EU Solidarity Fund is a very important aid to Member States and qualifying candidate countries in the event of natural disasters. However, in the light of experience, the need to reform the Solidarity Fund, adapt it to meet new challenges and increase its efficiency is obvious.\nFirst of all, the minimum damage threshold of EUR 3 billion or 0.6% of GDP is too high, excluding any aid to countries suffering from disasters on a lower scale, which could nonetheless have serious consequences for the countries concerned.\nSecondly, the fund cannot be disbursed to relieve the consequences of terrorism, public health crises and technological or industrial accidents.\nThirdly, a few problems arise with regard to funds that are disbursable in the event of exclusively regional accidents, the criteria for the use of which have not been defined clearly enough.\nIn conclusion, I welcome the reform of the fund and urge the Council to outline its position on this without delay.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – (LT) ES Solidarumo fondas yra labai svarbi pagalba valstybėms narėms ir kvalifikuotoms šalys kandidatėms nelaimės atveju. Tačiau iš patirties matome, kad reikia reformuoti Solidarumo fondą, pritaikyti jį pasitikti naujus iššūkius ir padidinti jo efektyvumą.\nPirmiausia minimalus nuostolių slenkstis, kuris yra 3 mlrd. arba 0,6 % BVP yra per aukštas, neskaitant pagalbos šalims, patiriančioms mažesnio masto nelaimes, kuris tačiau galėtų turėti rimtų padarinių tose šalyse.\nAntra, lėšos negali būti skiriamos terorizmo, visuomenės sveikatos krizių ir technologinių ar industrinių avarijų atvejais jų padariniams šalinti.\nTrečia, keletas problemų kyla dėl lėšų, kurios skiriamos ypatingų regioninių nelaimių atvejais, kurių kriterijai, deja, iki šiol nėra pakankami aiškiai apibrėžti.\nSusumuojant, sveikinu fondo reformą ir raginu Tarybą bendrais bruožais nusakyti jos poziciją neatidėliojant.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-182"}