{"speaker": "Margaritis Schinas (PPE-DE).", "english": "Margaritis Schinas (PPE-DE). – (EL) Mr President, this amending budget proves once again what is self-evident: that the EU has the mechanisms and adaptability to provide solutions to specific unexpected problems. I should like to make three proposals for the package of two reports that we have discussed today. Two of them concern the Solidarity Fund, and the third, the Galileo Programme.\nOn the issue of the floods in the UK, the time interval between July and the present response from the EU is very satisfactory. It happens to be the quickest response throughout the operation of this fund, at least as far as I can remember. However, it creates a precedent: in future we shall expect such an immediate response to similar disasters, and here I am referring to the environmental catastrophe that we suffered in Greece last summer only a month later, in August. I therefore hope that next month the Commission will at last make a proposal through the competent Commissioner addressing the Greek request to activate the Solidarity Fund. I do not need to remind you of the shocking images of the great fire disaster in Greece; we all saw them, throughout Europe. I hope that, mutatis mutandis , we shall at last have the Commission’s proposal in our hands within the coming month.\nMy second comment concerns the spectacle we are now making of ourselves. I have no idea how Parliament manages it, but every time we have some good news, we are the only ones who know about it! We are on our own, with no-one in the galleries, and probably not a single journalist! When shall we finally learn to market good news properly?\nMy third and last comment concerns the Galileo Programme. I agree with all my colleagues from the Committee on Budgets and, as that committee’s rapporteur for the Galileo Programme, I wish to be quite clear that we are not going to make any payment from the very considerable package of funds we have committed, unless we agree with the Council on the wider architecture of the programme. If we do not know who is doing what - and we are still in the dark because we are negotiating with the Council - we shall not spend anything. We are not going to throw money down the drain. Tomorrow morning we have a very important trilateral discussion with the Slovenian Presidency. There are two major outstanding issues. I hope that we can conclude these negotiations so that we can set our minds on making genuine progress.", "lang": "EL", "original": "Μαργαρίτης Σχοινάς (PPE-DE). – Κύριε Πρόεδρε, αυτός ο διορθωτικός προϋπολογισμός αποδεικνύει ακόμα μια φορά το αυτονόητο, ότι η Ευρωπαϊκή Ένωση έχει τους μηχανισμούς και έχει την προσαρμοστικότητα για να μπορεί να δίνει λύσεις σε συγκεκριμένα προβλήματα που ανακύπτουν απρόοπτα. Θέλω να κάνω τρεις προτάσεις για το πακέτο των δύο εκθέσεων που συζητάμε σήμερα. Οι δύο έχουν να κάνουν με το Ταμείο Αλληλεγγύης και η τρίτη με το Galileo.\nΣε ό,τι αφορά το θέμα των πλημμυρών στη Μεγάλη Βρετανία, το χρονικό διάστημα από τον Ιούλιο μέχρι τη σχετική αντίδραση της Ευρωπαϊκής Ένωσης τώρα είναι πολύ ικανοποιητικό. Είναι όντως η πιο γρήγορη αντίδραση, απ' όσο τουλάχιστον θυμάμαι εγώ τη λειτουργία αυτού του ταμείου. Αλλά δημιουργεί και ένα προηγούμενο: Από εδώ και στο εξής περιμένουμε ανάλογης αμεσότητας αντίδραση σε ανάλογες καταστροφές - και έχω στο μυαλό μου τη μεγάλη οικολογική καταστροφή που ζήσαμε στην Ελλάδα το περασμένο καλοκαίρι -, η οποία συνέβη μόνο ένα μήνα αργότερα, τον Αύγουστο. Άρα, τηρουμένης της ίδιας λογικής, ελπίζω ότι τον επόμενο μήνα θα έχουμε επιτέλους από την Επιτροπή την πρόταση της αρμόδιας Επιτρόπου για το ελληνικό αίτημα ενεργοποίησης του Ταμείου Αλληλεγγύης. Δεν χρειάζεται να σας θυμίσω τις συγκλονιστικές εικόνες από τη μεγάλη καταστροφή των πυρκαγιών στην Ελλάδα, τις οποίες είδαμε όλοι στην Ευρώπη. Ελπίζω, λοιπόν, τηρουμένων των αναλογιών, μέσα στον επόμενο μήνα να έχουμε επιτέλους ανά χείρας την πρόταση της Επιτροπής.\nΗ δεύτερη παρατήρηση που έχω να κάνω αφορά το θέαμα που παρουσιάζουμε αυτή τη στιγμή. Δεν ξέρω δηλαδή πώς τα καταφέρνει το Κοινοβούλιο, αλλά κάθε φορά που έχουμε μια καλή είδηση καταφέρνουμε να την ξέρουμε μόνο εμείς! Είμαστε εμείς και εμείς, δεν υπάρχει κανένας στα θεωρεία, αμφιβάλλω αν υπάρχει και κανένας δημοσιογράφος! Πότε επιτέλους θα μάθουμε να εμπορευόμαστε σωστά τις καλές ειδήσεις;\nΗ τρίτη, τέλος, παρατήρηση αφορά το Galileo. Συμφωνώ με όλους τους συναδέλφους μου από την Επιτροπή Προϋπολογισμών και, ως εισηγητής της Επιτροπής Προϋπολογισμών για το Galileo, θέλω να είμαι ξεκάθαρος ότι δεν πρόκειται να κάνουμε καμία πληρωμή μέσα από το πολύ σημαντικό πακέτο των πόρων που έχουμε δεσμεύσει, αν δεν συμφωνήσουμε με το Συμβούλιο για την ευρύτερη αρχιτεκτονική του προγράμματος. Αν δεν ξέρουμε ποιος κάνει τι - και αυτό δεν το ξέρουμε ακόμα, το διαπραγματευόμαστε με το Συμβούλιο - δεν πρόκειται να ξοδέψουμε. Δεν θα έχουμε έξοδα στον αέρα. Αύριο το πρωί έχουμε μια πολύ σημαντική τριμερή συζήτηση με τη Σλοβενική Προεδρία. Είναι δύο μεγάλα εκκρεμή θέματα. Ελπίζω να κλείσουμε αυτή τη διαπραγμάτευση, για να μπορέσουμε να μπούμε στη λογική της προόδου.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-181"}