{"speaker": "Czesław Adam Siekierski (PPE-DE). –", "english": "Czesław Adam Siekierski (PPE-DE). – (PL) Mr President, the functioning of the EU Solidarity Fund is seen in a very positive light by the Member States, and particularly by EU citizens. The Fund establishes the possibility of granting aid to those affected by natural disasters that cause considerable damage. Its purpose is to help make good the losses incurred, which weigh heavily on the budgets of many families.\nSuch financial aid from EU funds is an example of European solidarity. For the European families that suffer, our EU citizens, it is the best example of the advantages and benefits of membership of the European Community when such a need arises. However, we must concentrate our action – and find the necessary funding in the EU budget – on combating the causes of such disasters and on establishing appropriate crisis management arrangements and an appropriate insurance system.", "lang": "PL", "original": "Czesław Adam Siekierski (PPE-DE). – Panie Przewodniczący! Funkcjonowanie Funduszu Solidarności UE jest bardzo pozytywnie odbierane przez kraje członkowskie, a w szczególności przez obywateli naszej wspólnoty. Fundusz ten stwarza możliwość udzielenia pomocy tym, którzy zostali dotknięci różnego rodzaju klęskami, które wyrządziły znaczne szkody. Wiąże się to z poniesieniem określonych strat, które stanowią ważny ubytek, zmniejszenie budżetu dla wielu rodzin.\nTaka pomoc z unijnych środków pieniężnych jest przykładem naszej solidarności w rodzinie europejskiej. Dla poszkodowanych europejskich rodzin, naszych obywateli, jest to najlepszy przykład korzyści i dobrodziejstw, jakie niesie Wspólnota Europejska, gdy zaistnieje odpowiednia potrzeba. Musimy skupić jednak swoje działanie – i stworzyć możliwości finansowania z budżetu Unii – na przeciwdziałaniu przyczynom, sprawcom tych sytuacji oraz na stworzeniu odpowiedniego zarządzania kryzysowego i systemu ubezpieczeń.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-186"}