{"speaker": "Costas Botopoulos (PSE).", "english": "Costas Botopoulos (PSE). – (EL) Mr President, ladies and gentlemen, solidarity is a fine word, and an even finer concept. Unfortunately, there is a very great need for it: the facts show that this need is becoming increasingly pressing because of natural disasters, which we should no longer look on as natural, but rather as increasingly frequent occurrences in our lives.\nIn the summer months of 2007 alone, three very serious events occurred. Firstly, there was the UK situation that we are discussing and voting on today; immediately afterwards there were the terrible fires in Greece, which you all know about, and not long after that, more floods in Slovenia. All this shows us how serious these phenomena are, and also how essential it is for the EU to take action.\nI am surprised when fellow Members say they do not understand why the EU should provide money. It is a matter not only of money, but also of moral support and the feeling among the inhabitants of those areas that the EU is aware of their tragedy. In many cases it is a tragedy, and the EU is doing something about it. This leads me to point out, as has been said before, that the example of the UK, which we applaud, for it elicited a relatively rapid response, should be emulated in the countries that are subsequently stricken. It is no accident that our country, Greece, is next on the list for assistance from the Solidarity Fund, and we hope that in our case, too, help will be rapidly forthcoming. However, I am not sure that this will happen, and I wonder whether this is due to the EU and to how it deals with requests, or to the way in which the request itself was submitted by Greece. No matter: we hope that help will soon be given to Greece too, because I assure you that the situation in Greece is still very serious. The problem is that the money for Greece, which was put into the Fund, has not yet been announced.", "lang": "EL", "original": "Κώστας Μποτόπουλος (PSE). – Κύριε Πρόεδρε, αγαπητοί συνάδελφοι, η αλληλεγγύη είναι μια ωραία λέξη, είναι μια ακόμη ωραιότερη έννοια, δυστυχώς, είναι και μια μεγάλη ανάγκη, και τα γεγονότα δείχνουν ότι αυτή η ανάγκη εντείνεται όλο και περισσότερο από τις φυσικές καταστροφές, που δεν πρέπει πια να τις λέμε «φυσικές καταστροφές» αλλά ένα φαινόμενο της ζωής μας, που γίνεται όλο και πιο συχνό.\nΜόνο το 2007 - τους μήνες του καλοκαιριού του 2007 - είχαμε τρία πολύ σοβαρά γεγονότα. Πρώτα στη Μεγάλη Βρετανία, αυτό για το οποίο συζητάμε και ψηφίζουμε σήμερα· αμέσως μετά στην Ελλάδα με τις τρομερές πυρκαγιές που όλοι γνωρίζετε και λίγο αργότερα στη Σλοβενία, πάλι με πλημμύρες, πράγμα που μας δείχνει πόσο έντονα είναι τα φαινόμενα αλλά και πόσο μεγάλη η ανάγκη να κάνει κάτι η Ευρωπαϊκή Ένωση.\nΕκπλήσσομαι όταν συνάδελφοι λένε ότι δεν καταλαβαίνουν σε τι ωφελεί να δίνει χρήματα η Ευρωπαϊκή Ένωση, διότι δεν είναι μόνο τα χρήματα, είναι και η ψυχική βοήθεια που προσφέρει και η αίσθηση στους κατοίκους αυτών των περιοχών ότι η Ευρωπαϊκή Ένωση λαμβάνει υπόψη το δράμα τους - γιατί πολλές φορές πρόκειται για δράμα - και ότι κάνει κάτι. Αυτό με οδηγεί στο να πω ότι, όπως ειπώθηκε και προηγουμένως, το παράδειγμα της Μεγάλης Βρετανίας, το οποίο χαιρετίζουμε και πράγματι ήταν μια σχετικά γρήγορη επέμβαση, πρέπει να ακολουθηθεί και για τις επόμενες χώρες. Δεν είναι τυχαίο ότι η χώρα μας, η Ελλάδα, είναι η επόμενη στη λίστα για βοήθεια από το Ταμείο Αλληλεγγύης, και ελπίζουμε ότι και στη δική μας περίπτωση η βοήθεια θα δοθεί μέσα σε γρήγορες προθεσμίες. Δεν είμαι όμως βέβαιος ότι θα γίνει αυτό, και αναρωτιέμαι αν αυτό οφείλεται στην Ευρωπαϊκή Ένωση και στον τρόπο που αντιμετωπίζει τα αιτήματα ή στον τρόπο με τον οποίο υποβλήθηκε το ίδιο το αίτημα από την Ελλάδα. Αλλά αυτό δεν έχει σημασία. Αυτό που ελπίζουμε είναι να δοθεί γρήγορα βοήθεια και στην Ελλάδα, διότι, σας διαβεβαιώ, ότι η κατάσταση στην Ελλάδα είναι ακόμα δραματική και το πρόβλημα είναι ότι και τα ελληνικά λεφτά που δόθηκαν για το Ταμείο δεν έχουν ακόμη κοινοποιηθεί.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-185"}