{"speaker": "Kyösti Virrankoski,", "english": "Kyösti Virrankoski, rapporteur . − (FI) Mr President, I wish to thank all those who have taken part in the debate for their excellent, constructive input. The Solidarity Fund is very young and so its limits have been set very high. It has not been possible to rely on previous information concerning how much money is needed. Perhaps the limits can be reviewed to some extent in the future. I agree that speed is undoubtedly an advantage in this work.\nThe Committee on Budgets has given much thought to the use of the Globalisation Fund to overcome the problems resulting from lost jobs. This is obviously an area where the EU in the future will have a lot of work to do.\nIn the same way, many have remarked on the issue of crisis management. This year’s budget also incorporates a pilot project to speed up the prevention of forest fires, and in that area we are aiming at new and good results.\nAs regards the Galileo project, there is not to be any increase in its funding. This obviously has to be regarded as a basic principle. The current level of funding is sufficient. Its administration, however, needs to be efficient. Especially now, when the levels of funding are considerable, there is a great danger that its administrative management will also become more bureaucratic. It must be efficient, and for this reason we want to maintain Parliament’s scope for negotiation, so that we and the Commission and the Council can together agree on what the best possible form of governance is to see this European and very ambitious, major project through to the end. I am convinced that over the weeks to come we will achieve a satisfactory result.", "lang": "FI", "original": "Kyösti Virrankoski, esittelijä . − (FI) Arvoisa puhemies, haluan kiittää kaikkia keskusteluun osallistuneita hyvistä ja rakentavista puheenvuoroista. Solidaarisuusrahasto on kovin nuori ja sen vuoksi sen rajat on asetettu varsin korkealle. Ei ole ollut mahdollista nojautua aiempaan tietoon siitä, kuinka paljon varoja tarvitaan. Ehkä kyseisiä rajoja voidaan jossakin määrin tarkistaa tulevaisuudessa. Olen samaa mieltä siitä, että nopeus on ehdottomasti valttia tässä työssä.\nBudjettivaliokunnassa on pohdittu paljon globalisaatiorahaston käyttöä menetettyjen työpaikkojen aiheuttamien ongelmien voittamiseksi. Ilmeisesti tämä on ala, jolla EU joutuu jatkossa paljonkin toimimaan.\nSamoin monet ovat huomauttaneet siviilikriisinhallinnasta. Tämänkin vuoden talousarvioon sisältyy muun muassa pilottihanke metsäpalojen ehkäisemisen nopeuttamiseksi, ja silläkin alalla pyrimme uusiin hyviin saavutuksiin.\nMitä tulee Galileo-hankkeeseen, tarkoitus ei ole lisätä sen rahoitusta. Tätä on selkeästi pidettävä lähtökohtana. Nykyinen rahoitus riittää. Hallinnon on kuitenkin oltava tehokasta. Varsinkin nyt, kun rahoituksen määrä on suuri, on suurena vaarana, että myös hallinto muuttuu byrokraattisemmaksi. Sen täytyy olla tehokasta, ja tästä syystä me haluamme pitää kiinni parlamentin neuvottelumahdollisuuksista, jotta voimme yhdessä komission ja neuvoston kanssa sopia siitä, mikä on paras mahdollinen hallintotapa tämän eurooppalaisen, hyvin kunnianhimoisen suurhankkeen loppuun saattamiseksi. Olen vakuuttunut siitä, että pääsemme tulevien viikkojen aikana hyvään lopputulokseen.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-187"}