{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE),", "english": "Monica Maria Iacob-Ridzi (PPE-DE), in writing. – (RO) I believe that the request formulated by Great Britain is pertinent and I support the mobilisation of the Solidarity Fund in this case.\nRomania was confronted with major floods over the last years; the latest floods occurred recently. As in the case of Great Britain, much of the damage caused by floods could have been avoided by greater involvement in the prevention effort. The existing infrastructure, as well as the response of the national authorities was nevertheless overwhelmed by the force of the natural phenomenon. Consequently, I support two measures which the European Union can take to enhance national and European feedback: allotment of money from the structural funds for infrastructure works designed to mitigate the effects of natural catastrophes; secondly, the establishment -as soon as possible- of the European Intervention Force, consisting of specialist teams from all the Member States to intervene in emergency situations in any region of the European Union.\nAnother important aspect is the level of the funds allotted by the European Union in emergency cases. Given that we envisage an extensive review of the European Union budget, I believe that we should consider an increase of the amounts allotted to the European Solidarity Fund.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE), în scris. – Consider că solicitarea adresată de către Marea Britanie este justificată şi, de aceea, sprijin mobilizarea Fondului de Solidaritate în acest caz.\nRomânia s-a confruntat în ultimii ani cu inundaţii majore; ultimele au avut loc chiar zilele acestea. La fel ca în cazul Marii Britanii, multe din daunele inundaţiilor ar putea fi evitate printr-o mai mare implicare în efortul de prevenire. Infrastructura existentă, dar şi forţa de răspuns a autorităţilor naţionale au fost însă depăşite de amploarea fenomenului natural. De aceea susţin două măsuri pe care Uniunea Europeană le poate lua pentru eficientizarea reacţiei naţionale şi europene: alocarea unor sume din cadrul fondurilor structurale pentru lucrările la infrastructura menită să limiteze efectele catastrofelor naturale; în al doilea rând, constituirea cât mai rapidă a Forţei Europene de Intervenţie, formată din echipe de specialişti din toate statele membre, care să intervină în situaţii de urgenţă, în orice regiune a Uniunii Europene.\nUn al doilea aspect important îl reprezintă cuantumul fondurilor alocate de Uniunea Europeană situaţiilor de urgenţă. Consider că în contextul în care anul acesta luăm în considerare o revizuire amplă a bugetului Uniunii Europene, ar trebui să urmărim o creştere a sumelor alocate Fondului European pentru Solidaritate.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-189"}