{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, I wish to draw attention to the following points in this debate.\nFirst, it is regrettable that the Commission’s proposal for a Regulation of the European Parliament and of the Council establishing the European Union Solidarity Fund has still not been adopted by Council, despite the fact that the European Parliament took a position on the matter at the first reading almost two years ago, in May 2006.\nSecond, the mobilisation of EUR 162 million to help make good the damage caused by the floods of June and July 2007 in Britain and Ireland, the total cost of which amounted to almost EUR 5 billion, deserves our support. A pity that funds for that purpose are being allocated many months after the damage was incurred, which can make the aid less effective. As the Polish proverb says: ‘He who gives quickly gives twice.’\nThird, since the ceiling for the Solidarity Fund has been set at EUR 1 billion, I would hope that, in the event of damage on such a scale as in Britain, appropriate funding will be mobilised speedily and that the needs of both old and new Member States will be addressed on equal terms.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Pani Komisarz! Zabierając głos w tej debacie chcę zwrócić uwagę na następujące kwestie.\nPo pierwsze, szkoda, że do tej pory nie został przyjęty przez Radę wniosek Komisji dotyczący rozporządzenia Parlamentu i Rady ustanawiającego Fundusz Solidarności Unii Europejskiej, mimo, że Parlament Europejski przyjął stanowisko w tej sprawie w pierwszym czytaniu blisko 2 lata temu w maju 2006 roku.\nPo drugie, na poparcie zasługuje uruchomienie kwoty 162 milionów euro na likwidację szkód po powodzi z czerwca i lipca 2007 roku w Wielkiej Brytanii i Irlandii, których wartość wyniosła blisko 5 miliardów euro. Szkoda, że środki na ten cel są przyznawane wiele miesięcy po wystąpieniu szkód, co może wpływać negatywnie na efektywność udzielanej pomocy. W Polsce mamy na takie okoliczności przysłowie \"Kto szybko daje, dwa razy daje\".\nPo trzecie, ponieważ górny pułap Funduszu Solidarności został określony na 1 miliard euro, chciałbym wyrazić nadzieję, że w przypadku wystąpienia szkód o podobnym charakterze jak w Wielkiej Brytanii, stosowne środki zostaną uruchomione zarówno w krótkim czasie, jak i ponadto jednakowo będą traktowane potrzeby zarówno starych, jak i nowych krajów członkowskich.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-183"}