{"speaker": "Jean-Claude Martinez (NI). –", "english": "Jean-Claude Martinez (NI). – (FR) Mr President, most of our States have lines of credit in their budgetary law for dealing with disasters. Under French budgetary law, for example, there are global allocations that allow appropriations to be committed by decree in advance in emergencies. Since November 2002, European budgetary law has incorporated this disaster financing law with this Solidarity Fund. For financial disasters, we have also set up the European Globalisation Adjustment Fund.\nAs regards natural disasters, we are being asked for aid of less than 4% to repair the flood damage in the United Kingdom in June 2007, costing over 4 billion. Nine months to commit appropriations is a long time, because this is by definition an emergency situation. That means that the amending budget method to authorise the commitment is not operational. The amending budget should come into effect earlier to ratify the commitment to be made in advance, with provisional and non-restrictive appropriations for disasters, floods and fires.\nThat being so, EUR 162 million in solidarity for the United Kingdom of Adam Smith, Ricardo and Mrs Thatcher, who only believe in the market, Darwinism and natural selection, is an excellent lesson in pragmatism. When the lion that roars in the economic jungle gets wet, he discovers the virtues of solidarity. That is three times now – mad cow disease, foot-and-mouth disease and floods – and tomorrow our British Members will also have the chance to show solidarity with the European farmers who have got wet from imports.", "lang": "FR", "original": "Jean-Claude Martinez (NI). – (FR) Monsieur le Président, la plupart de nos États ont dans leur droit budgétaire des lignes de crédit permettant de faire face à des catastrophes. Par exemple, le droit budgétaire français a des crédits globaux qui permettent par décret d’avances d’engager des crédits en cas d’urgence. Depuis novembre 2002, le droit budgétaire européen s’est doté de ce droit financier des catastrophes avec ce fonds de solidarité. Nous avons d’ailleurs créé aussi, pour les catastrophes économiques, le fonds d’indemnisation des méfaits de la mondialisation.\nS’agissant des catastrophes naturelles, on nous demande d’aider, à concurrence de moins de 4 %, à la réparation des dégâts de plus de 4 milliards subis en Grande-Bretagne en juin 2007, à la suite d’inondations. Neuf mois pour engager des crédits, c’est beaucoup puisque, par définition, il s’agit de situations d’urgence. C’est dire que la technique du budget rectificatif pour autoriser l’engagement n’est pas opérationnelle. Le budget rectificatif devrait intervenir plus tôt pour ratifier l’engagement qui devra être effectué par avance grâce à des crédits de type provisionnel et non limitatif pour des calamités, inondations ou incendies.\nCeci étant, 162 millions d’euros de solidarité pour la Grande-Bretagne d’Adam Smith, de Ricardo et de M me Thatcher, qui ne croient qu’au marché, au Darwinisme et à la sélection naturelle, c’est une belle leçon de pragmatisme. Le lion qui rugit dans la jungle économique découvre, quand il est mouillé, les vertus de la solidarité. Comme cela fait trois fois – la vache folle, la fièvre aphteuse et les inondations -, nos collègues britanniques auront demain l’occasion, eux aussi, de pratiquer la solidarité à l’égard des paysans européens mouillés par les importations.", "agenda_item": "Amending budget No 1/2008 - Solidarity Fund - Mobilisation of the European Union's Solidarity Fund (debate)", "debate_id": "CRE-20080310-ITEM-021", "intervention_id": "1-180"}