{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Vice-President of the Commission . – (DE) Mr President, ladies and gentlemen, the significance of CARS 21 extends far beyond the automotive sector. It is also the model for Europe’s future industrial policy. Here for the first time, and by working closely with all the parties involved, we are attempting to reach joint agreement on a long-term, stable framework for the development of one of Europe’s key industries. I am very proud to say that we have been successful in this.\nThis is all based on a quite clear division of responsibilities. We told the European car manufacturers that they could not expect us to introduce protectionist measures in order to safeguard them from the growing competition coming from other parts of the world. We also said to them, however, that they could count on having a set of stable, reliable and predictable framework conditions and, more importantly, sufficient time – which is something Mr Chatzimarkakis just mentioned – in order to prepare themselves for the mandatory requirements to come.\nI should at this point just like to say something about the position of the European car industry: this is one of the very few market sectors in which Europe continues to be the undisputed global leader. It is a key industry for Europe, for technological development, for growth and, last but not least, for employment. I put up a vigorous defence against those voices in Europe who give the impression that there is something immoral, even criminal, in building, purchasing and driving motor cars. The car is part of our European way of life and it must be affordable, it must be safe, it must be reliable and it must be clean. This is precisely what CARS 21 is all about.\nThe European car industry is not opposed to the ambitious environmental targets that the European Commission has put forward in its proposal. I should at this point also like to make something else quite clear: I am not against them either. The next stage in limiting CO2 emissions from private motor cars – with no ifs, ands or buts – will be to set a European average of 120 grams per kilometre. This is not inconsistent with the 125 grams mentioned by Mr Chatzimarkakis, because 5 grams of this is to be achieved through the use of bio-fuels. There is absolutely no disputing the fact that this will be our next target.\nI am also confident that the European car industry will benefit from such a legislator-driven innovation surge in that the sector will not only be producing the safest and best-quality vehicles but also the most environmentally-friendly cars in the world. I have not the slightest doubt that this will happen.\nIn the course of the debate there were some suggestions made that I did not like at all, namely – and I will not put too fine a point on this – the attempt to pit manufacturers of large cars against those who build smaller vehicles, or to play off drivers of larger cars, those who can afford and wish to own such vehicles, against those who can only afford or prefer to drive smaller ones, the motto being: big car bad, small car good.\nThe French President, Nicolas Sarkozy, introduced a noteworthy argument into the debate when he wrote to the Commission President that the ability to spend a lot of money on a car – in other words to buy a big and expensive vehicle – did not entitle you to produce more pollution. This is certainly an argument worth reflecting on.\nI do not live in France but I know that in France there are people who live in large castles and who need a lot of energy to heat these buildings. I also know that in France there are people who live under the arches of bridges and who generate no heating costs whatsoever. Where is the difference? If it is immoral to drive a large car and therefore to cause more pollution than someone who drives a small vehicle, then it is also immoral to live in a detached house and to generate more heating costs than someone who lives in a one-room apartment.\nI would just like to draw attention to the fact that while this argument may seem quite convincing at first glance, on closer inspection it would mean that the CO2 issue would, in a roundabout way, lead us down the road to pervasive lifestyle regulations in Europe. That is something we certainly do not want and the Commission does not want it either. We want to retain the entire range of models being produced by the European automotive industry and there is no reason why this should not be possible.\nI believe that in the consultation process that is about to commence we shall have to weigh up very carefully exactly what we can and want to ask of manufacturers, consumers and other road users. Ladies and gentlemen, I have to say to you that we are expecting a very great deal of them. Everything that we have already agreed on by way of the Euro 5 and Euro 6 standards, which have already come into force, will make European motor cars much more expensive.\nThe regulations that we will be introducing to give pedestrians better protection, in other words those measures directed towards vehicle design that will protect pedestrians more effectively in the event of their being involved in an accident, will also cost a great deal of money. The compulsory introduction of electronic stability control systems on European cars will be very expensive too, and on top of this there is the cost of CO2 reduction. We are doing this against the backdrop of a situation in which there is one particular sector of Europe’s automotive industry that is under attack from international competitors, a sector that is already earning the least revenue, where export opportunities are declining and where imports are exceeding exports, namely the small and medium-sized vehicle market.\nI am quite concerned for the future of a large number of European manufacturers. I am fully convinced that it is absolutely vital for all industrial products, and this includes the motor car, to be taken to the maximum level of eco-friendly development that is technically feasible. However, I am not of the opinion that we should do this in such a way – and this applies to all industrial products, not just cars – that we compromise the international competitiveness of our industries.\nWe have to be quite clear about one thing: if by our policies – and I say this with next week’s debate very much in mind – we cause industries to abandon their European facilities and to set up production sites elsewhere in the world, the effect on the environment will certainly not be a positive one, for in these other places they will be then be producing their goods under much worse environmental conditions. If the steel manufacturers were to move out of Europe to Kazakhstan, believe me, in that country the rules are far less strict than here in Europe. The result would be an increase in emissions and at the same time tens of thousands, if not hundreds of thousands, of jobs would be lost.\nI would appreciate it if these points were not forgotten in the course of the impassioned debate to come. A modern European industrial policy and a modern European environmental policy can demonstrate that economy and ecology are not natural opposites, and that it is possible to solve the ecological challenges of the future by way of a rational economic approach combined with modern technology.\nThis was the subject discussed by all those involved in CARS 21, which is being debated here today, and this was the ultimate outcome. I believe the result is one that deserves the broad support of the European public at large.\n(Applause)", "lang": "DE", "original": "Günter Verheugen, Vizepräsident der Kommission . − Herr Präsident, meine sehr verehrten Damen und Herren! CARS 21 hat eine Bedeutung weit über den Sektor der Automobilindustrie hinaus. Es ist das Modell für eine zukunftsweisende europäische Industriepolitik. Hier ist zum ersten Mal versucht worden, im Zusammenwirken aller Akteure einen langfristigen, stabilen Rahmen für die Entwicklung einer europäischen Schlüsselindustrie gemeinsam zu vereinbaren. Ich bin sehr stolz darauf, dass das gelungen ist.\nDem liegt eine ganz klare Arbeitsteilung zu Grunde. Wir haben der europäischen Automobilindustrie gesagt, sie kann nicht damit rechnen, dass wir protektionistische Maßnahmen ergreifen werden, um sie vor der stärker werdenden Konkurrenz aus anderen Teilen der Welt zu schützen. Aber wir haben ihr auch gesagt, dass sie damit rechnen kann, stabile, verlässliche und vorhersehbare Rahmenbedingungen zu bekommen, vor allen Dingen genug Zeit — ein Aspekt, auf den Herr Chatzimarkakis gerade hingewiesen hat —, um sich auf die gesetzlichen Anforderungen der Zukunft vorzubereiten.\nIch möchte hier zur Lage der Automobilindustrie in Europa eines festhalten: Es ist eine der wenigen Industrien, in denen Europa eine unbestrittene Weltführerschaft besitzt, nach wie vor. Es ist eine Schlüsselindustrie für Europa, für die Technologie, für das Wachstum und last but not least für die Beschäftigung. Ich wehre mich dagegen, dass in Teilen der europäischen Öffentlichkeit der Eindruck erweckt wird, dass es etwas Unmoralisches, ja geradezu Kriminelles ist, ein Auto zu bauen, ein Auto zu kaufen und ein Auto zu fahren. Das Auto gehört zu unserer europäischen Lebensweise dazu, und es muss bezahlbar sein, es muss sicher sein, es muss zuverlässig sein und es muss sauber sein. Genau das ist das Ergebnis von CARS 21.\nDie europäische Automobilindustrie ist nicht gegen die ambitionierten Klimaschutzziele, die die Europäische Kommission in ihrem Vorschlag vorgelegt hat. Ich möchte hier ganz klar sagen: Auch ich bin nicht dagegen. Es gilt ohne Wenn und Aber, dass wir im nächsten Schritt der Begrenzung von CO 2 von Personenkraftwagen auf einen europäischen Durchschnitt von 120 Gramm pro Kilometer kommen werden. Das ist kein Widerspruch zu den 125 Gramm, die Herr Chatzimarkakis erwähnt hat, weil 5 Gramm davon ja durch die Beimischung von Biotreibstoffen erreicht werden sollen. Es gibt keinerlei Streit darüber, dass dieses Ziel als nächster Schritt gilt.\nIch bin auch der festen Überzeugung, dass die europäische Automobilindustrie davon profitieren wird, wenn der Gesetzgeber sie zu einem starken Innovationsschub zwingt, neben den qualitativ besten und den sichersten eben auch die umweltfreundlichsten Autos der Welt zu bauen. Das wird auch geschehen, ich habe nicht den geringsten Zweifel daran.\nIch habe in der Debatte darüber ein paar Untertöne gehört, die mir nicht gefallen, nämlich — ich will es hier sehr klar sagen — den Versuch, die Hersteller größerer Autos gegen die Hersteller kleinerer Autos, oder auch die Verbraucher, diejenigen, die sich größere Autos leisten können oder wollen, gegen diejenigen, die sich nur kleinere Autos leisten können oder wollen, auszuspielen nach der Devise: Großes Auto schlecht, kleines Auto gut!\nDer französische Präsident Sarkozy hat ein sehr bemerkenswertes Argument in die Debatte eingeführt, indem er dem Kommissionspräsidenten geschrieben hat, dass man mit der Fähigkeit, viel Geld für ein Auto auszugeben — also ein teures und großes Auto zu kaufen —, nicht das Recht erwirbt, mehr Schmutz zu machen. Über dieses Argument lohnt es sich nachzudenken.\nIch lebe nicht in Frankreich, aber ich weiß, dass es in Frankreich Menschen gibt, die in großen Schlössern wohnen und sehr viel Energie brauchen, um diese Schlösser zu beheizen. Und ich weiß, dass es in Frankreich auch Menschen gibt, die unter den Brücken leben und überhaupt keine Heizkosten verursachen. Wo ist der Unterschied? Wenn es unmoralisch ist, ein großes Auto zu fahren und deshalb mehr Dreck zu machen als jemand, der ein kleines fährt, dann ist es ebenso unmoralisch, in einem Einfamilienhaus zu wohnen und mehr Heizkosten zu verursachen als jemand, der in einem Ein-Zimmer-Apartment wohnt.\nIch möchte nur darauf aufmerksam machen, dass diese Argumentation auf den ersten Blick sehr schlüssig erscheint, beim näheren Hinsehen aber bedeutet, dass wir auf dem Umweg über die CO 2 -Frage zu einer tiefgreifenden Lifestyle-Regulierung in Europa kommen würden. Und das wollen wir gerade nicht. Das will auch die Kommission nicht. Wir wollen, dass die gesamte Modellpalette des europäischen Automobilbaus erhalten bleibt, und das ist auch möglich.\nIch denke, dass wir in der Beratung, die jetzt unmittelbar vor uns liegt, schon sehr genau abwägen werden, was wir den Herstellern, was wir den Verbrauchern und was wir den Verkehrsteilnehmern zumuten können und wollen. Wir muten ihnen eine ganze Menge zu, ich muss Ihnen das sagen, meine Damen und Herren! Was wir alles bereits beschlossen haben, Euro 5 und Euro 6, die bereits in Kraft getreten sind, wird zur deutlichen Verteuerung der europäischen Automobile führen.\nDie Vorschriften, die wir zur Verbesserung des Fußgängerschutzes erlassen werden, also Maßnahmen am Auto, um Fußgänger stärker zu schützen, wenn es Unfälle gibt, an denen sie beteiligt sind, werden auch eine Menge Geld kosten. Die obligatorische Einführung von elektronischen Stabilitätskontrollsystemen in europäischen Autos wird ebenfalls eine Menge Geld kosten, und dann kommt CO 2 noch dazu. Das tun wir vor dem Hintergrund einer Situation, in der weltweit genau der Sektor der europäischen Automobilindustrie angegriffen wird, in dem ohnehin am wenigsten verdient wird, in dem unsere Exportchancen schlechter sind, in dem wir mehr Importe als Exporte haben, nämlich in dem Bereich der kleineren und mittleren Fahrzeuge.\nIch mache mir durchaus Sorgen um die Standortsicherheit einer ganzen Reihe von europäischen Herstellern. Ich bin vollkommen der Überzeugung, dass es absolut notwendig ist, alle Industrieprodukte, auch das Auto, zu dem Maß von Umweltfreundlichkeit zu bringen, das technisch möglich ist. Ich bin aber nicht der Meinung, dass wir das in einer Art und Weise tun sollten — das gilt für alle Industrieprodukte, nicht nur für das Auto —, die die internationale Wettbewerbsfähigkeit von Industrien aufs Spiel setzt.\nDenn eines muss man ganz klar sehen: Wenn wir durch unsere Politik — und das sage ich auch im Hinblick auf die Debatte, die wir nächste Woche zu führen haben — Industrien dazu veranlassen, ihre Standorte in Europa aufzugeben und anderswo in der Welt zu produzieren, dann entsteht daraus für die Umwelt kein positiver Effekt, weil sie anderswo zu wesentlich schlechteren Umweltbedingungen produzieren werden. Wenn die Stahlindustrie aus Europa weggeht nach Kasachstan, glauben Sie mir, dass in Kasachstan weniger strenge Regeln gelten als in Europa. Das Ergebnis wären mehr Emissionen, und gleichzeitig wäre das Ergebnis der Verlust von Zigtausenden, wenn nicht Hunderttausenden von Arbeitsplätzen.\nIch wäre dankbar, wenn diese Aspekte bei der sehr kontroversen Debatte, die wir haben werden, niemals vergessen würden. Eine moderne europäische Industriepolitik und eine moderne europäische Umweltpolitik können demonstrieren, dass Ökonomie und Ökologie sich nicht in einem natürlichen Gegensatz befinden, sondern dass es möglich ist, die ökologischen Herausforderungen der Zukunft durch vernünftige Ökonomie und moderne Technologie zu lösen.\nDas war das, was in CARS 21, über das heute hier gesprochen wird, von allen Beteiligten diskutiert wurde, und das war das eigentlich entscheidende Ergebnis. Es ist ein Ergebnis, das es wert ist, wie ich finde, von einer breiten europäischen Öffentlichkeit unterstützt zu werden.\n(Beifall)", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-071"}