{"speaker": "Antolín Sánchez Presedo,", "english": "Antolín Sánchez Presedo, draftsman of the opinion of the Committee on Economic and Monetary Affairs. – (ES) Mr President, the automotive sector, which provides the European economy with a significant number of jobs, needs an ambitious framework that provides for coherent, integrated measures, in accordance with the Lisbon Strategy, to cope with the new challenges.\nOur industry is the world’s largest producer of cars and second largest producer of lorries, and it has good after-sales services. As such, it needs to assert its position and ensure that it is capable of meeting the mobility and transport requirements, increasing productivity, improving safety and benefiting the environment.\nTo achieve this, economic efficiency is crucial. It is what is going to allow us to meet all of the objectives and guarantee affordable prices for fleet renewal, i.e. purchasing vehicles, and for maintaining them during their useful life. The Committee on Economic and Monetary Affairs has highlighted this aspect and expressed its support for efforts to improve competition and the protection of intellectual property rights, and to improve the tax treatment of the sector.\nThese points are to a large extent incorporated in the report and I therefore congratulate the rapporteur.", "lang": "ES", "original": "Antolín Sánchez Presedo, Ponente de opinión de la Comisión de Asuntos Económicos y Monetarios . − (ES) Señor Presidente, el sector del automóvil, con gran peso en el empleo y en la economía europea, necesita un marco ambicioso que contemple medidas coherentes integradas, en línea con la Estrategia de Lisboa, para hacer frente a los nuevos desafíos.\nNuestra industria, líder en la producción mundial de turismos, segunda en camiones y con buenos servicios postventa, debe afirmar su posición y estar en condiciones de satisfacer las necesidades de movilidad y transporte, mejorando la productividad, aumentando la seguridad y contribuyendo al medio ambiente.\nPara conseguirlo, es clave la eficiencia económica. Es lo que va a permitir cubrir todos los objetivos y garantizar precios asequibles para la renovación de la flota, adquiriendo vehículos, y también para su mantenimiento durante toda la vida útil. Esto es lo que ha subrayado la Comisión de Asuntos Económicos, respaldando también el avance en la competencia y en la protección de los derechos de propiedad intelectual, y el perfeccionamiento del tratamiento fiscal del sector.\nTodo ello se incorpora en buena medida en el informe, por lo que felicito al ponente.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-073"}