{"speaker": "Nicole Fontaine,", "english": "Nicole Fontaine, on behalf of the PPE-DE Group . – (FR) Mr President, ladies and gentlemen, I would like to congratulate Commissioner Verheugen on having taken the initiative to create a high-level group, CARS 21, to examine the European automotive industry.\nIn 2003 several Ministers for Industry, including myself, were in favour of this new method, which involves examining a given industrial sector in detail in order to find the appropriate solutions for it. You will recall that this method was successfully applied to the textiles sector, for example. It enables us to involve the stakeholders and to achieve an integrated approach.\nI have just one wish for the future: representation that gives greater consideration to the diversity of professions covered by the sector and even greater involvement of the European Parliament.\nThat being said, I would like to mention three of the proposals put forward in the excellent report by Jorgo Chatzimarkakis. The first is the importance of stressing that the automotive sector is a source of jobs, competitiveness, growth and innovation and thus calling for greater investment in research and development, particularly in the areas of hydrogen motors, fuel cells or hybrids. The message is clear and research into vehicle technologies will certainly have to be one of the priorities of the European Institute of Innovation and Technology.\nSecondly, as regards the contribution of the automotive industry to the fight against global warming, the targets for the reduction of CO2 emissions are in line with the Davies report we adopted in October. We must give the industrial sectors time to prepare. As a result, I believe that it would not be wise to bring forward the 2015 deadline. Nonetheless, the fight against greenhouse gas emissions must also involve tax measures that act as an incentive for fleet renewal.\nFinally, I am pleased that our rapporteur calls for the creation of an internal market for custom and tuning parts and for greater efforts to combat the import of counterfeit spare parts. The safety of the citizens and the survival of thousands of European SMEs are at stake.\nIn conclusion, ladies and gentlemen, I would just like to point out that it is essential to take into account the pressure on the European automotive industry and the ever-increasing competition.\nI would like to thank Mr Chatzimarkakis for his excellent collaboration with the shadow rapporteurs and congratulate him on having achieved this very dynamic result, which augurs well for this important sector of our economy.", "lang": "FR", "original": "Nicole Fontaine, au nom du groupe PPE-DE . – (FR) Monsieur le Président, chers collègues, je voudrais féliciter le commissaire Verheugen d'avoir pris cette initiative de créer un groupe de haut niveau, CARS 21, sur le marché européen automobile.\nEn 2003, nous avions été plusieurs ministres de l'industrie à souhaiter cette nouvelle méthode qui consiste à se pencher sur un secteur industriel donné afin de dégager les solutions appropriées. On se rappelle que ceci fut le cas, par exemple, pour le secteur textile, et ce fut un succès. Cette démarche permet en effet d'associer les professionnels et de parvenir à une approche intégrée.\nJe ferais juste un souhait pour l'avenir: une représentation qui tienne mieux compte de la diversité des professions concernées par le secteur et une association plus forte encore du Parlement européen.\nCela étant dit, j'évoquerai trois des pistes tracées dans l'excellent rapport de Jorgo Chatzimarkakis. Tout d'abord, le fait de rappeler que le secteur automobile est source d'emploi, de compétitivité, de croissance et d'innovation et ainsi de demander une augmentation substantielle du financement de la recherche et du développement, notamment dans les domaines des moteurs à hydrogène, des piles à combustible ou des véhicules hybrides. Le message est clair et la recherche de la technologie automobile devra certainement être une des priorités de l'Institut européen d'innovation et de technologie.\nEn second lieu, s'agissant de la contribution de l'industrie automobile à la lutte contre le réchauffement climatique, les objectifs de baisse des émissions de CO2 sont dans la ligne du rapport Davies que nous avons voté en octobre dernier. Nous devons permettre aux industriels de se préparer. Dès lors, je crois que le délai de 2015 ne saurait raisonnablement être raccourci. En revanche, la lutte contre les émissions de gaz à effet de serre doit également passer par des mesures fiscales, incitatives au renouvellement du parc automobile.\nEnfin, j'apprécie que notre rapporteur demande la création d'un marché intérieur des équipements et accessoires automobiles ainsi que l'intensification de la lutte contre l'importation des pièces contrefaites. Il y va de la sécurité des citoyens, il y va aussi de la survie de milliers de PME européennes.\nEn conclusion, mes chers collègues, je dirais qu'il est essentiel de prendre la mesure de la pression sur l'industrie européenne de l'automobile et de la concurrence de plus en plus prégnante.\nJe remercie M. Chatzimarkakis de l'excellente collaboration avec les rapporteurs fictifs et je voudrais le féliciter d'être parvenu à ce résultat très dynamique et très porteur d'avenir pour ce secteur important de notre économie.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-079"}