{"speaker": "Erika Mann,", "english": "Erika Mann, draftsman of the opinion of the Committee on International Trade . – (DE) Mr President, Commissioner, Mr Chatzimarkakis, I was responsible for drafting the relevant report for the INTA Committee. Here we essentially focused on three key aspects.\nFirst of all, we called on the Commission to ensure as a matter of urgency, and with due care and diligence, that all recommendations are examined to determine to what extent they impact on the multilateral stage – the so-called Doha Round – and on the bilateral agreements. These bilateral agreements were of special interest to us, as here in the case of Korea. However, we also focused attention on other countries such as India and the ASEAN states.\nIt is important to ensure that market access is only opened up provided that we are also able to have appropriate guarantees from the other side. This relates especially to the so-called non-tariff trade barriers.\nSecondly, we wish to see greater coordination when it comes to setting international agreements and international standards.\nThirdly, we would urgently recommend that when examining internal competition we do not lose sight of international competitive conditions, which have changed considerably in recent years. We now recognise that we have many more international competitors to deal with.", "lang": "DE", "original": "Erika Mann, Verfasserin der Stellungnahme des mitberatenden Ausschusses für internationalen Handel . − Herr Präsident, Herr Kommissar und verehrter Kollege Jorgo Chatzimarkakis! Für den INTA-Ausschuss habe ich den entsprechenden Bericht verfasst. Dabei haben wir uns im Wesentlichen auf drei Aspekte konzentriert.\nErstens empfehlen wir der Kommission dringend, doch sorgfältiger darauf zu achten, dass alle Empfehlungen auch dahingehend überprüft werden, inwieweit sie Auswirkungen auf die multilaterale Runde – die so genannte Doha-Runde – und auf die bilateralen Abkommen haben. Uns haben besonders die bilateralen Abkommen interessiert, wie hier im Fall Korea. Aber auch die anderen Staaten wie Indien oder die ASEAN-Staaten sind interessant.\nWichtig ist dabei, dass wir wollen, dass der Marktzugang nur geöffnet wird, wenn wir auch eine entsprechende Gewährleistung von der anderen Seite haben können. Das bezieht sich besonders auf die so genannten nichttarifären Handelshemmnisse.\nZweitens wünschen wir eine stärkere Koordinierung im Bereich der Abstimmung im internationalen Umfeld und im Bereich der internationalen Standards.\nDrittens empfehlen wir dringend, bei den internen Wettbewerbsbedingungen auch die internationalen Wettbewerbsbedingungen nicht aus den Augen zu verlieren, die sich in den letzten Jahren erheblich gewandelt haben. Wir sehen, dass wir es mit erheblich mehr internationalen Wettbewerbern zu tun haben.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-072"}