{"speaker": "Luca Romagnoli,", "english": "Luca Romagnoli, draftsman of the opinion of the Committee on Transport and Tourism . − (IT) Mr President, ladies and gentlemen, I wanted to include a few suggestions in the opinion on A Competitive Automotive Regulatory Framework in the 21st Century, given its high strategic value for growth and jobs in the Union, but also in view of the need to do more, by adapting vehicles and infrastructure and applying technological innovation, to make European roads safer.\nI believe that all of this can indeed be done by reducing emissions, but an integrated approach should have been pursued to this end, as proposed by the CARS 21 Group; I do rather get the impression that the Commission has somewhat disregarded this approach. I particularly deplore the failure to emphasise the policies needed to attain the accepted cost-benefit principle.\nFurthermore, I note that, in order to achieve the aim of increasing the use of biofuels, it is vital to promote the necessary locally-based facility network enabling citizens to obtain supplies. Otherwise this aim will not be achieved. I will conclude by saying that I had hoped – and still hope – that judicious approaches will be taken to ensure that the cost of technological adaptation can be met on a level playing field guaranteeing free competition and genuine competitiveness within the EU. As a matter of fact, I have also drawn the attention of my fellow Members and the Commission to the importance of maintenance, but with little success.", "lang": "IT", "original": "Luca Romagnoli, relatore per parere della commissione per i trasporti e il turismo . − Signor Presidente, onorevoli colleghi, l’opinione sul quadro normativo competitivo nel settore automobilistico del XXI secolo ho inteso redigerla includendo alcuni suggerimenti, considerando l’alto valore strategico per la crescita e l’occupazione dell’Unione, ma anche considerando la necessità di promuovere ulteriormente sia l’innovazione tecnologica dei veicoli, da un lato, sia quella dell’infrastruttura, dall’altro, ma ovviamente curare la sicurezza delle strade europee.\nCredo che tutto questo si possa realizzare attraverso sì la riduzione delle emissioni, ma credo che per questa reale riduzione delle emissioni maggiore attenzione andava conferita ad un approccio integrato, quale quello proposto dal gruppo CARS 21 , che ho l’impressione, invece, la Commissione abbia un poco disatteso. In particolare, lamento la poca rilevanza data alle politiche necessarie per il conseguimento del principio concordato dei costi/benefici.\nRitengo, inoltre, che per realizzare l’obiettivo di una maggiore utilizzazione di biocarburanti sia necessario e urgente dare impulso ad una rete adeguata di distribuzione, altrimenti l’obiettivo non è raggiungibile, senz’altro a livello locale. Concludo dicendo che ho auspicato e auspico che si adottino accorgimenti necessari affinché i costi dell’adeguamento tecnologico possano essere sostenuti in condizioni paritetiche e di libera concorrenza ed effettiva competitività nell’Unione. Ho, invero, richiamato l’attenzione dei colleghi e della Commissione, con poca fortuna, anche sull’importanza della manutenzione.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-077"}