{"speaker": "Claude Turmes,", "english": "Claude Turmes, draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety . – (DE) Mr President, I would like to add to the debate by introducing two figures, so that we all know what we are talking about. There are now 700 million cars in the world at a time when oil prices are at 100 dollars. Last week Tata Motors brought out a cut-price motor car that averages five litres per hundred kilometres, but five litres is still a lot for such a small car.\nThis all goes to show that in the years to come hundreds of millions of private cars will appear on the roads of the emergent nations – China, India, other Asian countries, South America and the African states. In the light of such a scenario, we are surely not planning to protect those European manufacturers who believe that they have to market two-tonne limousines with fuel consumption rates of seven, eight, ten litres or more, simply because we have a so-called competitive advantage in this area.\nI find the current debate to be nothing more than a fiasco. Mr Ferber of the CSU recently threatened Commission President Barroso that his CDU/CSU Group would not support a second mandate if Mr Barroso continued to back Mr Dimas in opposing the German automobile industry.\nMr Verheugen, if you pardon my saying so, you surely cannot be cross with Mr Sarkozy. Why are you cross? Because he and Mr Prodi wrote a letter that sought to ensure that the Commission would not set the growth curve at 80, as the German car industry wanted, but that a compromise would be found. I find what Mr Prodi and Mr Sarkozy did in relation to this debate to be absolutely and completely legitimate. Nor am I surprised that here again an FDP politician has naturally fallen into line behind the German car lobby.\nIf I may say so, Mr Chatzimarkakis, your report falls behind what Chris Davies produced, because instead of footprint you are now giving priority to vehicle weight, and because instead of 125 grams based on vehicle technology you are now calling for an integrated target of 125 grams. This means that today Parliament has backtracked somewhat. As for the argument about a timeline, what are we doing there? By setting the date 2012 we are only trying to bring more quickly to market technology that already exists.\nThe most important element is missing: where is the target for 2020? Mr Verheugen, you are calling for a solid framework. How should I, as a car-industry manager, know which direction to go in when Europe’s policy-makers fail to set any terms of reference specifying how energy efficient I should be by 2020. There is no mention of this either in the Commission’s proposal or in yours.\nIf this Parliament is to do anything when it comes to the report on the legislation then it should produce a proposal on where we need to be by 2020. That is what we need: stable, long-term planning.", "lang": "DE", "original": "Claude Turmes, Verfasser der Stellungnahme des mitberatenden Ausschusses für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit . − Herr Präsident! Ich wollte bei dieser Debatte eigentlich zwei Zahlen in den Raum stellen, damit wir wissen, wovon wir reden. Es gibt heute in der Welt 700 Millionen Autos bei einem Ölpreis von 100 Dollar. Tata hat letzte Woche ein Billigauto vorgestellt, das nur fünf Liter verbraucht. Fünf Liter ist viel für so ein kleines Auto!\nDas zeigt ja klar, dass in den Schwellenländern – China, Indien, anderen asiatischen Ländern, Südamerika, afrikanischen Ländern – in den nächsten Jahren hunderte Millionen weitere PKW hinzukommen. Und vor diesem Hintergrund kann es doch nicht sein, dass wir in Europa die Hersteller schützen, die glauben, Zweitonnen-Limousinen mit einem Verbrauch von sieben, acht, zehn oder mehr Litern auf den Markt bringen zu müssen, weil wir da einen so genannten kompetitiven Vorteil haben.\nIch finde, die heutige Debatte reiht sich ein in ein Trauerspiel. Herr Ferber von der CSU hat jüngst Kommissionspräsident Barroso damit gedroht, seine CDU/CSU-Fraktion würde sich für kein zweites Mandat von Herrn Barroso einsetzen, wenn dieser weiterhin Herrn Dimas unterstützen und gegen die deutsche Automobilindustrie kämpfen würde.\nHerr Verheugen, mit Verlaub, Sie können doch nicht sauer sein auf Herrn Sarkozy. Warum sind Sie sauer? Weil er und Herr Prodi einen Brief geschrieben haben, um zu bewirken, dass der Steigerungswinkel der Kurve von der Kommission nicht auf 80 gesetzt wurde, wie die deutsche Automobilindustrie wollte, sondern dass ein Kompromiss gefunden wird. Ich finde das sehr, sehr legitim, was die Herren Prodi und Sarkozy bei dieser Debatte gemacht haben. Mich wundert auch nicht, dass ein FDP-Politiker natürlich hier auch wieder auf die deutsche Automobillobby zurückfällt.\nMit Verlaub, Chatzi, Dein Bericht fällt zurück hinter das, was Chris gemacht hat, weil Du anstatt Fläche jetzt Gewicht in den Vordergrund stellst, und weil Du anstatt 125 Gramm nur Technik jetzt 125 Gramm integriert forderst. Das heißt, wir gehen heute im Parlament noch ein Stück weit zurück. Und dieses Argument von der Zeitschiene! Was machen wir denn? Wir versuchen mit 2012 doch nur, Technik, die schon besteht, schneller auf den Markt zu bringen.\nDas Wichtigste fehlt: Wo ist das Ziel 2020? Herr Verheugen, Sie fordern einen stabilen Rahmen. Wie soll ich denn als Automobilmanager wissen, wo ich hin will, wenn die europäische Politik mir keinen Rahmen setzt, wo ich 2020 energieeffizienzmäßig sein soll. Das ist nicht im Kommissionsvorschlag, und das ist auch nicht in Deinem Vorschlag.\nWenn dieses Parlament etwas in dem Bericht zu der Gesetzgebung tun sollte, dann sollte es einen Vorschlag machen, wo wir 2020 stehen sollen. Das ist es, was wir brauchen: Stabile, langfristige Planung.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-075"}