{"speaker": "Dorette Corbey (PSE).", "english": "Dorette Corbey (PSE). – (NL) Mr President, transport emissions are responsible for a fifth of greenhouse gas emissions. The number of cars per thousand inhabitants is increasing fast all over the world, so cars really must become sustainable. However, this is a message that is scarcely to be heard in the response of the Commission to the CARS 21 report and in the report itself. The document speaks about making cars cleaner and the competitiveness of the automotive industry but it makes no connection between these two things, while it is obvious that sustainable and economical cars are the future.\nIndian and Chinese car manufacturers are sweeping the world with small, economical, clean and cheap cars. The European automotive industry meanwhile is fighting a rearguard action to be allowed to emit even more CO2. That is unfortunate for the environment but it is also unfortunate for employment in the European Union. The CARS 21 High Level Group was a missed opportunity to put in place a vision of a sustainable automotive industry, a vision that provides an answer to the real challenges.\nInnovation is the key word here. In the United States a hydrogen highway is being laid and the market is being prepared for electric vehicles. Where are the European initiatives? Some car manufacturers have the prototypes ready, but there are still no hydrogen vehicles on the road. It is time for governments and industry to unite and work together in order to make rapid progress. Research alone is not enough.\nThe setting-up of high level groups is an excellent idea in theory, but unfortunately CARS 21 was dominated by a conservative branch of industry. It is really important that the composition of high level groups does justice to the challenges we are facing. Millions of new cars are going to come on to the market over the next few years and it would really help if they were clean and economical.", "lang": "NL", "original": "Dorette Corbey (PSE). – (NL) Voorzitter, transportemissies zorgen voor één vijfde van de broeikasuitstoot. Het aantal auto’s per duizend inwoners neemt overal ter wereld snel toe. Auto’s moeten dus echt duurzaam worden. Maar dit is een boodschap die slechts zwak doorklinkt in de reactie van de Commissie op het CARS 21-verslag en in het verslag zelf. Er wordt in het document gesproken over het schoner maken van auto’s en er wordt gesproken over de concurrentiepositie van de auto-industrie. Maar de verbinding tussen die twee wordt niet gemaakt, terwijl het duidelijk is dat duurzame en zuinige auto’s de toekomst hebben.\nIndiase en Chinese autofabrikanten veroveren de wereld met kleine, zuinige, schone en goedkope auto’s. De Europese auto-industrie voert intussen een achterhoedegevecht om toch maar weer wat meer CO 2 te kunnen uitstoten. Jammer dus voor het milieu, maar ook voor de werkgelegenheid in de Europese Unie. De groep op hoog niveau CARS 21 is een gemiste kans om een visie op een duurzame auto-industrie neer te zetten, een visie die een antwoord geeft op de echte uitdagingen.\nInnovatie is hierbij het sleutelwoord. In de Verenigde Staten wordt een waterstofsnelweg aangelegd en wordt de markt voorbereid op elektrische auto’s. Waar blijven de Europese initiatieven? Sommige autofabrikanten hebben de prototypes klaarstaan, maar op de weg is nog geen waterstof te zien. Tijd om de handen ineen te slaan om op basis van samenwerking tussen overheden en industrie snel voortgang te boeken. Onderzoek alleen is niet genoeg.\nHet instellen van groepen op hoog niveau is op zich een heel erg goed idee, maar helaas werd CARS 21 gedomineerd door een conservatief ingestelde industrietak. Het is echt belangrijk dat de high level -groepen een samenstelling hebben die recht doet aan de uitdagingen waar we voor staan. De komende jaren komen er miljoenen nieuwe auto’s op de markt en het zou écht helpen als die schoon en zuinig zijn.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-084"}