{"speaker": "Vladimír Remek,", "english": "Vladimír Remek, on behalf of the GUE/NGL Group . – (CS) Mr Chairman, ladies and gentlemen, I am convinced that in this case the rapporteur has done a great deal of work and demonstrated considerable skill in how to negotiate and how to compromise. This concerns in particular the matter of emissions reduction in the automotive industry. We must be realistic and keep in mind that the industry belongs among the top industries in Europe and at the same time is one of the key employers. As mentioned earlier, the industry provides more than two and a quarter million jobs and millions more in related fields. In my opinion, reducing emissions in this industry will be a very difficult task. In my view, the result here is a respectable and realistic document. It is important, too, for it to support the endeavour to simplify significantly the legislation affecting the automotive industry: there are more than 200 regulations in existence today. In this vein, I have tried, in my role as shadow rapporteur, to support the report with my amendments. Their main objectives were to prevent the ambitious plans from tripping up the development of the field in Europe and our ability to compete in the world.", "lang": "CS", "original": "Vladimír Remek, jménem skupiny GUE/NGL . – (CS) Vážený pane předsedo, vážení přítomní, jsem přesvědčen, že zpravodaj odvedl v tomto případě velký kus práce a prokázal značnou schopnost pro vyjednávání a kompromisy. Zejména snižování emisí v automobilovém průmyslu a přitom zachování si realistického pohledu na odvětví, které patří mezi špičková v Evropě a je zároveň jedním z klíčových zaměstnavatelů, jak už bylo řečeno přede mnou, poskytuje více než dva a čtvrt milionů pracovních míst a další miliony v návazných odvětvích, to byl podle mého opravdu tvrdý oříšek. Výsledkem je podle mého solidní a realistický dokument. Důležité je i to, že navíc podporuje snahu výrazně zjednodušit legislativu ovlivňující automobilový průmysl dnes existujícími více než dvěma sty normami. v tomto duchu jsem se jako stínový zpravodaj snažil zprávu podpořit také svými pozměňovacími návrhy. Směřovaly především k tomu, aby ambiciózní plány na snižování emisí nepodrážely nohy jak rozvoji oboru v Evropě, tak i naší konkurenceschopnosti se světem.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-082"}