{"speaker": "Ján Hudacký (PPE-DE).", "english": "Ján Hudacký (PPE-DE). – (SK) Please allow me as an introduction to thank the rapporteur, Mr Chatzimarkakis, for his excellent report, which takes into consideration and pragmatically addresses all aspects of the regulatory framework, which are so important to the future of the automotive industry.\nWhen we talk in this report about the European automotive industry’s ability to compete under the conditions of global development, we have to take into consideration, above all, those aspects that could significantly limit this ability. I thought originally that it was not necessary to remind the European Commission of the significance of this industry to the economic and social development of the European Union, but since the Commission came up with the proposal of setting emission standards for new private cars, I am no longer so sure. If that is correct, then the Commission would obviously pay more respect to the majority view of the European Parliament, as well as to the views of the expert groups who are advocating a more integrated approach.\nThe European Parliament is also critically considering the time within which the European automotive industry is able to meet the technologically ambitious emissions targets such in a way that would have the minimum impact on the European industry’s ability to compete. The European Parliament expressed this clearly in the report by Mr Davies and in this very report: by majority vote the committee expressed its belief that the car companies could reach the CO2 level of 125 g/km by 2015. If we really hope to reduce emissions throughout the automotive sector, we must have a more comprehensive understanding of these issues.\nThe proposed step would definitely lead to a slowdown in the exchange of old cars, besides other negative impacts, such as the inability of less wealthy citizens to purchase new cars. This aspect would be most likely to prevail in the new Member States where the level of exchanging old cars for new is, for economic reasons, low. This certainly would not contribute to the reduction of CO2, quite the contrary.", "lang": "SK", "original": "Ján Hudacký (PPE-DE). – Dovoľte mi úvodom poďakovať sa spravodajcovi pánovi Chatzimarkakisovi za jeho vynikajúcu správu, ktorá berie do úvahy a pragmaticky poukazuje na všetky aspekty regulačného rámca, tak dôležité pre budúcnosť automobilového priemyslu.\nAk v tejto správe hovoríme o konkurencieschopnosti európskeho automobilového priemyslu v podmienkach globálneho rozvoja, musíme brať do úvahy predovšetkým to, čo ju môže výrazne obmedzovať. Pôvodne som si myslel, že nie je nutné Európskej komisii pripomínať význam tohto odvetvia pre ekonomický a sociálny rozvoj Európskej únie, ale potom, čo Komisia vyšla s návrhom stanovovania emisných štandardov pre nové osobné autá, nie som si tým už tak istý. Ak by to bolo tak, Komisia by zrejme viac rešpektovala väčšinový názor Európskeho parlamentu, ako aj expertných skupín, ktorý hovorí o presadzovaní viac integrovaného prístupu.\nEurópsky parlament rovnako kriticky berie do úvahy aj obdobie, za ktoré je európsky automobilový priemysel schopný technologicky zvládnuť ambiciózne emisné ciele tak, aby to malo čo najmenší vplyv na jeho konkurencieschopnosť. Európsky parlament to jasne vyjadril v správe pána Daviesa a taktiež aj v tejto správe, keď výbor veľkou väčšinou hlasov prezentoval svoje stanovisko, že automobilové spoločnosti by mohli dosiahnuť úroveň CO 2 125 g/km do roku 2015. Ak nám skutočne ide o redukcie emisií v celom automobilovom sektore, musíme tieto veci vnímať viac komplexne.\nNavrhovaný krok by iste okrem iných negatívnych dopadov, ako napríklad schopnosť kúpy nových áut pre sociálne slabých občanov, viedol aj k spomaleniu obmeny starých áut. Tento aspekt by zrejme najviac dominoval predovšetkým v nových členských krajinách, kde je miera výmeny starých áut z ekonomických dôvodov obyvateľov veľmi nízka, čo by rozhodne neprispievalo k redukcii CO 2 , ba naopak.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-083"}