{"speaker": "Matthias Groote,", "english": "Matthias Groote, on behalf of the PSE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, setting up the CARS 21 High Level Group was exactly the right thing to do. The results speak for themselves. We had two representatives of Parliament in this Group – Malcolm Harbour and Garrelt Duin – and they produced some very good work. As the shadow rapporteur for this report in the Committee on the Environment, Public Health and Food Safety, I only wish to deal with the environmental issues. However, as a member of the Committee on Industry, Research and Energy too, I am firmly convinced that preserving and increasing the competitiveness of the European automotive industry is closely tied to the question of how eco-friendly and environmentally sustainable vehicles stamped ‘made in Europe’ will be in the future.\nI therefore welcome the fact that we were quick in implementing the Euro 5 and Euro 6 standards for motor cars and that the Commission proposal for a Euro 6 standard for goods vehicles has now been put forward. This source-based legislation will enable us to help the towns, cities and communities of Europe to meet the particulate emission targets that have been set and in this way to provide a better air quality.\nHowever, it remains a mystery to me that when it comes to emissions reduction people are always trying to postpone the 2012 deadline set for the introduction of the CO2 legislation and move it back to 2015. That is not right. We have had the Bali Climate Conference, where Europe put forward a very assertive front. However, when it comes to the actual legislation we always take a nifty step backwards. Car manufacturers have known since 1995 that something had to be done in the area of research and development to produce environment-friendly models. I think that a set-up time of 12 years would be sufficient to achieve the 120 g/km target by 2012, and this includes any complementary measures. That is something quite important.\nClimate change will certainly not wait for us, which means that we have to act now. It is also important to ensure that CO2 output will have peaked by the year 2015 so that we can then set about reducing these emissions. Here every industry will have to play its part, including the vehicle manufacturers.", "lang": "DE", "original": "Matthias Groote, im Namen der PSE-Fraktion . – Herr Präsident, Herr Kommissar, sehr geehrte Kolleginnen und Kollegen! Die Einberufung der hochrangigen Expertengruppe CARS 21 war genau richtig. Das Arbeitsergebnis kann sich auch sehen lassen. Wir hatten ja zwei Parlamentsvertreter – Malcolm Harbour und Garrelt Duin – in dieser Gruppe, und sie haben sehr gut gearbeitet. Als Schattenberichterstatter für diesen Bericht im Umweltausschuss möchte ich nur auf die Umweltfragen eingehen. Aber auch als Mitglied im Industrieausschuss bin ich der festen Überzeugung, dass der Erhalt und die Steigerung der Wettbewerbsfähigkeit der europäischen Automobilindustrie eng mit der Frage verbunden ist, wie klima- und umweltfreundlich die Fahrzeuge made in Europe zukünftig sein werden.\nIch begrüße daher die Tatsache, dass wir die Euro-5- und Euro-6-Norm für Pkw schnell auf den Weg gebracht haben und dass der Kommissionsvorschlag für eine Euro-6-Norm für Lastkraftwagen nun vorliegt. Mit dieser quellenbezogenen Gesetzgebung helfen wir den Städten und Gemeinden in Europa, die vorgeschriebenen Feinstaubrichtwerte einzuhalten und somit für eine bessere Luftqualität zu sorgen.\nMir ist aber schleierhaft, dass immer wieder versucht wird, wenn es um Klimaschutz geht, den für 2012 angestrebten Zeitpunkt der Einführung der CO 2 -Gesetzgebung auf 2015 zu verschieben. Das ist nicht gut. Wir haben die Klimaschutzkonferenz auf Bali gehabt, und dort ist Europa sehr forsch aufgetreten. Aber wenn es dann um konkrete Gesetzgebung geht, dann hechten wir immer wieder einen Schritt zurück. Seit 1995 wissen die Automobilhersteller Bescheid, dass im Bereich Forschung und Entwicklung für klimafreundliche Fahrzeugmodelle etwas gemacht werden muss. Ich denke, zwölf Jahre Anlaufzeit müssen ausreichen, um im Jahr 2012 das Ziel 120 g/km zu erreichen, und dies inklusive komplementärer Maßnahmen. Das ist ganz wichtig.\nDer Klimawandel wird sicherlich nicht auf uns warten, sondern wir müssen jetzt handeln. Und es ist wichtig, dass wir bis zum Jahr 2015 beim CO 2 -Ausstoß die Spitze überschritten haben und dann mit einer Reduzierung anfangen. Da muss jeder Bereich, auch das Automobil, seinen Beitrag leisten.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-080"}