{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) First of all, I would like to extend my congratulations to the Rapporteur for the work done on this report.\nI consider this to be an extremely important debate.\nThe European Union can have the most dynamic knowledge-based economy only if it invests enough in research and especially if the results can be integrated into industrial production.\nClimate change is one of the major challenges of the century.\nIn major urban areas, traffic and pollution constitute a problem for 66% of European citizens, and 70% of the citizens expect the Union to show active involvement in dealing with these problems.\nThe automotive industry should be capable of delivering less polluting products; however, the industry needs support in its research activities and it is especially important that any constraint should take into account the time required to develop new types of cars, from concept to design, manufacturing, testing and marketing.\nWe should also take into consideration market demand and in particular the citizens’ buying power. In this context, I believe that Member States should be encouraged to devise tax incentives for end-users, so as to encourage them to invest in greener cars.\nSuch a system was introduced in Romania as early as 2003, with very good results.\nThe development of the European automotive industry will lead to the preservation and creation of a significant number of jobs.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Încep prin a felicita raportorul pentru munca depusă pentru acest raport.\nConsider că această dezbatere este extrem de importantă.\nUniunea Europeană poate avea cea mai dinamică economie bazată pe cunoaştere doar dacă investeşte suficient în cercetare şi, mai ales, dacă rezultatele obţinute pot fi integrate în producţia industrială.\nSchimbările climatice reprezintă una dintre cele mai mari provocări ale acestui secol.\nDe asemenea, în marile aglomerări urbane, traficul rutier şi poluarea sunt probleme ce au fost semnalate de 66% din cetăţenii europeni, iar 70% dintre aceştia aşteaptă ca Uniunea să se implice în soluţionarea lor.\nIndustria producătoare de autovehicule trebuie să fie capabilă să livreze produse mai puţin poluante; este însă nevoie ca această industrie să fie sprijinită în activitatea de cercetare pe care o desfăşoară şi, mai ales, este important ca orice impunere să ţină cont de timpul cerut de întregul ciclu necesar pentru apariţia unor noi tipuri de autovehicule: de la concepţie la proiectare, realizare, testare şi punere pe piaţă.\nTrebuie, de asemenea, să ţinem cont de cererea pieţei şi, mai ales, de puterea de cumpărare a cetăţenilor. În acest context, cred că statele membre ar trebui încurajate să introducă facilităţi fiscale dedicate consumatorilor finali pentru a-i încuraja pe aceştia să investească în maşini mai puţin poluante.\nRomânia a introdus încă din 2003 un astfel de sistem cu rezultate foarte bune.\nDezvoltarea industriei auto europene va permite păstrarea şi crearea unui număr semnificativ de locuri de muncă.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-087"}