{"speaker": "Olle Schmidt (ALDE). –", "english": "Olle Schmidt (ALDE). – (SV) Mr President, I thank the rapporteur for a good piece of work on an important and sensitive matter. We all know how important the car industry is in the EU. Our car industry, not least in my home country, is a leading contender in the fields of development, research, performance, the environment and safety. A successful car industry is important to the Union. We are talking about jobs and growth, but also about responsibility for our environment, for the global climate.\nThe Commission proposes far-reaching legislation focused on compulsory reductions in carbon dioxide emissions from engine exhausts, improved vehicle technology and use of biofuels. The rapporteur has misgivings about targets which are so difficult for industry to attain that they can jeopardise the competitiveness of companies, but we have heard that before in this debate. I have also heard such arguments back home. I can understand and share those misgivings, but I believe that it would be unfortunate in this situation if Parliament were to lower the level of ambition. I am quite confident that the EU car industry can cope with targets set at high levels through research and development. It has demonstrated its ability to do so in the past.\nThe people of our countries do not want to pay too much for their cars, but they also know that we must get to grips with climate change and that we need to act quickly.", "lang": "SV", "original": "Olle Schmidt (ALDE). – Herr talman! Jag vill tacka föredraganden för ett bra arbete med en viktig och känslig fråga. Vi vet alla hur viktig bilindustrin är i EU. Vår bilindustri, inte minst i mitt hemland, ligger i framkant vad gäller utveckling, forskning, prestanda, miljö och säkerhet. En framgångsrik bilindustri är viktig för unionen. Det handlar om jobb och tillväxt, men det handlar också om ett ansvar för vår miljö, för det globala klimatet.\nKommissionen föreslår långtgående lagstiftning som inriktas på obligatoriska minskningar av koldioxidutsläppen vad gäller utsläpp och förbättrad fordonsteknik och användning av biobränslen. Föredraganden är oroad över att skapa mål som är så svåra för industrin att uppnå att de riskerar företagens konkurrenskraft, vilket vi även har hört tidigare i denna debatt. Liknande argument har jag också hört på hemmaplan. Jag kan förstå och dela denna oro, men jag tror att det vore olyckligt i detta läge att sänka ambitionsnivån från parlamentets sida. Jag har stor förtröstan på att bilindustrin i EU med forskning och utveckling kan klara högt uppställda mål. Det har man visat förr.\nVåra medborgare vill ha sin bil till en rimlig kostnad, men våra medborgare vet också att klimatförändringarna måste angripas, och att det måste ske snabbt.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-088"}