{"speaker": "Christian Rovsing (PPE-DE).", "english": "Christian Rovsing (PPE-DE). – (DA) Mr President, I should like to join the many Members who have thanked the rapporteur for the excellent report we are discussing here. It is clear that, given so many cars, the increasing mobility and an increasing desire to give even more people the opportunity to drive, the issue of emissions is a key problem that we shall have to address.\nCarbon dioxide is not toxic to humans in itself, and a little more CO2 in the atmosphere would actually make plants grow slightly faster. It is, however, ruinous to the climate, and so it is important that we do what we can to reduce CO2 emissions. In my opinion, we must place greater reliance on research, to enable us to develop engines that run at a significantly higher temperature than is currently the case – possibly using ceramic or other materials, and especially by means of a much more widespread use of software for control purposes.\nI believe that the objectives laid down will be easy to achieve. There is no reason to believe that, given a concentrated, targeted effort and substantial research resources, Europe should not be able to achieve the objectives it has set itself, and make itself the leading industry within the automotive sector that it already is.", "lang": "DA", "original": "Christian Rovsing (PPE-DE). - Hr. formand! Jeg vil som mange andre sige tak til ordføreren for den fremragende betænkning, som vi diskuterer her. Det er klart, at med så mange biler, stigende mobilitet og et stigende ønske om, at endnu flere får lejlighed til at køre, så er problemet med udstødning et nøgleproblem, som vi kommer til at forholde os til.\nCO 2 som sådan er ikke giftigt for mennesker, og lidt mere CO 2 i atmosfæren ville faktisk få planterne til at gro lidt hurtigere. Men CO 2 er ødelæggende for klimaet, og derfor er det vigtigt, at vi gør, hvad vi kan for at reducere CO 2 -emissionerne. Vi må efter min opfattelse satse mere på forskning, således at vi kan få fremstillet motorer, der kører ved markant højere temperatur end i dag - måske ved hjælp af keramiske eller andre materialer - og ikke mindst ved en meget mere udbredt anvendelse af software til styringen af det.\nJeg tror, at de mål, der er fastsat, er lette at nå. Der er ingen grund til at tro, at vi i Europa ikke med en koncentreret, målrettet indsats og med betragtelige forskningsmidler skulle kunne nå de mål, vi har sat, og udvikle os til at blive en ledende industri inden for bilbranchen, således som vi allerede er det i dag.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-089"}