{"speaker": "Holger Krahmer (ALDE).", "english": "Holger Krahmer (ALDE). – (DE) Mr President, car manufacturing is one of Europe’s key industries. It employs some 12 million people, it represents innovation and growth and it produces something designed to provide individual mobility. It must therefore be our aim to see that the European car industry maintains its global leadership and its competitiveness. At the same time, however, we need to remember that in today’s global economy there is a very fine line between incentives for innovation and penalties for economic actions, and that, at the end of the day, we are still exporting the best products in the world and not just outsourcing our production locations.\nI essentially want to focus on the CO2 issue, which is without doubt one of the most important aspects of the subject we are discussing here. Lifestyle criticism, which Mr Verheugen mentioned, has long been an unpleasant aspect of the European climate debate. It is very ‘in’ to criticise individual lifestyles. Claude Turmes has just done as much. The thing is, if we were to withdraw all the two-tonne limousines from the market, as he would dearly like to do, the CO2 reductions would scarcely be measurable, but the damage to the national economy would be enormous.\nLet me now comment on the proposed CO2 regulation that is currently on the table. Mr Verheugen has said quite clearly in this respect that he has no wish to introduce legislation that would constitute a lifestyle criticism. However, when I look at the penalty payments now being proposed for minimal deviations from the prescribed limits, I tend to be of the view that this is precisely what the Commission has done. In actual fact, the regulation that we are discussing and approving here today is hostile to innovation, for the money that the car manufacturers will have to pay out is needed for innovation and research.", "lang": "DE", "original": "Holger Krahmer (ALDE). – Herr Präsident! Der Automobilbau ist eine Schlüsselindustrie in Europa. Sie beschäftigt 12 Millionen Menschen, sie steht für Innovation und Wachstum und ein Produkt, das individuelle Mobilität ermöglicht. Es muss daher unser Ziel sein, dass die europäische Autoindustrie weltweit spitze und wettbewerbsfähig bleibt. Wir müssen uns aber auch immer daran erinnern, dass heutzutage in einer globalisierten Weltwirtschaft der Grad zwischen Anreizen zu Innovationen und der Bestrafung für wirtschaftliches Handeln sehr klein ist und wir am Ende auch noch die besten Produkte auf der Welt exportieren und nicht etwa nur Produktionsstandorte verlagern.\nIch will mich nur auf den CO 2 -Aspekt – der ja mit Sicherheit einer der wichtigsten Aspekte ist, die wir hier diskutieren – konzentrieren. Die Lifestyle-Kritik, von der Herr Verheugen gesprochen hat, ist längst ein unerträglicher Bestandteil in der europäischen Klimaschutzdebatte. Es ist in, individuelle Lebensstile zu kritisieren. Claude Turmes hat das gerade gesagt. Nur, wenn wir Zweitonnen-Limousinen vom Markt nähmen, was er am liebsten tun würde, wären die CO 2 -Minderungen kaum messbar, der volkswirtschaftliche Schaden allerdings gigantisch.\nEin Wort noch zum CO 2 -Verordnungsvorschlag, der jetzt auf dem Tisch liegt. Herr Verheugen hat hier gerade deutlich gesagt, dass es ihm nicht daran gelegen war, eine Lifestyle-Kritik-Verordnung auf den Weg zu bringen. Wenn ich mir aber die Strafzahlungen anschaue, die jetzt für minimale Grenzwertabweichungen auf dem Tisch liegen, dann hat die Kommission meines Erachtens genau das getan. An der Stelle wird hier von uns eine Verordnung diskutiert und erlassen, die innovationsfeindlich ist, denn das Geld, das die Automobilhersteller da zahlen müssen, brauchen sie für Innovation und Forschung.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-085"}