{"speaker": "Claude Turmes (Verts/ALE).", "english": "Claude Turmes (Verts/ALE). – (DE) Mr President, I wanted to direct a further question to Mr Verheugen. Mr Verheugen, in your speech you said that the rules that we are now laying down for the car industry would as good as mean the relocation of European industry. You repeatedly referred to the pressure being applied to the European automotive industry. Could you perhaps subsequently make it clear in your presentation that the regulations that we are introducing will of course apply equally to all motor manufacturers worldwide? This naturally means that the Japanese car industry will also have to comply with these rules.\nMoreover, in this respect let me just add a further comment: last week you presented us with the ‘lead market initiatives’. Does this not then mean that in the car manufacturing sector in particular we are positioning Europe as the market that now has the most demanding legislation and that we are therefore specifically creating a lead market for efficient motor cars, even allowing for environmental constraints and oil supply problems?", "lang": "DE", "original": "Claude Turmes (Verts/ALE). – Herr Präsident! Ich wollte noch eine Nachfrage an Herrn Verheugen richten. Herr Verheugen, in Ihrer Rede haben Sie gesagt, dass das Regelwerk, das wir jetzt für die Automobilindustrie setzen, quasi die Verlagerung der europäischen Industrie nach sich ziehen würde. Sie haben immer von dem Druck auf die europäische Automobilindustrie gesprochen. Können Sie vielleicht nachher in Ihrem Beitrag klarstellen, dass das Regelwerk, das wir schaffen, selbstverständlich für alle Automobilhersteller weltweit gilt. Das heißt, dass die japanische Automobilindustrie selbstverständlich auch diese Regeln einhalten muss.\nUnd in der Hinsicht vielleicht noch ein Weiteres: Sie haben vor einer Woche die lead market initiatives vorgestellt. Müsste es denn nicht so sein, dass wir gerade auf dem Automobilsektor Europa als den Markt positionieren, der jetzt die anspruchvollste Gesetzgebung hat und uns dadurch gerade für effiziente Autos einen lead market schafft, auch vor dem Hintergrund der Klimaproblematik und der Erdölproblematik.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-094"}