{"speaker": "Jorgo Chatzimarkakis,", "english": "Jorgo Chatzimarkakis, rapporteur . – (DE) Mr President, I should like to begin by thanking my fellow Members for this truly fair and open debate. It has been conducted on a high level and has covered the issues of climate protection, innovation and – as we have been aware of at all times, especially when it comes to our fellow Members from the GUE/NGL – job security. These are three areas where we all have to find common agreement.\nI should also like to express my thanks to Claude Turmes for his various clarifications and suggestions. However, I would like to say quite openly that I consider the remarks made by Mrs Liotard to be unfair. It is not all about running after some lobby group or other. It is about fighting fervently for a policy that represents a key market for us in Europe. Here I am fully behind the Commissioner and I am also fully behind you too, Claude.\nI would maintain that you have been unfair here, Mrs Liotard. It is not right that you should call this lobbyism. I would at this point just like to quote from the great German sociologist Max Weber, who said that politicians must have passion – and I am actually trying to show some of this now – but at the same time they must have a sense of responsibility and a sense of proportion. The latter sometimes seems to get lost in debates of this kind with all the hysteria about climate change.\nKeeping a sense of proportion means ensuring that the great objectives that we want to achieve are also feasible. I would now just like to mention my colleague Chris Davies, for I am just a little proud of him. There is no one in the ALDE Group who is greener or more ecologically minded than Chris Davies. Nonetheless, he has had the sense of proportion in his report to call for practical limits and deadlines. That is what all this is about: we should not be giving the people of Europe the run-around, but should be doing things that are really achievable.\nI am pleased to see that the Committee on the Environment, Public Health and Food Safety adopted the report by a large majority. I also want to thank the members of the Committee on Industry, Research and Energy for having adopted this report by a fairly large majority and I hope that tomorrow many of the Members will vote for it here in this House.", "lang": "DE", "original": "Jorgo Chatzimarkakis, Berichterstatter . − Herr Präsident! Ich möchte mich zunächst einmal bei den Kollegen für die wirklich faire und offene Debatte bedanken. Das war eine Debatte auf hohem Niveau, in der es um die Themen Klimaschutz, Innovation und – das haben wir überall gemerkt, insbesondere bei den Kollegen der GUE – Arbeitsplatzerhaltung ging. Das sind drei Dinge, die wir miteinander vereinbaren müssen.\nIch bedanke mich auch bei Claude Turmes für einige Klarstellungen oder Anregungen. Aber eins war unfair, nämlich die Bemerkungen der Kollegin Liotard, das möchte ich ganz klar sagen. Hier geht es nicht darum, irgendwelchen Lobbyisten nachzulaufen. Hier geht es darum, leidenschaftlich für eine Politik zu kämpfen, die uns Europäer als Leitmarkt darstellt. Da bin ich ganz beim Kommissar, da bin ich auch ganz bei Dir, Claude.\nAber ich unterstelle Ihnen, Frau Liotard, dass Sie hier unfair waren. Es ist nicht in Ordnung, dass Sie Lobbyismus unterstreichen. Ich will einmal den großen deutschen Soziologen Max Weber hier zitieren. Der hat nämlich gesagt: Ein Politiker muss Leidenschaft haben – ich versuche gerade, Ihnen das auch zu zeigen –, er muss aber gleichzeitig Verantwortungsgefühl haben und er muss Augenmaß besitzen. Und dieses Augenmaß scheint manchmal abhanden zu kommen, wenn wir hier klimahysterisch diskutieren.\nAugenmaß heißt, dass diese großen Ziele, die wir erreichen wollen, auch machbar sein müssen. Ich zeige jetzt einmal auf meinen Kollegen Chris Davies, auf den ich nämlich ein bisschen stolz bin. Es gibt bei uns in der ALDE-Fraktion keinen, der grüner und ökologischer ist als Chris Davies. Dennoch hat er das Augenmaß besessen, in seinem Bericht umsetzbare Daten und Termine zu fordern. Darum geht es doch hier, und wir sollen die Leute in Europa nicht an der Nase herumführen, sondern wir sollen hier Dinge tun, die umsetzbar sind.\nIch freue mich, dass der Umweltausschuss seinen Bericht mit großer Mehrheit angenommen hat. Ich danke den Mitgliedern des Ausschusses für Industrie-, Forschung und Energie, dass sie mit ganz großer Mehrheit diesem Bericht zugestimmt haben, und ich wünsche mir, dass morgen hier im Parlament viele Kollegen diesem Bericht zustimmen.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-097"}