{"speaker": "Kartika Tamara Liotard (GUE/NGL).", "english": "Kartika Tamara Liotard (GUE/NGL). – (NL) Mr President, I think that the frantic attempts of the auto lobby to get absolutely essential environmental measures postponed have been successful. Time after time members of this Chamber appear to be susceptible to this lobby: first Mr Davies and now Mr Chatzimarkakis.\nWaiting until 2015 to substantially reduce CO2 emissions from vehicles is highly irresponsible. What is more, it is technically possible to achieve 120 grams per kilometre by 2012, and the automotive industry itself is solely to blame for the present situation. After all, attempts to reduce emissions voluntarily have failed miserably. It turns out that only setting compulsory standards will work.\nWe expect the citizens of Europe to make sacrifices to save our climate. Why should we not demand as much of the automotive industry? Thus there must be a maximum 120 grams of CO2 emissions per kilometre by 2012.", "lang": "NL", "original": "Kartika Tamara Liotard (GUE/NGL). – (NL) Voorzitter, de verwoede pogingen van de autolobby om zolang mogelijk uitstel te krijgen voor absoluut noodzakelijke milieumaatregelen hebben volgens mij succes. Keer op keer lijken leden van dit Huis gevoelig voor deze lobby. Eerst de heer Davies en nu ook de heer Chatzimarkakis.\nWachten tot 2015 om CO 2 -uitstoot voor auto’s substantieel te verminderen, is echt onverantwoordelijk. Daar komt nog bij dat het technisch gewoon kan, 120 gram per kilometer tegen 2012, en dat de huidige situatie uitsluitend te danken is aan de auto-industrie zelf. Pogingen om vrijwillig tot minder uitstoot te komen, hebben immers jammerlijk gefaald. Het blijkt dat alleen het stellen van verplichte normen zal werken.\nWij verwachten dat de Europese burgers opofferingen zullen doen om ons klimaat te redden. Waarom zouden we dat niet evengoed vragen van de auto-industrie? Maximaal 120 gram CO 2 -uitstoot per kilometer tegen 2012 dus.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-093"}