{"speaker": "Ivo Belet (PPE-DE).", "english": "Ivo Belet (PPE-DE). – (NL) Mr President, Commissioner Verheugen, ladies and gentlemen, rapporteur, tomorrow in Brussels the 86th car showroom will open its doors and the environmentally-friendly car will take centre stage. It is clear that both the car manufacturers and consumers have finally been convinced of the urgent need for a change of course. It is also clear that a change of course and change of mentality will only be possible, will only be achievable, through compulsory measures, and this will require measures in a number of different areas.\nAnyone who is still thinking defensively is wrong, in my opinion. A significant number of European and other medium-sized cars already meet the new standard of 120 grams of CO2 per kilometre. Even German cars, Mr Verheugen: the new Golf TDI 1900 is already on 115 grams per kilometre, so it really is possible in Germany too, and I think that we have to vigorously pursue that route further. Environmentally-friendly technology: that is what it is about. It is a sector that has huge potential for growth and offers huge opportunities. It is good, therefore, that the Commission is forcing the issue. We need to invest now, as you have already said, Commissioner, in order to lead the world in this field.\nI have checked the figures: the Seventh Framework Programme contains over EUR 4 billion of loans for the transport sector. That is a great deal of money but in the view of Parliament – it is in Mr Chatzimarkakis’s report – not enough to fulfil our high ambitions. That is why we are asking for more loans to be earmarked for research into new technologies at the budget review.\nIn conclusion, ladies and gentlemen, it is also high time that the Council moved more swiftly, especially in the tax field. There is a proposal before the Commission to couple vehicle tax to the emission of harmful substances. What are the national governments waiting for? They are not represented here, unfortunately, but I hope that the message will get through to them. Why are the governments waiting to take action on this proposal? It is the only way to really get the environmentally-friendly car adopted in the short term.", "lang": "NL", "original": "Ivo Belet (PPE-DE). – (NL) Voorzitter, commissaris Verheugen, collega’s, rapporteur, morgen opent in Brussel de 86 e autosalon zijn deuren en de milieuvriendelijke auto staat daar centraal. Het is duidelijk dat zowel de autoconstructeurs als de consumenten eindelijk overtuigd zijn van een dringende nood aan koerswijziging. Het is tegelijk ook duidelijk dat die koers- en mentaliteitswijziging alleen mogelijk zal zijn, alleen gerealiseerd zal kunnen worden via dwingende maatregelen, en wel op verschillende terreinen.\nWie nu nog defensief blijft denken, zit mijns inziens fout. Heel wat Europese en andere middenklassewagens beantwoorden nu al aan de nieuwe normen van 120 gram CO 2 per kilometer. Ook de Duitse wagens, mijnheer Verheugen, de nieuwe Golf TDI 1900 zit nu al op 115 gram per kilometer, dus het kan wel degelijk ook in Duitsland, en ik denk dat we op dat elan verder moeten gaan. Milieuvriendelijke technologie, daar gaat het om. Dat is een sector die enorm economisch potentieel en enorme opportuniteiten biedt. En het is daarom goed dat de Commissie hier de forcing voert. We moeten nu investeren - u hebt het al gezegd, commissaris - om op dat terrein de leiding te nemen in de wereld.\nIk heb het nog eens opgezocht: in het zevende kaderprogramma zit voor meer dan 4 miljard euro aan kredieten voor de transportsector. Dat is een pak geld, maar in de ogen van het Parlement - het staat in het verslag van de heer Chatzimarkakis - niet genoeg om onze hoge ambities waar te maken. Vandaar dat wij vragen dat bij de budgetherziening meer onderzoekskredieten voor nieuwe technologieën worden uitgetrokken.\nTot slot, beste collega’s, het is ook hoog tijd dat er binnen de Raad een stroomversnelling op gang komt, met name op fiscaal vlak. Er ligt een voorstel op tafel van de Commissie om de belasting op auto’s aan de uitstoot van schadelijke stoffen te koppelen. Waarop wachten de nationale regeringen? Ze zijn hier helaas niet vertegenwoordigd, maar ik hoop dat de boodschap tot bij hen komt. Waarop wachten de regeringen om van dit voorstel werk te maken? Het is de enige manier om de milieuvriendelijke auto op korte termijn ook echt ingang te doen vinden.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-091"}