{"speaker": "Tadeusz Zwiefka (PPE-DE). –", "english": "Tadeusz Zwiefka (PPE-DE). – (PL) Mr President, we are all fully aware that the European Union's car industry is one of the most important sectors of its economy, producing 19 million vehicles a year. Most importantly, it also accounts for 2.3 million jobs. A further 10 million jobs in associated sectors are indirectly dependent on this industry. It is worth noting that it is not only the quantity but probably essentially the quality of the jobs provided that accounts for the key role the car industry plays in the economic life of the European Union. The best way of illustrating this success is by reference to the EUR 35 billion annual export trade surplus and the high level of innovation.\nDespite all this optimistic data, the European car industry is facing some very serious challenges.\nI fully support the final report of the CARS 21 High Level Group and the European Commission’s communication on the subject. Nonetheless, I should like to call for further action aimed at creating a genuine single internal market in cars. Individual Member States are still applying different tax regimes concerning cars, either by charging duty or through other registration charges, perpetuating the inequalities between consumers.\nI welcomed the compromise achieved in the European Parliament concerning the so-called ‘repair clause’, because it most certainly represents a step towards unifying provisions in this area, thus contributing to better law-making. The car industry should be relieved of unnecessary bureaucratic burdens, especially as regards increasing the number of international provisions already in existence.\nPursuant to the principles of better law-making, a proper impact assessment and the principle of optimising costs and benefits should always be taken into account when creating a competitive legal environment for the car industry. In view of the ongoing technological development in this sector, I support the Commission's action introducing a review and revision mechanism to ensure that legal provisions do not slow down the technical advances that are constantly being achieved.\nThe European car industry is one of the most competitive of its kind in the world. Nonetheless, its position may be threatened if its competitors resort to unfair trading practices or fail to respect intellectual property rights.\nI should like to call on the Commission to take more consistent and effective action to ensure respect for intellectual property rights and their implementation in all parts of the world, notably China. The importance of the strategic partnership with China is beyond dispute, but European intellectual property has to be protected. This is absolutely vital.", "lang": "PL", "original": "Tadeusz Zwiefka (PPE-DE). – Panie przewodniczący! Doskonale wiemy, że przemysł motoryzacyjny Unii Europejskiej jest jednym z jej najważniejszych sektorów gospodarki, produkując rocznie 19 milionów pojazdów i – co szczególnie ważne – zapewniając 2,3 miliony miejsc pracy i pośrednio 10 milionów w sektorach pomocniczych. Należy podkreślić, że nie tylko ilość, ale może przede wszystkim jakość miejsc pracy świadczy o kluczowej roli, jaką przemysł ten odgrywa w życiu gospodarczym Unii Europejskiej. Sukces ten najłatwiej możemy zilustrować patrząc przez pryzmat 35 miliardów euro corocznej nadwyżki eksportowej w obrocie handlowym oraz wysokiego poziomu innowacyjności.\nPomimo tych optymistycznych danych, europejski przemysł motoryzacyjny stoi w obliczu bardzo poważnych wyzwań.\nW pełni popieram sprawozdanie końcowe Grupy Wysokiego Szczebla Cars 21 oraz komunikat Komisji Europejskiej w tej sprawie, jednak chciałbym zaapelować o dalsze działania zmierzające do stworzenia prawdziwie jednolitego rynku wewnętrznego samochodów. W dalszym ciągu poszczególne państwa członkowskie stosują bowiem odmienne reżimy podatkowe odnoszące się do samochodów, czy to w formie stosowania akcyzy, czy też innych opłat rejestracyjnych, wzmacniając nierówność pośród konsumentów.\nZ zadowoleniem przyjąłem kompromis, jaki udało się osiągnąć w Parlamencie Europejskim w temacie tzw. „klauzuli napraw”, bo jest to niewątpliwie krok w kierunku ujednolicania przepisów w tym zakresie, przyczyniając się do lepszego stosowania prawa. Sektor motoryzacyjny powinien zostać uwolniony od niepotrzebnych obciążeń biurokratycznych, szczególnie w zakresie unikania powielania istniejących przepisów międzynarodowych.\nZgodnie z zasadami stanowienia lepszego prawa właściwa ocena wpływu, zasada optymalizacji kosztów i korzyści powinny być zawsze brane pod uwagę w tworzeniu konkurencyjnego otoczenia prawnego dla przemysłu motoryzacyjnego. Ze względu na ciągły rozwój technologiczny w tej branży popieram działania Komisji wprowadzające mechanizm rewizji i przeglądu tak, aby przepisy prawne nie hamowały stale czynionych postępów technologicznych.\nEuropejski przemysł motoryzacyjny jest jednym z najbardziej konkurencyjnych branż na świecie, jednakże jego pozycja może zostać zagrożona poprzez stosowanie nieuczciwych praktyk handlowych przez konkurencję oraz nieprzestrzeganie praw własności intelektualnej.\nChciałbym wezwać Komisję do podjęcia bardziej konsekwentnych i skutecznych działań w celu zapewnienia przestrzegania i egzekwowania praw własności intelektualnej we wszystkich regionach świata, ze szczególnym uwzględnieniem Chin. Znaczenie strategicznego partnerstwa z Chinami nie powinno podlegać dyskusji, ale skuteczna ochrona europejskiej własności intelektualnej powinna byś warunkiem sine qua non .", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-092"}