{"speaker": "Joan Calabuig Rull (PSE). –", "english": "Joan Calabuig Rull (PSE). – (ES) Mr President, I would like to congratulate Mr Chatzimarkakis on his report as it urges the Commission to set ambitious yet realistic targets. It also follows some of the CARS 21 recommendations, such as the integrated approach to the reduction of CO2 emissions, the need to ensure appropriate lead-times and the protection of the internal and external competitiveness of the European industry.\nI would like to highlight a number of issues. The first of these is the fact that the road safety objectives are a key element and here, too, we need an integrated approach that incorporates vehicle technology improvements, infrastructure measures, and education and information.\nAs regards trade, and in particular the negotiations with Korea, it is important to ensure that Korea abolishes the existing non-tariff barriers and does not create new ones. It is also essential to emphasis the crucial role played by the better regulation principles, i.e. proper impact assessments, the cost-effectiveness principle or appropriate lead-times, in creating a competitive regulatory framework for the automotive industry.\nIn this respect, the roadmap is an integral part of the final CARS 21 report and should be respected.\nThere are clearly some structural problems and, of course, it is necessary to establish general conditions to make the automotive industry in the EU sustainable.\nThe only way to do that is to enable our industry to remain in the forefront of technological, ecological and social innovation with the support of a highly skilled labour force. Consequently, one very important aspect is the commitment to education and training for workers in the car industry. Community environmental, road safety, and energy efficiency legislation requires proper training for workers to enable them to adapt more easily to changes, both of a technical nature and as regards regulation, and to enjoy the same or better job prospects.\nIn addition, in order to guarantee the future of the European automotive industry, it is crucial to strengthen in the Union the rights of workers and their trade unions to information and consultation. One example that illustrates this is the recent agreement between Ford and the General Workers’ Union in the Valencia factory, which will allow new investment for modernisation and for the production of new models.\nParticipation strengthens the sector, and in cases where restructuring is necessary can mitigate its negative effects. As a result, it is essential to emphasise the need to reinforce, with the corresponding revision, the Directive on the European Works Council.", "lang": "ES", "original": "Joan Calabuig Rull (PSE). – Señor Presidente, quisiera felicitar al señor Chatzimarkakis por su informe, ya que urge a la Comisión a que fije objetivos ambiciosos, pero también que sean objetivos realistas. Además, sigue algunas de las recomendaciones de CARS 21, tales como el enfoque integrado para la reducción de emisiones de CO 2 , la necesidad de unos períodos de entrada en vigor adecuados y la protección de la competitividad interna y externa de la industria europea.\nQuisiera destacar algunas cuestiones. La primera de ellas es que los objetivos sobre seguridad vial en las carreteras son una cuestión esencial, y es necesario también aquí un enfoque integrado que incorpore mejoras a la tecnología de los vehículos, medidas sobre las infraestructuras y educación e información.\nRespecto del comercio y, en concreto, respecto de las negociaciones con Corea, hace falta que este país suprima las actuales barreras no tarifarias y que no cree otras nuevas. Y conviene insistir también en que los principios de una mejor regulación, tales como los estudios de impacto adecuados, el principio de eficiencia en coste, o los períodos de entrada en vigor adecuados juegan un papel clave en la creación de un marco reglamentario competitivo para la industria del automóvil.\nEn este sentido, la hoja de ruta, parte esencial del informe final sobre CARS 21, debería ser respetada.\nEvidentemente hay algunos problemas estructurales y, desde luego, lo que es evidente es que hay que crear unas condiciones marco que aseguren la sostenibilidad de la industria automovilística europea.\nEn este sentido, el único camino es mantenerse a la cabeza de la innovación tecnológica, ecológica y social con el apoyo de personal altamente cualificado. Para ello, un aspecto muy importante es el compromiso con la educación y la formación de los trabajadores de la industria automovilística. La normativa europea en materia de medio ambiente, de seguridad vial y eficiencia energética requiere una formación adecuada de los trabajadores, de forma que éstos puedan adaptarse mejor a los cambios, tanto técnicos como reglamentarios, y así mantener o mejorar sus perspectivas de empleo.\nAdemás, para garantizar el futuro de la industria automovilística europea, hay que reforzar en el espacio de la Unión el derecho a la información y a la consulta con los trabajadores y sus organizaciones sindicales. En este sentido, permítame poner como ejemplo el reciente acuerdo entre la Compañía Ford y la Unión General de Trabajadores, en la factoría de Valencia, y que permitirá nuevas inversiones para su modernización y para la producción de nuevos modelos.\nLa participación da fortaleza al sector y en los casos en que las reestructuraciones son necesarias, permite mitigar sus efectos negativos. Por todo ello hay que insistir en la necesidad de que se refuerce, con la correspondiente revisión, la Directiva sobre el comité de empresa europeo.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-090"}