{"speaker": "Günter Verheugen,", "english": "Günter Verheugen, Member of the Commission . – (DE) Mr President, I would like to respond immediately to the question from Mr Turmes. My comment had nothing whatsoever to do with the car industry but was one of principle on the connection between industrial policy and environmental policy, between economy and ecology. You will of course be aware of my viewpoint: we in Europe have to set the highest standards. However, it makes no sense to run so far ahead of things that industry migrates away and we begin to export pollution and, as a result, import unemployment. These remarks were not related in any way to the car industry. There I fully share your view that we not only have the opportunity, but also the obligation, to establish Europe permanently as the lead market for environmentally-friendly cars.\nAs I now have the floor I would like to point something out to Mrs Corbey: it is not correct to assert that the Chinese are building cars that are more environmentally friendly than those made in Europe and that these are now flooding the European market in their millions. The few hundred Chinese cars that are currently to be found in Europe are of extremely dubious quality, not exclusively but also from an environmental viewpoint. The same can be said for the people’s car, the Tata, that is now being manufactured in India. If you relate the weight of these vehicles to their fuel consumption you will see that their performance is significantly worse than that of the cars currently being built in Europe.\nThe same applies to the US: it is now quite unrealistic to make the accusation that American cars are more environmentally friendly than European ones. If you think about it for just a moment you will soon come to the conclusion that this cannot be true. When it comes to modern technology, the only working hydrogen-powered cars in the world are to be found in Europe. Nobody else is spending more on research in this area than we are.\nI would like to close with a thought that will perhaps unite us all: I am able to remain quite composed throughout this entire debate for I really do believe that we are on the right road, because I know that the European car manufacturers and, more importantly, the European automotive suppliers – for they really are the driving force behind European industry – have not been asleep in recent years but have been working on a whole series of technological breakthroughs that will enable us to achieve our objectives.\nMr Turmes, you are perfectly correct and I would have been happy to support such a proposal: the industry would be delighted – and so would I as the Commissioner responsible for industry – if we could now say what the next stage in the process should be. This is precisely what we have set out in CARS 21, namely a long-term, stable and predictable regulatory framework. This can be as ambitious as possible provided that it is long term and provided it is stable.", "lang": "DE", "original": "Günter Verheugen, Vizepräsident der Kommission . − Herr Präsident! Ich möchte die Frage von Herrn Turmes sofort beantworten. Die Bemerkung, die ich zitiert habe, bezog sich gar nicht auf die Automobilindustrie, sondern es war eine ganz prinzipielle Bemerkung zur Verbindung zwischen Industriepolitik und Umweltpolitik, zwischen Ökonomie und Ökologie. Und Sie kennen ja meinen Standpunkt: Wir müssen in Europa die höchsten Standards haben. Es macht aber keinen Sinn, so weit voranzulaufen, dass die Industrien abwandern und wir die Verschmutzung exportieren und im Ergebnis die Arbeitslosigkeit importieren. Das bezog sich aber überhaupt nicht auf die Automobilindustrie. Da bin ich durchaus Ihrer Meinung, dass wir nicht nur die Chance haben, sondern auch die Verpflichtung, Europa als den lead market für umweltfreundliche Autos fest und dauerhaft zu etablieren.\nDa ich nun doch das Wort ergriffen habe, möchte ich der Abgeordneten Frau Corbey noch einen Hinweis geben: Es ist nicht richtig, zu behaupten, dass die Chinesen umweltfreundlichere Autos bauen als die Europäer und dass sie jetzt millionenfach den europäischen Markt aufrollen. Die paar Hundert chinesischen Autos, die es zurzeit in Europa gibt, sind — nicht nur unter Umweltgesichtspunkten, aber auch unter Umweltgesichtspunkten — außerordentlich bedenklich. Dasselbe gilt übrigens für den Volkswagen, der da in Indien gebaut werden wird, den Tata. Wenn Sie das Gewicht dieses Autos in Beziehung setzen zu seinem Verbrauch, werden Sie feststellen, dass die Werte deutlich schlechter sind als die Werte derjenigen, die in Europa zurzeit hergestellt werden.\nDasselbe gilt auch für die USA: Es ist nun schon sehr weit hergeholt, den Vorwurf zu erheben, die amerikanischen Automobile seien umweltfreundlicher als die europäischen. Ich glaube, wenn man nur einen ganz kleinen Augenblick darüber nachdenkt, kommt man sehr schnell zu dem Ergebnis, dass das nicht stimmen kann. Und was die modernen Technologien angeht: Die einzig funktionierenden Wasserstoffautos der Welt fahren in Europa. Nirgendwo wird für die Erforschung dieser Technologie mehr Geld ausgegeben als bei uns.\nIch möchte mit einem vielleicht uns zusammenführenden Gedanken schließen: Ich bin deshalb ganz gelassen in dieser ganzen Diskussion und wirklich der Auffassung, dass wir auf dem richtigen Weg sind, weil ich weiß, dass nicht nur die europäischen Automobilhersteller, sondern insbesondere die europäischen Automobilzulieferer — das sind nämlich die wahrhaft innovativen Kräfte in der europäischen Industrie — in den letzten Jahren eben nicht geschlafen haben, sondern dass wir vor einer ganzen Reihe von technologischen Durchbrüchen stehen, die es uns erlauben werden, die Ziele zu erreichen.\nHerr Turmes, Sie haben vollkommen Recht, und ich hätte einen solchen Vorschlag gerne unterstützt: Der Industrie wäre es lieb — und mir als dem für die Industrie verantwortlichen Kommissar wäre es auch lieb — wenn man jetzt schon sagen könnte, wie der nächste Schritt aussehen soll. Präzise das, was wir in CARS 21 gewollt haben, langfristige, stabile und vorhersehbare Rahmenbedingungen. Die können dann sehr anspruchsvoll sein, wenn sie langfristig sind, und wenn sie stabil sind.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-095"}