{"speaker": "Péter Olajos (PPE-DE),", "english": "Péter Olajos (PPE-DE), in writing – (HU) As People’s Party shadow rapporteur on the Committee on the Environment, Public Health and Food Safety, I would like to emphasise that the report does not deal with the car of the twenty first century but regulations for a competitive automotive industry in the twenty first century.\nBy now motor traffic has become the second largest CO2 emitting sector and is responsible for 12% of all the CO2 emissions throughout the Union. The rate of increase is alarming, for this sector increased 26% between 1990 and 2004, making it 26.5% of the Union’s total energy consumption.\nThe car manufacturers’ voluntary agreements on emissions reduction are not working, and the Union’s regulations are powerless, since they can only bring the vehicle sector into the Emissions Trading Scheme after 2013, if at all.\nThe only ‘success’ is that the average consumption by cars was 12.4% less in 2004 than in 1995. This is entirely due to technological innovation as cars have been continuously increasing in size and power.\nBoth the Member States and car buyers have to make further efforts. There have to be, on the one hand, tax incentives for fuel-efficient and low CO2 emission vehicles to gain a market presence and support for manufacturers for targeted development. On the other hand, we have to improve the information available to purchasers, update and extend the labelling system for light trucks, harmonise energy efficiency classes and propose annual running costs. Finally, we have to sell the idea of eco-driving and training, run attention-grabbing campaigns and adopt regulations for obtaining a driving licence.", "lang": "HU", "original": "Péter Olajos (PPE-DE), írásban . – (HU) Mint a jelentés néppárti árnyék-jelentéstevője a Környezetvédelmi Bizottságban, szeretném hangsúlyozni, hogy a jelentés nem a 21. század autójáról szól, hanem a 21. században is versenyképes autóipar szabályozásáról.\nMára a gépjármű-közlekedés a 2. legnagyobb CO2 kibocsátó szektorrá vált és az Unió teljes CO2 kibocsátásának 12%-áért felelős. A folyamat dinamikája ijesztő, hiszen 1990–2004 között 26%-kal nőtt e szektor, az Unió teljes energiafelhasználásának 26,5%-át adva.\nA kibocsátás csökkentését célzó, az autógyártók részéről vállalt önkéntes megállapodások nem működtek, és az uniós szabályozás is tehetetlen, hiszen a gépjárműszektort az ETS alá csak 2013 után lehet bevonni, ha egyáltalán be lehet.\nAz egyetlen „siker”, hogy a 2004-ben eladott autók átlagfogyasztása 12,4%-kal kisebb, mint 1995-ben, ami szinte kizárólag a technológiai újításoknak köszönhető, ugyanis az autók nagysága és ereje folyamatosan nőtt.\nMind a tagállamok, mind a vásárlók részéről további erőfeszítések szükségesek. Egyrészt az adók területén segíteni az üzemanyag-hatékony és alacsony CO2 kibocsátású autók piaci betörését, támogatni a gyártókat a célirányos fejlesztésben. Másrészt javítani a vásárlók információellátottságát, modernizálni és kiterjeszteni a címkézést a könnyű tehergépjárművekre, harmonizálni az energiahatékonysági osztályokat és jelölni az éves futási költségeket. Végül pedig az ökovezetés gyakorlatának terjesztése, a képzések, figyelemfelhívó kampányok, valamint a jogosítványok megszerzésének feltételei közé történő felvétele által.", "agenda_item": "CARS 21: A Competitive Automotive Regulatory Framework (debate)", "debate_id": "CRE-20080114-ITEM-014", "intervention_id": "1-099"}