{"speaker": "Leopold Józef Rutowicz,", "english": "Leopold Józef Rutowicz, on behalf of the UEN Group . – (PL) Mr President, ladies and gentlemen, Mr Sturdy’s report on Economic Partnership Agreements provides an accurate account of the current state of affairs.\nDespite strong European Union commitment, the present situation is not good. Cooperation based on agreements that fail to take account of the global market and of the principles laid down by the WTO does not bode well for partnership agreements within the ACP framework.\nEuropean Union aid to these countries should aim first and foremost to stimulate production that will not represent competition for EU producers. It must not, therefore, create a conflict of interests. The products concerned may be sold on the European Union’s market on the basis of multi-annual agreements. I could mention mining products and biofuels by way of an example. In addition to humanitarian aid, the main priority for these countries is assistance in job creation.\nPartnership agreements with ACP countries should be in line with the European Union’s economic strategy. New agreements should be based on principles laid down by the European Commission, the European Parliament and the ACP.", "lang": "PL", "original": "Leopold Józef Rutowicz, w imieniu grupy UEN . – Szanowny Panie Przewodniczący! Szanowni Państwo! Sprawozdanie pana Roberta Sturdy w sprawie umów o partnerstwie gospodarczym jest rzetelnym opisem obecnego stanu.\nIstniejąca sytuacja nie jest dobra, pomimo dużego zaangażowania Unii Europejskiej. Oparcie współpracy na umowach nie uwzględniających rynku globalnego i zasad ustalonych przez WTO nie wróży powodzeniu umów o partnerstwie w ramach AKP.\nPomoc Unii Europejskiej dla tych krajów powinna przede wszystkim stymulować rozwój produkcji nie stwarzającej konkurencji dla producentów unijnych. Tym samym nie tworząc konfliktu interesów. Produkcja ta może być sprzedawana na rynku Unii Europejskiej na zasadzie umów wieloletnich. Przykładem mogą tu być biopaliwa, kopaliny. Oprócz pomocy humanitarnej tym krajom jest przede wszystkim potrzebna pomoc w tworzeniu nowych miejsc pracy.\nUmowa o partnerstwie z krajami AKP powinna wiązać się ze strategią gospodarczą Unii Europejskiej. Nowe umowy powinny być oparte o zasady ustalone przez Komisję Europejską, Parlament Europejski oraz AKP.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-073"}