{"speaker": "Carl Schlyter (Verts/ALE). –", "english": "Carl Schlyter (Verts/ALE). – (SV) There are three key concepts that the Commission needs to bear in mind in the negotiations: to listen, not to compel and not to become stressed. We must listen to the ACP countries’ demands.\nThese negotiations are not conducted on an equal footing. You, Mr Mandelson, have hundreds of experts at your disposal. The ACP countries, for their part, have just a few. We have huge economic power. They have only the beginnings of trade and industry. We can buy up the whole of their trade and industry. They are scarcely able to buy food for the day. When conditions differ so greatly, it is important for us to listen to their demands and to try to meet them.\nEconomic Partnership Agreements must exist to promote their development, not to increase our profits. We must not, therefore, engage in compulsion. If they do not wish to open up a market, we must do as is stated in paragraph 17 of the resolution and not force them to do so. All trade experts educated in neo-liberal thinking believe that reduced tariffs are always a good thing and that free trade is always better than fair trade, but the reality shows that that is not the case. Moreover, it is reality that our negotiating partners inhabit. Mistaken liberalisation can lead to people’s deaths. You can explain what you believe, but allow them to take the decisions. If they are wrong, the mistake is theirs. It is easier to live with deficiencies for which one is oneself responsible and which one can change than to live in extreme poverty imposed by others. Reciprocity is unnecessary. Allow them to decide about it for themselves. We can live with or without reciprocity, but they can die because of it.\nFinally, we must not become stressed. I therefore hope that the House will delete recital F and approve Amendment 4. Allow the negotiations to take the time required and, in the meantime, allow the General System of Preferences to remain in place. They can then safely continue to sell to us without having a sword of Damocles hanging over them. Together with the ACP countries, we 27 EU countries constitute a dominant group within the World Trade Organisation. If we wish, we can together say that we need to extend the period of the negotiations or else devise alternatives to economic partnership agreements.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE). – Det finns tre ledord som kommissionen behöver följa i förhandlingarna: att lyssna, inte tvinga och inte stressa. Vi ska lyssna på deras krav.\nDessa förhandlingar är inte jämlika. Du, Peter Mandelson, har hundratals experter till ditt förfogande. De har ett fåtal. Vi har en enorm ekonomisk makt. De har bara ett gryende näringsliv. Vi kan köpa upp hela deras näringsliv. De har knappt möjlighet att köpa mat för dagen. Med så olika villkor är det viktigt att vi lyssnar på deras krav och försöker tillgodose dem.\nEPA ska vara till för deras utveckling, inte vår profit. Vi ska därför inte tvinga dem. Vill de inte öppna upp en marknad, så ska vi, precis som sägs i punkt 17 i resolutionen, inte tvinga dem. Alla handelsexperter skolade i nyliberalt tänkande tror att minskade tariffer alltid är bra och att fri handel alltid är bättre än rättvis, men verkligheten visar att det inte är så. Och det är i verkligheten våra förhandlingspartner lever. En felaktig liberalisering leder till att människor kan dö. Ni kan förklara vad ni anser, men låt dem fatta besluten. Om de har fel är det deras fel. Det är lättare att leva med brister man själv är ansvarig för och kan ändra på än att leva i misär som är påtvingad av andra. Reciprocitet är inte nödvändigt. Låt dem bestämma om det. Vi kan leva med den och vi kan leva utan den, men de kan dö av den.\nSlutligen skall vi inte stressa. Jag hoppas därför att kammaren stryker skäl F och ger bifall till ändringsförslag 4. Låt förhandlingarna ta den tid som krävs och låt under tiden det allmänna preferenssystemet vara kvar. Då kan de tryggt fortsätta att sälja till oss utan att ha ett damoklessvärd hängande över sig. Vi 27 EU-länder utgör tillsammans med AVS-länderna en dominerande grupp i WTO. Om vi vill kan vi tillsammans säga att vi behöver förlänga tiden för förhandlingarna eller utarbeta alternativ till ekonomiska partnerskapsavtal.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-079"}