{"speaker": "Frithjof Schmidt,", "english": "Frithjof Schmidt, on behalf of the Verts/ALE Group . – (DE) Mr President, negotiations are now entering upon a crucial stage, and they must not be allowed to fail, but it is also clear from what we are constantly told that the great pressure of time is proving too much for the weaker ones among our partner countries.\nThat is why we need a consciously more flexible way of planning trade beyond the first day of January 2008. We should learn from the errors of the Doha round, when there was a date set in stone that was then overshot. Given the intermediate results that have been achieved, it will not be difficult to explain that to the World Trade Organisation. There has been talk here of alternatives such as the extension and further development of GSP+, and that might be one possible way ahead, one for which we have to prepare ourselves, for it must not come as a surprise. We should stop overburdening the negotiations with the rules for investments in the services sector, which makes them all the more difficult and, far from helping us to conclude them speedily, prevents us from concentrating on the essentials.", "lang": "DE", "original": "Frithjof Schmidt, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Die Verhandlungen treten jetzt in eine entscheidende Phase ein, und sie sollen nicht scheitern. Klar ist aber auch, dass der große Zeitdruck die schwächeren unserer Partnerländer überfordert. Das ist es, was wir immer wieder zu hören bekommen.\nDeswegen brauchen wir eine bewusst flexiblere Handelsplanung über den 1.1.2008 hinaus. Wir sollten aus den Fehlern der Doha-Runde lernen; dabei gab es auch ein sakrosanktes Datum, das dann überschritten wurde. Bei den erreichten Zwischenergebnissen wird es auch nicht schwierig sein, das gegenüber der Welthandelsorganisation darzustellen. Es sind hier auch Alternativen angesprochen worden, etwa das GSP+ auszubauen und weiterzuentwickeln. Das könnte ein möglicher Weg sein. Darauf müssen wir uns vorbereiten, das darf nicht überraschend kommen. Wir sollten aufhören, die Verhandlungen mit den Regeln für Investitionen im Dienstleistungsbereich zu überfrachten. Das erschwert die Verhandlungen, es führt nicht dazu, dass wir zu einem schnellen Abschluss kommen, und es verhindert, dass wir uns auf das Wesentliche konzentrieren.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-074"}