{"speaker": "Johan Van Hecke (ALDE). –", "english": "Johan Van Hecke (ALDE). – (NL) Mr President, Mr Sturdy has written a balanced report which also accommodates the fair criticism voiced by the ACP partners to the effect that, during the negotiations, the EU does not listen enough to their complaints and is instead far too ready to impose things unilaterally.\nI should like to touch upon an aspect that is often overlooked, namely the regional aspect of the Economic Partnership Agreement (EPA): reinforcing south-south trade. The development goals can only be achieved if the objective of EPAs is to encourage good economic management, promote the regional integration of the ACP economies and attract and hold onto more investments. Timely and effective aid for trade is a conditio sine qua non if the trade potential of the ACP regions is to be increased.\nIn this connection, I would remind the Commission of its President, Mr Barroso’s, pledge to grant the developing countries EUR 1 billion in trade support. The fact that the Council agreement on the forthcoming financial perspectives has made insufficient provision for the proposed EUR 190 million needed annually for countries from the sugar protocol is not a good sign.\nAfter all, keeping one’s promise is a matter of elementary credibility, and it could well determine whether the negotiations succeed or fail.", "lang": "NL", "original": "Johan Van Hecke (ALDE). - Voorzitter, collega Sturdy heeft een evenwichtig verslag geschreven waarin ook tegemoet gekomen wordt aan de terechte kritiek van de ACS-partners dat bij de onderhandelingen door de EU te weinig wordt geluisterd naar hun verzuchtingen en te veel eenzijdig dingen worden opgelegd.\nIk zou hier kort iets willen zeggen over een aspect dat vaak wordt vergeten, met name het regionale aspect van de EPO: het versterken van de zuid-zuidhandel. De ontwikkelingsdoelstellingen kunnen alleen worden bereikt als de EPO gericht zijn op het aanmoedigen van goed economisch beheer, op het bevorderen van de regionale integratie van de ACS-economieën en op het aantrekken en vasthouden van meer investeringen. Een tijdige en effectieve handelsgerelateerde bijstand is een conditio sine qua non om het handelspotentieel van de ACS-regio's te versterken.\nIn dit verband zou ik de Commissie willen herinneren aan de toezegging van voorzitter Barroso om de ontwikkelingslanden een miljard euro aan handelssteun te verlenen. Het is een slecht teken dat in de overeenkomst van de Raad over de volgende financiële vooruitzichten onvoldoende voorzieningen voor de voorgestelde 190 miljoen euro per jaar voor landen uit het suikerprotocol worden getroffen.\nHet nakomen van beloften is nochtans een kwestie van elementaire geloofwaardigheid, die wel eens bepalend voor het succes van de onderhandelingen zou kunnen zijn.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-078"}