{"speaker": "Jean-Pierre Audy,", "english": "Jean-Pierre Audy, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, as a preliminary point, I should like to excuse my fellow Member, Mrs Sudre, who has been held up by a meeting with our new Prime Minister of France, Mr Fillon. She would have liked to have spoken on the subject of the particular circumstances of the Union’s outermost regions, which are particularly dear to her heart. I should also like to congratulate my friend, Mr Sturdy, on the scope and quality of his work in this excellent own-initiative report.\nOur Union must conclude economic partnership agreements, or EPAs, with the countries of Africa, the Caribbean and the Pacific, or the ACP countries. These agreements are designed to strengthen economic growth, regional integration and the fight against poverty in six of the world’s major disadvantaged areas. In line with the spirit of Cotonou, we need constantly to point out that the EPAs must not amount to mere free trade agreements, under the World Trade Organisation, but must represent a genuine partnership, making it possible to develop a new intervention framework that is conducive to the development of the ACP countries’ economies and, therefore, to consolidate peace, not least on the African continent, with a regional integration dynamic.\nDue to their geographical location, near many ACP countries, the overseas communities, whether they belong to the EU or not, must be at the heart of these preferential and reciprocal agreements. It is imperative that the particular circumstances of the outermost regions and overseas countries and territories be taken into account as part of these negotiations, on the basis of Article 299(2) and (3) of the Treaty. The outermost regions and overseas countries and territories must be involved as far upstream as possible in the negotiations so that market access differentiations can be considered and their respective support arrangements coordinated, for the purposes of integrating them more into their regional environments.\nIt is in this connection, ladies and gentlemen, that I encourage you to support the amendments co-signed by Mrs Sudre and Mr Sturdy, on behalf of the Group of the European People’s Party (Christian Democrats) and European Democrats, and designed to strike an intelligent balance between the regional integration of these outermost territories and the historical and geopolitical links uniting them with Europe.", "lang": "FR", "original": "Jean-Pierre Audy, au nom du groupe PPE-DE . - Monsieur le Président, Monsieur le Commissaire, chers collègues, en préambule, je voudrais excuser ma collègue Margie Sudre, retenue par un rendez-vous avec notre nouveau Premier ministre français, M. François Fillon. Elle aurait souhaité intervenir au sujet de la situation particulière des régions ultrapériphériques de l’Union, qui lui tiennent particulièrement à cœur. Je voudrais aussi féliciter mon ami Robert Sturdy pour l’ampleur et la qualité du travail accompli dans cet excellent rapport d’initiative.\nNotre Union doit conclure avec les pays d’Afrique, des Caraïbes et du Pacifique, dits ACP, des accords de partenariat économique, dits APE, destinés à renforcer la croissance économique, l’intégration régionale et la lutte contre la pauvreté dans six grandes zones défavorisées de la planète. Conformément à l’esprit de Cotonou, il faut sans cesse rappeler que les APE ne doivent pas se résumer à de simples accords de libre-échange, au sens de l’Organisation mondiale du commerce, mais représenter un véritable partenariat, permettant d’aménager un nouveau cadre d’intervention favorable au développement des économies des pays ACP et, donc, de la stabilisation de la paix, notamment sur le continent africain, avec une dynamique d’intégration régionale.\nEn raison de leur position géographique, à proximité de nombreux pays ACP, les collectivités d’outre-mer, qu’elles appartiennent ou non au territoire de l’Union, doivent être au cœur de ces accords préférentiels et réciproques. La situation particulière des régions ultrapériphériques et des pays et territoires d’outre-mer doit impérativement être prise en compte dans le cadre de cette négociation, sur la base de l’article 299, paragraphes 2 et 3, du traité. Il faut les associer le plus en amont possible à la négociation pour envisager des différenciations en matière d’accès au marché et coordonner leurs modalités respectives d’accompagnement, afin de renforcer leur insertion dans leur environnement régional.\nC’est dans ce contexte, chers collègues, que je vous encourage à soutenir l’amendement cosigné par Margie Sudre et Robert Sturdy, au nom du groupe PPE, et destiné à trouver un équilibre intelligent entre l’intégration régionale de ces territoires ultramarins et les liens historiques et géopolitiques qui les unissent à l’Europe.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-070"}