{"speaker": "Margrietus van den Berg,", "english": "Margrietus van den Berg, on behalf of the PSE Group . – (NL) Mr President, Commissioner, I am grateful to Mr Sturdy. Everyone agrees that trade can help fight poverty. Unfortunately, the trade benefits for ACP countries, for which the Cotonou Agreement provides, have little effect in practice; nor, in fact, does the ‘Everything but Arms’ initiative.\nThis is all attributable to the deficient trade situation in the developing regions in question, the high, standardised European import requirements and the rules of origin that have, to this day, not been reviewed or tailored to practical situations. It is because of these problems that the ACP countries are not operating within the world economy; if anything, they are moving away from it.\nFor this reason, the debate on the economic partnership agreements should not, in the first instance, be about acquiring free-trade agreements, but rather about concluding development contracts. What should be central in these development contracts is trade development within the own region, including the institutional framework and personal means that are difficult to establish, along with the Millennium Goals. Not until much later can we consider opening the markets for the EU. This is, as we see it, where the problem lies.\nEverything seems to be geared towards 1 January 2008, which is, of course, logical, because the deadline expires on 1 January, but meanwhile, the flexibility now on offer in the negotiations is, in actual fact, insufficiently tied to development indicators and much more to vague time indications. The idea of 25 years has been floated, although this has not been mentioned explicitly anywhere.\nIs the Commission prepared to link EU access to the markets in question to a development benchmark, so that we are certain that the local markets over there are ready for this? With regard to the regions that ultimately decide against a European Partnership Agreement (EPA) – and we would like to reiterate the negotiations on this subject enjoy our unqualified support – but if it is decided not to conclude an EPA, is the Commission also prepared to make a point of accepting the alternative of a Generalised System of Preferences (GSP+)?\nWe are familiar with the technical discussion, but as we see it, disregarding bananas and sugar – as these have been taken out of the equation in practice, not least by us – this is very much a real alternative to the current trade conditions. If the EU is prepared to commit to a rapid reform of the rules of origin – and this is something which the Commissioner confirmed in a different debate a moment ago – then this could well mean that we can make some headway in this respect.\nTurning to the Singapore themes, I think it is wonderful, of course, if regions would like to do something with these at any time. There is nothing wrong with that, although we should not impose anything.\nIt is of the utmost importance to meet the deadline of the EPA negotiations, as I pointed out before. This is why we actually want to focus on development contract thinking, in which respect the Socialist Group in the European Parliament has advised that we should give ourselves room during the negotiations and time, content and money, and conclude a negotiation contract in the true sense of the word. If the EPA were to turn out this way, this would be fantastic; if not, it is simply not a good offer. I would also urge you to bring the GSP+ to the negotiating table as a real alternative, and talk about it openly in the debates.", "lang": "NL", "original": "Margrietus van den Berg, namens de PSE-Fractie . - Voorzitter, commissaris, dank aan Robert Sturdy. Iedereen is het erover eens dat handel kan helpen armoede te bestrijden. Helaas werken de handelsvoordelen voor de ACS-landen waarin de Overeenkomst van Cotonou voorziet, in de praktijk te weinig. Hetzelfde geldt eigenlijk voor Alles behalve Wapens .\nDat heeft alles te maken met de gebrekkige handelsomstandigheden in de ontwikkelingsregio's in kwestie, de hoge gestandaardiseerde Europese importeisen en de nog steeds niet hervormde en op de praktijk afgestemde oorsprongsregels. Die problemen maken dat de ACS-landen voorlopig nog niet in staat zijn om in de wereldeconomie mee te draaien. Sterker nog, ze schuiven er nog verder uit weg.\nHet debat over de economische partnerschapsovereenkomsten moet daarom in de eerste plaats ook niet gaan over het verkrijgen van vrijhandelsovereenkomsten, maar over het sluiten van ontwikkelingscontracten. Handelsontwikkeling in de eigen regio, inclusief het moeizaam te ontwikkelen institutionele kader en personele middelen, en de millenniumdoelstellingen moeten in die ontwikkelingscontracten centraal staan. Pas op veel langere termijn kunnen we het dan hebben over de opening van de markten voor de EU. Daar zit wat ons betreft het probleem.\nAlles lijkt, en dat is natuurlijk ook logisch, doordat de termijn op 1 januari afloopt, alles lijkt gericht op 1 januari 2008. Maar ondertussen is de aangeboden flexibiliteit die nu in de onderhandelingen speelt, eigenlijk onvoldoende gebonden aan ontwikkelingsindicatoren en veel meer aan vrij vage tijdsindicaties. Er is sprake geweest van vijfentwintig jaar, maar die termijn is nergens expliciet genoemd.\nIs de Commissie bereid om de toegang van de EU tot de markten in kwestie te koppelen aan een ontwikkelingsbenchmark, zodat we zeker zijn dat de lokale markten daar er klaar voor zijn? Is de Commissie er bovendien toe bereid om voor de regio's die uiteindelijk geen EPO willen - en nogmaals, wij geven alle steun aan de onderhandelingen hierover - maar als uiteindelijk wordt besloten geen EPO te sluiten, expliciet ook het alternatief te accepteren van een SAP+?\nWe kennen de technische discussie, maar wat ons betreft is het zo, als je niet kijkt naar bananen en suiker - die zijn in de praktijk al tussen haakjes gezet, ook door onszelf - dat het voor 98% wel degelijk om een reëel alternatief voor de huidige handelsvoordelen gaat. Als de EU ook bereid is om werk te maken van snelle hervorming van de regels van oorsprong - en de commissaris heeft dat zojuist in een ander debat nog eens bevestigd - dan zou dat kunnen betekenen dat we daarmee ook een stuk verder komen.\nOver de Singapore-thema’s: fijn natuurlijk, als regio's hiermee op een bepaald moment zelf iets willen. Daar is niets mis mee. Alleen, laten we niets opdringen.\nVoorzitter, het is van het grootste belang om de tijdsdruk van de EPO-onderhandelingen te halen. Dat heb ik al gezegd. En daarom willen we ons eigenlijk richten op het ontwikkelingscontractdenken, waarbij de PSE-Fractie zegt: neem ruimte bij de onderhandelingen en tijd, inhoud en geld, en kom tot een werkelijk onderhandelingscontract. Als de EPO zo uitdraaien, is het fantastisch en anders is het gewoon geen goed aanbod. En wees ook bereid om de SAP+ als een reëel alternatief mee op tafel te hebben en om hierover in de discussies ook gewoon open en vrank te spreken.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-071"}