{"speaker": "Vittorio Agnoletto,", "english": "Vittorio Agnoletto, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, the economic partnership agreement negotiations as conducted by the Commission with the backing of the Council are threatening the economic and food sovereignty of the ACP countries and jeopardising any remaining possibility for these countries to consolidate their own productive sectors by increasing the added value of their own production; they are thus leaving them open to the risk of further deindustrialisation.\nThe social and environmental impacts of indiscriminately opening up local markets to international investment, which is mainly directed towards natural resources and the produce of the land itself, would exacerbate the lack of any effective economic return for the people of those countries. The only ones to benefit would be the large European multinationals. On chapters such as the so-called Singapore issues, the trade in services and intellectual property rights, we will, moreover, have even stricter rules than those set by the WTO itself. A WTO Plus agreement will push the people of Africa even further into the abyss of poverty.\nThe stability of entire rural communities is at risk in Africa, as are thousands of manufacturing jobs. Without work, there is nothing left for people to do but migrate, trying their luck on those dilapidated boats that have again invaded Europe’s Mediterranean shores in recent days.\nAs the Confederal Group of the European United Left/Nordic Green Left, we are calling for the EPA negotiations as they have been set up to be closed and for a new start to be made on different bases, focusing on social justice, solidarity and the self-development of peoples. In our view it is inconceivable and illogical that, while the Doha Round talks are stuck, the Commission should not want the EPA negotiations to allow for any departure from the negotiating deadline.\nThe whole European Union should instead do all it can within the WTO to gain recognition for a transitional regime, under which a trade preference system benefiting the ACP countries will be maintained until such time as a new agreement is finalised. For all these reasons, and for others that I have no time to mention here, my group has decided to vote against the Sturdy report.", "lang": "IT", "original": "Vittorio Agnoletto, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, il negoziato EPA, così come condotto dalla Commissione europea con l’avallo del Consiglio, mette a rischio la sovranità economica ed alimentare dei paesi ACP, pregiudica ogni residua possibilità per questi paesi di consolidare le proprie filiere produttive aumentando il valore aggiunto delle proprie produzioni e li espone al rischio di un’ulteriore deindustrializzazione.\nL’impatto socioambientale dell’apertura indiscriminata dei mercati locali agli investimenti internazionali, principalmente orientati al settore delle risorse naturali e della terra stessa, si sommerebbe negativamente alla mancanza di effettivi ritorni economici per le popolazioni di quei paesi: l’unico vantaggio sarebbe per le grandi aziende multinazionali europee! Su capitoli come i cosiddetti temi di Singapore, il commercio dei servizi e i diritti di proprietà intellettuale ci troveremo inoltre dinanzi a regole ancora più stringenti di quelle fissate dalla stessa Organizzazione mondiale del commercio. Un accordo OMC Plus spingerà le popolazioni africane ancora di più nel baratro dell’indigenza!\nIn Africa è a rischio la stabilità di intere comunità rurali, sono a rischio migliaia di posti di lavoro dell’industria della manifattura. Senza lavoro non resta che migrare, tentando la sorte su quelle carrette del mare che negli ultimi giorni sono tornate a invadere le sponde europee del Mediterraneo.\nCome gruppo GUE chiediamo di fermare i negoziati EPA così come impostati e ripartire su basi differenti mettendo al centro la giustizia sociale, la solidarietà e l’autosviluppo dei popoli. Consideriamo inconcepibile ed illogico che mentre il negoziato sul Doha Round vive uno stallo la Commissione europea pretenda che il negoziato EPA non possa prevedere deroghe sulla scadenza negoziale.\nTutta l’Unione europea dovrebbe invece adoperarsi in sede WTO affinché si ottenga il riconoscimento di un regime transitorio per mantenere un sistema di preferenze commerciali a vantaggio dei paesi ACP, fintantoché un nuovo accordo non sarà finalizzato. Per tutti questi motivi ed altri ancora che non ho tempo di addurre, la decisione del mio gruppo è quella di votare contro la relazione Sturdy.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-075"}