{"speaker": "Jerzy Buzek (PPE-DE). –", "english": "Jerzy Buzek (PPE-DE). – (PL) Thank you, Mr President. I take the floor also in my capacity as a member of the permanent delegation of the European Union to the ACP countries. I would like to thank the Commissioner for his statement, and I endorse its main points. Special thanks are due to the rapporteur, Mr Sturdy. This is a very good and extensive report, but it contains 53 detailed points. It almost amounts to negotiating instructions.\nI would like to highlight the professionalism of the work undertaken, but I am concerned about a certain political aspect that ought to emerge from a European Parliament report. I should like to refer to what I believe to be the five most important points regarding the effect we, the European Parliament, can have on the negotiations.\nFirstly, it is essential to clarify the sustainable development aspect of Economic Partnership Agreements. It is not currently all that clear to the countries we are negotiating with.\nSecondly, it must be understood that opening the market in the framework of the Economic Partnership Agreements, simply opening up the market, does not by itself improve competitiveness. It is very important for our partners in the ACP countries to understand this too.\nThirdly, we should find ways to encourage reforms in those countries, by way of preferences, incentives, and also through scientific and educational aid and personal exchanges. This is all about general civilisational development, which is sometimes even more important than opening the market to products.\nFourthly, we should protect certain specific and sensitive sectors such as agriculture in those countries. We must provide protection for particular social groups. Some of these, for example women, may also be threatened in the framework of individual provisions. Special preferences must be arranged for medicines and health care related issues.\nMy fifth and last point is that integration and regional cooperation out there, on the ground, is fundamental. Our European Union also developed primarily on the basis of mutual cooperation and we must emphasise that.", "lang": "PL", "original": "Jerzy Buzek (PPE-DE). – Dziękuję Panie Przewodniczący! Zabieram głos także jako członek stałych delegacji Unii Europejskiej do krajów AKP. Chciałem podziękować Panu Komisarzowi za wystąpienie, popieram główne tezy, a przede wszystkim gratuluję sprawozdawcy, panu Robertowi Sturdy. To jest bardzo dobre i bardzo obszerne sprawozdanie, ale są tam 53 punkty, drobiazgowe. To niemal instrukcja negocjacyjna.\nJeszcze raz podkreślam profesjonalizm opracowania, ale chodzi mi o pewien aspekt polityczny, który powinien wynikać ze sprawozdania Parlamentu Europejskiego. I ja tutaj chciałem podać krótko pięć punktów, które moim zdaniem są najważniejsze, jeśli chodzi o oddziaływanie nasze, Parlamentu, na negocjacje.\nPo pierwsze, konieczność wyjaśnienia aspektu trwałego rozwoju w umowach o partnerstwie gospodarczym. To nie jest w tej chwili takie jasne dla krajów, z którymi dyskutujemy.\nPo drugie, stwierdzenie, że otwarcie rynku w ramach umów o partnerstwie gospodarczym, samo tylko otwarcie rynku, nie poprawia konkurencyjności. To bardzo ważne, żeby zdali sobie sprawę z tego także nasi partnerzy z krajów AKP.\nPo trzecie, powinniśmy w jakiś sposób stymulować reformy w tych krajach, poprzez preferencje, zachęty, także poprzez pomoc naukową, edukacyjną, wymianę ludzi. Chodzi o ogólny rozwój cywilizacyjny, który jest czasem ważniejszy nawet niż otwarcie rynku na produkty.\nPo czwarte, musimy chronić pewne szczególne i wrażliwe sektory, na przykład rolnictwo w tych krajach. Musimy chronić grupy społeczne; niektóre, na przykład kobiety, mogą się okazać w ramach niektórych ustaleń także zagrożone. A szczególne preferencje powinniśmy dawać dla leków i dla spraw ochrony zdrowia.\nI punkt piąty, ostatni. Integracja i współpraca regionalna, tam, na miejscu, to jest zasadnicza sprawa. Nasza Unia Europejska też rozwijała się na zasadzie wzajemnej współpracy, przede wszystkim. I na to powinniśmy kłaść nacisk.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-076"}