{"speaker": "Kader Arif (PSE).", "english": "Kader Arif (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, the negotiation of the economic partnership agreements between the Commission and the ACP countries is giving rise to the deepest concerns among these countries and is taking place in a climate that is incompatible with the historical partnership relationship that unites us.\nEurope is perceived as seeking to impose at any price free trade areas on countries that are among the poorest in the world, and under its conditions. The relationship of trust with the ACP countries is now at stake.\nWe must re-open the negotiations on new foundations so as to address the concerns raised in the ACP countries concerning the impact of the EPAs on the future of their economies, many sectors of which could not withstand the lowering of customs protections or a situation in which they face uncontrolled competition with the European economy.\nThe Commission must revert to the principles laid down in the Cotonou Agreement. The aim is development, not reciprocity when it comes to opening up markets. Such a principle would be at odds with the aim set, given the inequalities in development that will not disappear in 20 years’ time. Thus, these countries must have the opportunity to choose between an EPA and another form of preferential agreement.\nWe must offer those who have not signed an EPA by the end of 2007 market access that is at least equal to the preferences from which they benefit now, with none of them having to find themselves back in a more unfavourable situation at the end of the agreements.\nFurthermore, services and the Singapore issues should not be included in the negotiations. The only obligation in terms of compliance with the WTO rules concerns the preferences granted for trade in goods. These issues were taken out of the negotiations within the WTO, at the request of the developing countries. They should not be re-introduced suddenly for the ACP countries. These issues are first and foremost the responsibility of the regional groupings of the ACP countries, whose sovereignty should be respected in this matter. The Commission must therefore withdraw them from the negotiations.\nFurthermore, the parliaments of the ACP countries and the European Parliament, together with civil society, must have access to all the elements of the negotiations and must be consulted and involved as they take place.\nFinally, if longer deadlines are needed in order to do a proper job of negotiating good economic partnership agreements, then the Commission must demonstrate flexibility and defend the principle of this before the members of the WTO.", "lang": "FR", "original": "Kader Arif (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, la négociation des accords de partenariat économique entre la Commission et les pays ACP suscite les plus vives inquiétudes chez ces derniers et se déroule dans un climat incompatible avec la relation de partenariat historique qui nous lie.\nL’Europe est perçue comme cherchant à imposer à tout prix des zones de libre-échange à des pays qui sont parmi les plus pauvres du monde, et à ses conditions. La relation de confiance avec les pays ACP est désormais en jeu.\nNous devons reprendre la négociation sur des bases nouvelles pour répondre aux inquiétudes soulevées dans les pays ACP concernant l’impact des APE sur l’avenir de leur économie, dont de nombreux secteurs ne pourraient résister à un abaissement des protections douanières et à une mise en concurrence non maîtrisée avec l’économie européenne.\nLa Commission doit revenir aux principes établis dans l’accord de Cotonou. L’objectif est le développement, et non la réciprocité dans l’ouverture des marchés. Un tel principe serait contradictoire avec l’objectif fixé, compte tenu des inégalités de développement qui ne disparaîtront pas en vingt ans. Ainsi, ces pays doivent avoir la possibilité de choisir entre un APE ou une autre formule d’accord préférentiel.\nNous devons offrir à ceux qui ne signeraient pas d’APE d’ici à la fin 2007 un accès au marché au moins équivalent aux préférences dont ils bénéficient actuellement, aucun d’entre eux ne devant se retrouver dans une situation plus défavorable au terme de ces accords.\nPar ailleurs, les services et les sujets de Singapour n’ont pas à être introduits dans la négociation. La seule obligation au regard de la mise en conformité avec les règles de l’OMC concerne les préférences accordées pour le commerce des marchandises. Ces sujets ont été sortis de la négociation au sein de l’OMC, à la demande des pays en développement. Ils n’ont pas à être réintroduits brutalement pour les pays ACP. Ces questions sont d’abord du ressort des regroupements régionaux des pays ACP, dont il faut respecter la souveraineté en la matière. La Commission doit donc les retirer de la négociation.\nEn outre, les parlements des pays ACP et le Parlement européen, de même que la société civile, doivent avoir accès à tous les éléments de la négociation, être consultés et associés pendant son déroulement.\nEnfin, si des délais plus longs sont nécessaires pour mener à bien la négociation de bons accords de partenariat économique, la Commission doit faire preuve de flexibilité et en défendre le principe auprès des membres de l’OMC.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-077"}