{"speaker": "Marie-Arlette Carlotti (PSE).", "english": "Marie-Arlette Carlotti (PSE). – (FR) Mr President, Commissioner, in its latest proposals, the European Union is considering extending the ‘everything but arms’ concept to all the ACP countries.\nTrue, this is an advance that will make it possible to ensure that none of these countries loses out after 2007, but it is not a miracle solution that makes the EPAs development agreements. For them to become development agreements, we need to go much further: we need to provide for a transitional period that is much longer than the 10 or 12 years that are currently being proposed; we need to put an end to agricultural dumping and respect the principle of food sovereignty; we need to offer genuinely special and individual treatment and enable the ACP countries to protect some of their sectors; we need to put a stop to the pressure on the Singapore issues, in order to uphold the right of all States freely to manage their public services; and, finally, we need to involve civil societies and parliaments more.\nI believe that that is the price to be paid if the EPAs are to serve as a matter of priority the development of Africa, and not just that of Europe.", "lang": "FR", "original": "Marie-Arlette Carlotti (PSE). - Monsieur le Président, Monsieur le Commissaire, dans ses dernières propositions, l’Union envisage d’étendre le concept «tout sauf les armes» à l’ensemble des pays ACP.\nC’est une avancée, certes, qui permettrait de garantir qu’aucun d’entre eux ne perde au change après 2007, mais ce n’est pas une solution miracle, qui ferait des APE des accords de développement. Pour cela, il faut aller plus loin: prévoir une période de transition bien plus longue que les dix ou douze ans qui sont actuellement proposés; mettre fin au dumping agricole et respecter le principe de souveraineté alimentaire; offrir un vrai traitement spécial et différencié et permettre aux pays ACP de protéger certains de leurs secteurs; mettre fin aux pressions sur les sujets de Singapour, afin de respecter le droit de tous les États à gérer librement leurs services publics, et, enfin, impliquer davantage les sociétés civiles et les parlements.\nJe crois que c’est à ce prix-là que les APE pourront servir, en priorité, le développement de l’Afrique, et pas seulement celui de l’Europe.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-085"}