{"speaker": "Gabriele Zimmer (GUE/NGL).", "english": "Gabriele Zimmer (GUE/NGL). – (DE) Mr President, ladies and gentlemen, Commissioner, when the WTO ruled that the customs advantages conferred by the countries of the EU on their former colonies amounted to putting other developing countries at a disadvantage, it was not calling for a new world order.\nI believe, Commissioner, that you are overestimating by far your authority’s competence in matters of planning. The EPA drafts that you have now slapped down on the table in front of the negotiating parties constitute a manifest over-reaching of your negotiating mandate. Treating our own experience in Europe with complete disregard, you seem to want to force through a global patchwork rug of alliances between states founded solely on economic considerations, and so, by not giving your partners even the first chance to find common social and political ground, you are putting European businesses at a massive competitive advantage.\nI, for one, repudiate the idea of forcing our partner countries to accept conditions of the kind that the radical free-market elements have not managed to get accepted even within the EU. No pretence is made that your regulations for public contracts are anything other than means towards the wedging open of the market; you may be putting two boxers in a ring, but one of them weighs 100 kg more than the other.\nI call on you, then, to suspend all negotiations on matters over and above customs tariffs and use your power to get the WTO reordered so as to take more account of the demands of development.", "lang": "DE", "original": "Gabriele Zimmer (GUE/NGL). – Herr Präsident, verehrte Kollegen, Herr Kommissar! Als die WTO urteilte, die Zollbevorteilung der EU für ihre ehemaligen Kolonien bedeute gleichzeitig eine Benachteiligung für andere Entwicklungsländer, hat sie damit nicht zu einer Neuordnung der Welt aufgerufen.\nHerr Kommissar, Sie überschätzen aus meiner Sicht bei Weitem die Planungskompetenz Ihrer Behörde. Die EPA-Entwürfe, die Sie jetzt den Verhandlungspartnern auf den Tisch gelegt haben, bedeuten eine klare Überschreitung Ihres Verhandlungsmandats. Völlig ungeachtet der Erfahrung, die wir selbst in Europa gemacht haben, wollen Sie einen globalen Flickenteppich aus rein wirtschaftlich basierten Staatenbündnissen erzwingen. Sie geben damit Ihren Partnern gar nicht erst die Chance, sozial und politisch zueinander zu finden, und Sie verschaffen damit den europäischen Unternehmen einen riesigen Wettbewerbsvorteil.\nIch jedenfalls lehne es ab, unseren Partnerländern Bedingungen aufzuzwingen, wie sie die marktradikalen Kräfte noch nicht einmal innerhalb der EU durchsetzen konnten. Ihre Vorschriften für öffentliche Aufträge sind unverhüllte Keile für die Marktöffnung. Sie stellen zwar zwei Boxer in den gleichen Ring, aber der eine Boxer wiegt 100 kg mehr als der andere.\nDeshalb fordere ich Sie auf, alle Verhandlungen auszusetzen, die über die Zolltarife hinausgehen, und Ihre Kraft dafür einzusetzen, dass wir eine entwicklungsgerechtere Form der WTO insgesamt erreichen.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-080"}