{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing . – (DE) I should like to thank the rapporteur most warmly for highlighting the great need for action on the part of the European Union in the negotiation of economic partnership agreements.\nWe ought to start by bearing in mind that we have to work at the efficient inclusion of the ACP states in world trade and at equal success in all regional groups, which can happen, inter alia , through trade concessions and technical aid for the producers, so that the losses they sustain through tariff revenues can be compensated for, yet that alone does not give them what they need. What they also need in order to actually benefit from easier access to the market is expert instruction and guidance.\nI also believe it is likely to be essential that the underlying administrative procedures be simplified if they are to be able to use the resources available to them in a more efficient way.\nWe, being Members of this House, ought, I think, to be aware of the fact that trade with states such as these is also in Europe’s interests, and, moreover, we, being citizens of developed states, owe it to the citizens of the ACP countries to do everything in our power to enable them to put down roots in world trade.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – Ich möchte dem Herrn Berichterstatter recht herzlich für seinen Hinweis auf den großen Handlungsbedarf von Seiten der Europäischen Union bei der Aushandlung von Wirtschaftspartnerschaftsabkommen danken.\nZunächst sollten wir uns vor Augen halten, dass wir für eine effiziente Einbeziehung der AKP-Staaten in den Welthandel an einem gleichmäßigen Erfolg in allen regionalen Gruppen arbeiten müssen. Dies kann unter anderem durch Handelserleichterungen und technische Hilfe für die Produzenten geschehen, sodass diese ihre Verluste bei Zolleinnahmen ausgleichen können. Damit allein ist diesen Staaten jedoch noch nicht gedient. Sie benötigen vielmehr auch eine fachgerechte Anleitung, um aus dem erleichterten Marktzugang auch tatsächlich Vorteile ziehen zu können.\nDarüber hinaus wäre es meiner Meinung nach essentiell, das zu Grunde liegende Verwaltungsverfahren zu vereinfachen, um die vorhandenen Mittel effizienter nutzen zu können.\nIch denke, wir als Mitglieder des Europäischen Parlaments sollten uns der Tatsache bewusst sein, dass der Handel mit diesen Staaten auch von europäischem Interesse ist. Außerdem sind wir als Bürger entwickelter Staaten es den Bürgern der AKP-Staaten schuldig, für ihre Einbettung in den Welthandel alles in unserer Macht Stehende zu tun.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-088"}