{"speaker": "Alain Hutchinson (PSE).", "english": "Alain Hutchinson (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, I should like first of all to express my satisfaction with the way in which this debate has been conducted today in this House. I wish to do so, among other things, because I believe that it blatantly gives the lie to the allegations that we have been hearing regularly over the last few months, to the effect that only a few madmen from the Socialist Group in the European Parliament and a civil society defying the European Commission in principle or out of habit are worried about the staging and the outcome of the economic partnership agreement negotiations. That is certainly not the case, as we have heard this morning.\nTo put it simply, there is in fact just one question to be asked today within the context of these negotiations, and that question is as follows: is the Commission able to guarantee the ACP countries that, once signed, the agreements will provide them with development conditions that are more favourable than the ones from which they benefit today? If it is, then I personally no longer have many problems with these economic partnership agreements. If it is not, which I fear, then we have to reject them as they are presented to us at the moment, and for as long as they unduly favour an approach to human relations that is overly concerned with trade, to the exclusion of everything else and to the detriment of the general interest of the peoples of the ACP countries.\nImproving the living conditions of as many of our contemporaries and future generations as possible, in the North and in the South, is a priority objective that we are entitled to demand on the part of the Commission. Accordingly, the Commission has a duty to proceed with the negotiations on these agreements, willingly and with all due transparency. In this regard, I refer to the very practical, very correct, remarks made by my colleague, Mr Arif. However, the Commission has a duty also to give itself, and to give our partners, the necessary timescales, as several speakers who have taken the floor before me have said. It is high time for this demand, which is made by millions of European citizens whom we represent in this House, to be considered with a far more serious and respectful approach than is the case today.\nCommissioner, we are hearing Members talk extensively and insistently this morning – and we regularly hear such talk in this House – about the economy, the opening up of markets and competitiveness. These words, let us not forget, are words that we must take for what they are, that is to say, concepts and, at best, instruments, whose only value is their possible contribution to satisfying the general interest, the interest of as many people as possible, not a number – even a growing number – of privileged persons, which can take advantage, both in the North and South, of any old agreement concluded with any old party, but a growing number of men, women and children who, together, represent the great majority of the outcasts of our world and who expect a great deal from a relationship with their European partners which, if not generous, is at least balanced.", "lang": "FR", "original": "Alain Hutchinson (PSE). - Monsieur le Président, Monsieur le Commissaire, chers collègues, je voudrais tout d’abord me réjouir de la tenue de ce débat, ici et aujourd’hui, et ce, notamment, parce qu’il inflige, à mon sens, un démenti flagrant aux allégations, que nous entendons régulièrement ces derniers mois, selon lesquelles seuls quelques agités de la gauche européenne et une société civile défiant la Commission européenne par principe ou par habitude s’inquiéteraient du déroulement et du résultat des négociations sur les accords de partenariat économique. Ce n’est certainement pas le cas, nous l’avons entendu ce matin.\nPour dire les choses simplement, une seule question se pose en fait aujourd’hui dans le cadre de ces négociations, et cette question est la suivante: la Commission est-elle en mesure de garantir aux pays ACP qu’une fois signés, ces accords leur apporteront des conditions de développement plus favorables que celles dont ils bénéficient aujourd’hui? Si c’est le cas, je n’ai personnellement plus beaucoup de problèmes avec ces accords de partenariat économique. Si ce n’est pas le cas, ce que je crains, nous devons nous opposer à ceux-ci tels qu’on nous les présente pour l’instant, et tant qu’ils font la part belle à une vision trop exclusivement marchande des relations entre les hommes, au détriment de l’intérêt général des populations des pays ACP.\nL’amélioration des conditions de vie du plus grand nombre de nos contemporains et des générations futures, au Nord comme au Sud, est un objectif prioritaire que nous sommes en droit d’exiger de la part de la Commission. Dans cet esprit, celle-ci se doit de poursuivre la négociation sur ces accords, de meilleure grâce et en toute transparence. À cet égard, je renvoie aux propos très concrets, très corrects, de mon collègue Arif. Mais la Commission se doit aussi de s’accorder, et d’accorder à nos interlocuteurs, les délais nécessaires, comme plusieurs orateurs qui sont intervenus avant moi viennent de le dire. Il est grand temps que cette exigence, portée par des millions de citoyens européens que nous représentons ici, soit considérée avec beaucoup plus de sérieux et de respect qu’aujourd’hui.\nMonsieur le Commissaire, nous entendons ce matin, et très régulièrement ici, parler abondamment et avec insistance d’économie, d’ouverture de marchés et de compétitivité. Ces mots, ne l’oublions pas, nous devons les considérer pour ce qu’ils sont, c’est-à-dire des concepts et, au mieux, des instruments, qui n’ont de valeur que pour leur contribution éventuelle à la satisfaction de l’intérêt général, de l’intérêt du plus grand nombre de personnes, pas d’un nombre, même grandissant, de privilégiés, qui sauront profiter, au Nord comme au Sud, de n’importe quel accord passé avec n’importe qui, mais bien d’un nombre grandissant d’hommes, de femmes et d’enfants qui, ensemble, constituent la grande majorité des exclus de notre monde et qui attendent énormément d’une relation, sinon généreuse, du moins équilibrée avec leurs partenaires européens.", "agenda_item": "The economic partnership agreements (debate)", "debate_id": "CRE-20070522-ITEM-008", "intervention_id": "2-084"}