{"speaker": "Adamos Adamou,", "english": "Adamos Adamou, rapporteur. − (EL) Mr President, Commissioner, ladies and gentlemen, let me first thank the European Commission for its communication and the excellent cooperation we have had together. I should also like to thank all my colleagues, particularly the shadow rapporteurs, for the very difficult work we have done together to reach the compromise amendments which have been unanimously adopted.\nThe main issues the Commission deals with in its communication and which I have been dealing with as rapporteur are: transplant risks and safety, for instance the transmission of diseases, the organ shortage and illegal organ trafficking. Permit me to talk about each of these in turn.\nWith regard to quality and safety, when organs are used in therapy diseases risk being transmitted to the recipient. Donor testing is therefore important to minimise the risks to the recipient. Donors must be screened to establish whether or not there is a risk of any disease being transmitted. To establish a standard of donor safety, a minimum set of examinations should be performed. We must point out, however, that there is no consensus today between the Member States on these tests.\nThe severe shortage of organ donors remains the main challenge facing Member States in organ transplantation. Growing waiting lists are a serious problem. The establishment of an efficient system to identify those who might become organ donors on their death, provided, of course, that all the mandatory consent requirements in Member States have been met, is thus a key element in fighting organ shortage.\nAnother important option to increase the number of donors is the possible promotion of altruistic donations from living people. Careful consideration is also required of those potential donors who would not normally be considered ideal candidates, known of course, as expanded donors. For example a transplant could be allowed from one HIV-positive patient to other.\nNow, with regard to trafficking in organs, Commissioner, everyone knows that organ trafficking takes place. We all know that rich tourists from the West exploit the economic needs of people from the poorest countries. We have all heard that there are price lists of organs, that there is a black market in organs, particularly in countries of the Far East, such as India, Pakistan and China, and that these things are even happening in the enlarged Europe. I therefore endorse Amendment 7 to paragraph 57 by my fellow Members Mrs Brepoels, Mr Liese and Mr Bowis, on behalf of the Group of the European People’s Party (Christian Democrats) and European Democrats, and it is important to improve the control of cases of organ trafficking so that we may, finally, draw the necessary conclusions.\nAt the same time, I would like to stress that altruism must constitute the main element of organ donation and transplantation. The economic terminology used in the Commission’s communication is therefore not adequate, in particular from the viewpoint of the principle of non-commercialisation of the human body. This is also the reason why I could not support Amendment 2 to paragraph 38 by Mr Martin and Mr Matsakis. Of course, following my detailed talks with Mr Matsakis, he – as he will explain to you himself – intends to withdraw it and will submit another oral amendment, tomorrow, which I support.\nI consider, however, as I have said before, that organs should not be treated as a commodity of the internal market and, consequently, I would not agree with the removal of this addition. Besides, the principle of non-commercialisation of the human body is expressly stated in Article 3(2) of the Charter of Fundamental Rights of the European Union.\nLadies and gentlemen, I do not have any more time because the four minutes are up. I intend to continue in my conclusion, when I speak again following your remarks.", "lang": "EL", "original": "Αδάμος Αδάμου, εισηγητής . - Κύριε Πρόεδρε, κυρία Επίτροπε, κυρίες και κύριοι συνάδελφοι, θέλω κατ' αρχάς να ευχαριστήσω την Ευρωπαϊκή Επιτροπή, όχι μόνο για την ανακοίνωσή της, αλλά και για την εξαίσια συνεργασία που είχαμε μαζί. Θα ήθελα επίσης να ευχαριστήσω όλους τους συναδέλφους -και ιδιαίτερα τους σκιώδεις εισηγητές- για την πολύ σκληρή δουλειά που κάναμε όλοι μαζί για να φτάσουμε στις συμβιβαστικές τροπολογίες οι οποίες και ψηφίσθηκαν ομόφωνα.\nΤα κύρια ζητήματα που επεξεργάζεται η Επιτροπή στην ανακοίνωσή της και με τα οποία έχω ασχοληθεί, ως εισηγητής, είναι τα εξής: οι κίνδυνοι μεταμόσχευσης και η ασφάλεια και, ειδικότερα, η μετάδοση ασθενειών, η έλλειψη οργάνων και η παράνομη διακίνηση οργάνων. Επιτρέψτε μου να αναφερθώ στο καθένα ξεχωριστά.\nΌσον αφορά την ποιότητα και την ασφάλεια, η χρήση των οργάνων στη θεραπευτική εγκυμονεί κίνδυνο μετάδοσης νόσων στον λήπτη. Άρα ο έλεγχος του δωρητή είναι σημαντικός, ώστε να ελαχιστοποιηθούν οι κίνδυνοι για τον λήπτη και είναι σημαντικό να εξετάζονται οι δωρητές για να διαπιστώνεται η παρουσία ή η απουσία κινδύνου μετάδοσης οποιασδήποτε ασθένειας. Προκειμένου να διαπιστωθεί το πρότυπο επίπεδο της ασφάλειας του δωρητή θα πρέπει να διενεργείται μια ελάχιστη δέσμη εξετάσεων. Πρέπει να σημειώσουμε ωστόσο ότι, επί του παρόντος, δεν υπάρχει συναίνεση μεταξύ των κρατών μελών γι' αυτές τις εξετάσεις.\nΌσον αφορά την έλλειψη οργάνων, η σοβαρή έλλειψη δωρητών οργάνων παραμένει βασική πρόκληση, την οποία αντιμετωπίζουν τα κράτη μέλη κατά τη μεταμόσχευση οργάνων. Το αυξανόμενο μέγεθος των καταλόγων αναμονής αποτελεί σοβαρό πρόβλημα. Άρα η θέσπιση ενός αποτελεσματικού συστήματος για τον εντοπισμό των ατόμων που θα μπορούσαν να γίνουν δωρητές οργάνων μετά το θάνατό τους -εφόσον φυσικά πληρούνται όλες οι υποχρεωτικές απαιτήσεις συναίνεσης στα κράτη μέλη- έχει αναγνωριστεί σαν σημαντικό στοιχείο για την καταπολέμηση της έλλειψης οργάνων.\nΜια άλλη σημαντική επιλογή, προκειμένου να αυξηθεί ο αριθμός των δωρητών, θα ήταν να διερευνηθεί, ενδεχομένως, η προώθηση αλτρουιστικών δωρεών από ζωντανούς δότες. Απαιτείται, παράλληλα, προσεκτική εξέταση πιθανών δωρητών, οι οποίοι υπό κανονικές συνθήκες δεν θα θεωρούντο ιδανικοί υποψήφιοι, και αυτοί φυσικά ονομάζονται διευρυμένοι δωρητές. Για παράδειγμα, θα μπορούσαν να επιτραπούν οι μεταμοσχεύσεις από άτομα που φέρουν τον ιό AIDS HIV σε άλλα οροθετικά άτομα.\nΤώρα, όσον αφορά την παράνομη διακίνηση των οργάνων, κυρία Επίτροπε, όλοι ξέρουν ότι το εμπόριο οργάνων πραγματοποιείται. Όλοι ξέρουμε ότι οι πλούσιοι τουρίστες της Δύσης εκμεταλλεύονται τις οικονομικές ανάγκες των ανθρώπων που προέρχονται από τις φτωχότερες χώρες. Όλοι έχουμε ακούσει ότι υπάρχουν τιμοκατάλογοι οργάνων, ότι υπάρχει μαύρη αγορά για τα όργανα, ιδιαίτερα σε χώρες της Άπω Ανατολής, όπως Ινδία, Πακιστάν, Κίνα, και ότι αυτά τα πράγματα συμβαίνουν ακόμη και στη διευρυμένη Ευρώπη. Υποστηρίζω συνεπώς, την τροπολογία 7, στην παράγραφο 57, των συναδέλφων Frieda Brepoels, Peter Liese και John Bowis, εξ ονόματος της Ομάδας του ΕΛΚ, και είναι σημαντικό να βελτιωθεί ο έλεγχος των περιπτώσεων λαθρεμπορίου οργάνων ώστε να συναγάγουμε επιτέλους τα απαιτούμενα συμπεράσματα.\nΘα ήθελα, παράλληλα, να τονίσω ότι ο αλτρουισμός πρέπει να αποτελεί το κύριο κίνητρο της δωρεάς και μεταμόσχευσης οργάνων. Η οικονομική ορολογία που χρησιμοποιείται στην ανακοίνωση της Επιτροπής δεν είναι, ως εκ τούτου, κατάλληλη. Ειδικότερα, υπό το πρίσμα της αρχής της μη εμπορευματοποίησης του ανθρώπινου σώματος. Αυτός είναι και ο λόγος για τον οποίο δεν μπορούσα να υποστηρίξω την τροπολογία 2, στην παράγραφο 38, του κυρίου Martin και του κυρίου Ματσάκη. Φυσικά κατόπιν λεπτομερών συνομιλιών μου με τον κύριο Ματσάκη, ο κύριος Ματσάκης -όπως θα σας εξηγήσει και ο ίδιος- προτίθεται να την αποσύρει και θα υποβάλει μια άλλη προφορική τροπολογία, αύριο, την οποία και υποστηρίζω.\nΘεωρώ όμως, όπως είπα και προηγουμένως, ότι τα όργανα δεν πρέπει να αντιμετωπίζονται σαν εμπόρευμα της εσωτερικής αγοράς και, συνεπώς, η αφαίρεση αυτής της προσθήκης δεν θα με έβρισκε σύμφωνο. Εξάλλου, η αρχή της μη εμπορευματοποίησης του ανθρώπινου σώματος ορίζεται ρητά στο άρθρο 3, παράγραφος 2, του Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης.\nΑγαπητοί συνάδελφοι, δεν έχω άλλο χρόνο διότι τελειώνουν τα τέσσερα λεπτά. Επιφυλάσσομαι, στον επίλογό μου, όταν θα δευτερολογήσω μετά το τέλος των δικών σας παρεμβάσεων.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-157"}