{"speaker": "Androulla Vassiliou,", "english": "Androulla Vassiliou, Member of the Commission. − (EL) Mr President, ladies and gentlemen, let me first congratulate Mr Adamou on the excellent report he has prepared on organ donation and transplantation. I am particularly pleased that the report supports the Commission’s view that action on the donation and transplantation of organs must focus on: firstly, improving the quality and safety of organs; secondly, increasing the availability of organs; and thirdly, making transplants safe.\nEnsuring high quality and safety standards in human organs is a benefit to everyone. We know that a number of organs are exchanged between EU Member States. At present, there is a lack of common quality and safety standards in the procurement of human organs and, therefore, meeting this need is very important.\nIt provides not only a comparable safety standard to apply across the EU, but also leads to a feeling of security and solidarity in the transplantation system.\nThe Commission plans to propose a legislative framework on the basic safety and quality principles in relation to the donation and procurement of human organs.\nThese requirements will be broad and flexible, to maximise the number of transplantations taking place. After all, this is all about saving lives. We must keep uppermost in our minds the fact that there are 50 000 people on organ waiting lists across Europe at this point.\nIncreasing organ availability requires raising public awareness of the issue. Citizens need to know that transplantation systems are safe and reliable. Otherwise they will not consent to donation.\nWe already have some good examples in Member States where the addition of transplant coordinators, for example, has had a positive impact on donation rates. The Commission intends to propose an action plan with 10 priority actions to meet the challenges of organ donation and transplantation in the EU. The Commission recognises the importance of fighting organ trafficking as reflected in the communication on organ donation and transplantation.\nI also noted Dr Adamou’s comments and will seriously consider them. His report makes it clear that we should look very carefully at how we intend to respond to the menace of organ trafficking in the EU.\nThe Commission will monitor the situation in collaboration with our international partners, the Council of Europe and the World Health Organisation. We shall also support Interpol in order to continue with the monitoring of this problem.\nMoreover, I believe that by increasing organ availability in the European Union, we shall indirectly fight transplant tourism and trafficking of organs.\nIn addition, organ trafficking will be included in this year’s Commission report on an EU action plan on trafficking in human beings.", "lang": "EL", "original": "Ανδρούλα Βασιλείου, Μέλος της Επιτροπής . − Κύριε Πρόεδρε, αξιότιμοι βουλευτές, κατ' αρχήν θα ήθελα να συγχαρώ τον δόκτορα Αδάμου για την εξαιρετική έκθεση που έχει ετοιμάσει σχετικά με το θέμα της δωρεάς και μεταμόσχευσης οργάνων. Είμαι ιδιαίτερα ευτυχής που η έκθεση υποστηρίζει την άποψη της Επιτροπής, ότι οι τρεις βασικοί άξονες δράσης για τη δωρεά και τη μεταμόσχευση οργάνων θα πρέπει να είναι: πρώτον, η βελτίωση της ποιότητας και η ασφάλεια των οργάνων, δεύτερον η αύξηση της διαθεσιμότητας οργάνων και τρίτον το να καταστούν οι μεταμοσχεύσεις ασφαλείς.\nΗ διασφάλιση προτύπων υψηλής ποιότητας και ασφάλειας όσον αφορά τα ανθρώπινα όργανα είναι ωφέλιμη για όλους. Γνωρίζουμε πως πραγματοποιείται ανταλλαγή ορισμένου αριθμού οργάνων μεταξύ των κρατών μελών της ΕΕ. Επί του παρόντος, υπάρχει έλλειψη κοινών προτύπων ποιότητας και ασφάλειας κατά την προμήθεια ανθρώπινων οργάνων και, επομένως είναι πολύ σημαντικό να ανταποκριθούμε σε αυτήν την ανάγκη.\nΠαρέχει όχι μόνο ένα συγκρίσιμο πρότυπο ασφαλείας που μπορεί να εφαρμοστεί στην ΕΕ, αλλά οδηγεί επίσης σε ένα αίσθημα ασφάλειας και αλληλεγγύης στο σύστημα μεταμοσχεύσεων.\nΗ Επιτροπή σχεδιάζει να προτείνει ένα νομοθετικό πλαίσιο όσον αφορά τις βασικές αρχές ασφάλειας και ποιότητας σχετικά με τη δωρεά και προμήθεια ανθρώπινων οργάνων.\nΑυτές οι απαιτήσεις θα είναι ευρείες και ευέλικτες, προκειμένου να αυξηθεί ο αριθμός των μεταμοσχεύσεων. Εξάλλου, με τον τρόπο αυτόν σώζονται ζωές. Πρέπει να σκεφτόμαστε πρωτίστως το γεγονός ότι υπάρχουν 50 000 άνθρωποι στις λίστες αναμονής οργάνων σε όλη την Ευρώπη αυτή τη στιγμή.\nΗ αύξηση της διαθεσιμότητας οργάνων απαιτεί αυξημένη ευαισθητοποίηση του κοινού όσον αφορά αυτό το ζήτημα. Οι πολίτες πρέπει να γνωρίζουν ότι τα συστήματα μεταμοσχεύσεων είναι ασφαλή και αξιόπιστα. Διαφορετικά, δεν θα συναινέσουν για τη δωρεά τους.\nΈχουμε ήδη ορισμένα καλά παραδείγματα στα κράτη μέλη όπου η πρόσθεση συντονιστών μεταμοσχεύσεων για παράδειγμα, είχε θετικό αντίκτυπο όσον αφορά τα ποσοστά δωρεάς. Η Επιτροπή προτίθεται να προτείνει ένα σχέδιο δράσης με 10 δράσεις προτεραιότητας για να ανταποκριθεί στις προκλήσεις της δωρεάς και μεταμόσχευσης οργάνων στην ΕΕ. Η Επιτροπή αναγνωρίζει τη σημασία της καταπολέμησης της εμπορίας οργάνων όπως αντικατοπτρίζεται στην ανακοίνωση για τη δωρεά και μεταμόσχευση οργάνων.\nΕπίσης σημείωσα τις παρατηρήσεις του Δρος Αδάμου και θα τα λάβω σοβαρά υπόψη μου. Η έκθεσή του καθιστά σαφές ότι πρέπει να εξετάσουμε πολύ προσεκτικά τον τρόπο με τον οποίον πρόκειται να ανταποκριθούμε στην απειλή της εμπορίας οργάνων στην ΕΕ.\nΗ Επιτροπή θα παρακολουθήσει την κατάσταση σε συνεργασία με τους διεθνείς μας εταίρους, το Συμβούλιο της Ευρώπης και την Παγκόσμια Οργάνωση Υγείας. Θα στηρίξουμε επίσης την Interpol προκειμένου να συνεχιστεί η παρακολούθηση αυτού του προβλήματος.\nΕπιπλέον, πιστεύω πως με την αύξηση της διαθεσιμότητας οργάνων στην Ευρωπαϊκή Ένωση, πρέπει να καταπολεμήσουμε έμμεσα τον μεταμοσχευτικό τουρισμό και την εμπορία οργάνων.\nΕπιπλέον, η εμπορία οργάνων θα ενταχθεί στη φετινή έκθεση της Επιτροπής όσον αφορά ένα σχέδιο δράσης της ΕΕ σχετικά με την εμπορία ανθρώπων.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-158"}