{"speaker": "Jules Maaten,", "english": "Jules Maaten, on behalf of the ALDE Group . – (NL) Mr President, I am trying to put myself in the position of the parents of a three-year-old girl diagnosed with a heart defect, for whom a three-year-old donor heart – not easy to find – was not available in her own country. In another European country one might well be available, but that country was not interested in cooperating with the rest of Europe. In that case I would be demanding action from Europe. And there is good reason why European action is needed. We currently have 400 000 people on a waiting list for organs in Europe and about ten of these will die every day because there is a shortage of donor organs.\nRegarding safety and quality criteria, the excellent Adamou report rightly warns against any further bureaucratic burden being imposed by legislation from Brussels. And the proposed legislation – I am glad that the Commissioner has just given it his blessing – certainly must not add to the red tape. If there is one sector that is vulnerable to red tape, it is this one. I was also very happy to hear you say just now that you want to open the way for as many transplants as possible and do not want to restrict the numbers. I think that is an important principle.\nWe do need guarantees of closer cooperation between Member States. Cross-border cooperation means that the transplantation process is handled by hospitals and doctors who are governed by different legal systems. Last year, former Commissioner for Health Markos Kyprianou argued for the introduction of a European donor card. And Cyprus, as we know, Mr Adamou, Mrs Vassiliou, is a fount of wisdom. This card, whether or not it is combined with the European health insurance card, can ensure that organs which become available are used as efficiently as possible. Eurobarometer surveys show that 81% of Europeans back the use of an organ donor card, but only 12% of them actually carry one. The Adamou report calls for a voluntary European donor card and so I would like to take this opportunity to urge the Commissioner to put forward legislation by the end of the year to introduce a card of this kind to complement national cards.", "lang": "NL", "original": "Jules Maaten, namens de ALDE-Fractie . – (NL) Voorzitter, ik probeer me even te verplaatsen in de positie van de ouders van een meisje van drie jaar bij wie een hartdefect wordt vastgesteld en waarvoor een drie jaar oud hart - wat niet makkelijk te vinden is - in eigen land niet voorradig is. In een ander land in Europa is dat wel voorradig, maar dat land is niet geïnteresseerd in Europese samenwerking. Ik zou in dat geval vragen om Europese actie. Het is dan ook daarom dat deze Europese actie noodzakelijk is. In Europa staan momenteel 400 000 mensen op een wachtlijst voor een orgaan en hiervan komen er dagelijks ongeveer tien te overlijden omdat er een tekort is aan organen.\nOp het gebied van veiligheid en kwaliteitscriteria pleit het voortreffelijke verslag-Adamou zeer terecht tegen een eventuele verzwaring door Brusselse regelgeving. Maar de aanstaande wetgeving - waarvan ik blij ben dat de commissaris die zojuist heeft toegezegd - mag dus inderdaad geen verzwaring van de bureaucratische lasten veroorzaken. Want als er één sector kwetsbaar is voor bureaucratie, is het deze wel. Ik ben ook zeer verheugd dat u zojuist heeft gezegd dat u zoveel mogelijk transplantaties mogelijk wilt maken en ze niet wilt beperken. Ik denk dat dat een belangrijke invalshoek is.\nWel zijn er garanties nodig voor de versterkte samenwerking tussen de lidstaten. Grensoverschrijdende samenwerking betekent namelijk dat het transplantatieproces wordt verzorgd door ziekenhuizen en artsen van verschillende rechtssystemen. Vorig jaar heeft de voormalige commissaris voor volksgezondheid Kyprianou gepleit voor het instellen van een Europese donorkaart. En wijsheid, meneer Adamou en mevrouw Vassiliou, wijsheid komt kennelijk uit Cyprus. Deze kaart, al dan niet geïncorporeerd in de Europese gezondheidskaart, kan ervoor zorgen dat de organen die ter beschikking komen, zo efficiënt mogelijk worden behandeld. Uit Eurobarometeronderzoek blijkt dat 81 procent van de burgers het gebruik van een orgaandonorkaart steunen, hoewel maar twaalf procent van de Europeanen een dergelijke kaart heeft. Het verslag-Adamou vraagt om het instellen van een vrijwillige Europese donorkaart en daarom zou ik van deze gelegenheid gebruik willen maken, commissaris, om u op te roepen om nog voor het eind van het jaar met wetgeving te komen die een dergelijke kaart, een aanvulling op nationale kaarten, mogelijk zou maken.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-163"}