{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, the noble objectives of the Commission’s Communication on organ donation and transplantation and policy actions at EU level, as well as Mr Adamou’s report, which stresses that organ donation is a gift and that it is important to respect and protect the freedom to donate or not to donate organs for transplantation, are insufficient.\nSimilarly, the regulations providing for the introduction of a European organ donor card will be insufficient if all the amendments concerning guidance by ethical and moral principles contained in the European Parliament documents are rejected. Lack of moral principles and of their use in legislation leads to loss of our societies’ moral health and to various abuses in all areas of social life, including science and medicine.\nIn addition to the spread of liberalism and commercialism, vast social differences are a cause of the trade in organs and of other abuses. There are very rich people who can buy anything, including organs for transplantation. There are also those who are destitute. They may donate their organs as a last resort or under duress, and thus reduce their chances for good health and survival.\nThis state of affairs will not be changed by assurances about equal opportunities and equal access to health services. There is a requirement for real social protection and for statutory protection of human health and life.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Wzniosłe cele komunikatu Komisji o dawstwie i przeszczepianiu narządów oraz działaniach politycznych na poziomie Unii, jak i sprawozdanie pana Adamou podkreślające, że oddanie organów jest darem oraz, że ważne jest poszanowanie i ochrona wolnego wyboru oddawania lub nieoddawania narządów do transplantacji, nie są działaniami wystarczającymi.\nPodobnie nie wystarczą uregulowania zapowiadające wprowadzenie europejskiej karty dawcy przy negowaniu wszelkich poprawek dotyczących kierowania się zasadami etycznymi i moralnymi w dokumentach Parlamentu Europejskiego. Brak przestrzegania zasad moralnych i kierowania się nimi w postępowaniu oraz stanowionym prawie prowadzi do utraty zdrowia moralnego społeczeństw i różnego rodzaju nadużyć we wszystkich dziedzinach życia społecznego, także w nauce i medycynie.\nPoza szerzącym się liberalizmem i komercją powodem handlu organami i innych różnych nadużyć jest ogromne rozwarstwienie społeczne. Wraz z powstawaniem grupy ludzi bardzo bogatych, mogących kupić sobie wszystko, łącznie z organami do transplantacji oraz takich, którzy żyjąc w nędzy doprowadzeni do ostateczności, zwłaszcza pod przymusem mogą oddawać swoje narządy, zmniejszając swoją szansę na zdrowie i przeżycie.\nTakiego stanu rzeczy nie zmienią zapewnienia o równych szansach, równym dostępie do służby zdrowia, ale potrzeba rzeczywistego zabezpieczenia socjalnego oraz popartych prawnie działań chroniących zdrowie i życie człowieka.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-167"}