{"speaker": "María Sornosa Martínez,", "english": "María Sornosa Martínez, on behalf of the PSE Group . – (ES) Mr President, Commissioner, I look forward to the forthcoming proposal for a directive from the Commission which will establish quality and safety standards for the donation and procurement of organs throughout the European Union.\nIn the interests of transparency in this process, I would like to say that as Socialists we support the measures aimed at protecting donors and ensuring that organ donation is made altruistically and voluntarily, ruling out any payment other than strict compensation for the expense and inconvenience involved in making the donation.\nThe forthcoming legislative framework should not create an excessive administrative burden for the Member States, nor jeopardise the use of existing good practices.\nAs for the practical process as such, I would like to point out that a few very stringent quality standards should not increase costs and in particular they should not reduce the number of organs available for transplant. Clearly, measures should not be adopted if they prevent organs from being transplanted, which would currently be regarded as acceptable, because what we are trying to do is to save human beings and ensure that human life is as comfortable as possible for the sick.\nUnfortunately, the excellent results obtained from transplants, in terms of increased lifespan and improved quality of life, have increased demand for this form of treatment.\nI come from Spain, a country which is a world leader in organ donation and transplantation. If we have managed to achieve this worthy ranking it is doubtless due to the existence of a National Transplant Organisation which coordinates all the teams of professionals in the relevant hospitals, each of which has its own transplant coordinator, a medical professional who coordinates the entire team and the process leading up to the donation.\nI hope that the proposed legislation from the European Commission will take this type of model into account since it is proving so successful.\nFinally, I would like to emphasise the desirability of including a reference to the need to involve citizens from third countries, with different cultures and religions, in the donation culture, by means of specific awareness measures, campaigns in their native language, cultural mediators etc., and of calling on States to combat trafficking wholeheartedly by adopting criminal liability measures against European citizens who pursue health tourism with a view to obtaining organs in third countries.\nIt only remains for me to thank the rapporteur, and all the rapporteurs not mentioned individually, because it has been very easy working together and reaching agreement.", "lang": "ES", "original": "María Sornosa Martínez, en nombre del Grupo PSE . – (ES) Señor Presidente, señora Comisaria, espero con gran interés la propuesta de directiva que presentará la Comisión, en la que se establecerán los requisitos de calidad y de seguridad para la donación y obtención de órganos en toda la Unión Europea.\nPara que quede constancia en su tramitación, quiero manifestar que los socialistas apoyamos las medidas encaminadas a proteger a los donantes y garantizar que la donación de órganos se haga de forma altruista y voluntaria, sin otro pago que las compensaciones estrictamente limitadas a cubrir los gastos y molestias relacionados con la donación.\nEl futuro marco legislativo no debería crear una excesiva carga administrativa para los Estados miembros, ni poner en peligro la utilización de las buenas prácticas existentes.\nEn cuanto al proceso práctico en sí, quiero señalar que unos estándares cualitativos muy exigentes no deberían aumentar los costes, ni, sobre todo, disminuir las disponibilidades de órganos para trasplante. Hay que dejar claro que no hay que adoptar medidas que lleven a dejar de trasplantar órganos que hoy se consideran válidos, ya que de lo que se trata es de salvar vidas humanas y que esta vida humana sea lo más cómoda posible para el enfermo.\nAfortunadamente, los excelentes resultados de los trasplantes, en cuanto al aumento de años de vida y mejora de la calidad de vida, han multiplicado las indicaciones de esta terapia.\nVengo de un país, España, que es líder mundial en donación y trasplantes de órganos. Si hemos conseguido encabezar este decoroso ranking es, sin duda, por la existencia de una Organización Nacional de Trasplantes que coordina todos los equipos de profesionales de los hospitales de referencia, y en cada uno de ellos existe la figura de un coordinador hospitalario de trasplantes, profesional médico, que coordina todo un equipo y el proceso que lleva a cabo esas donaciones.\nEspero que la propuesta legislativa de la Comisión Europea tenga en cuenta este tipo de modelo que tan buenos frutos está dando.\nPor último quiero decir que sería muy deseable incluir una referencia a la necesidad de incorporar a los ciudadanos procedentes de terceros países, con distintas culturas y religiones, a la cultura de la donación, con medidas específicas de sensibilización, campañas en sus lenguas de origen, mediadores culturales, etc., e instar a los Estados a que adopten medidas de responsabilidad penal para aquellos ciudadanos europeos que realizan turismo sanitario con el fin de obtener órganos en terceros países, luchando de este modo enérgicamente contra el tráfico.\nSólo me queda darle las gracias al señor ponente y a todos los ponentes en la sombra, porque ha sido muy fácil trabajar y llegar a acuerdos.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-162"}