{"speaker": "Frieda Brepoels,", "english": "Frieda Brepoels, on behalf of the PPE-DE Group . – (NL) Mr President, Commissioner, organ transplants do indeed save human lives in Europe every day. Sadly, a shortage of donors means that thousands of Europeans die every year whilst still on the waiting list. The challenge is how to increase donor numbers safely. As shadow rapporteur for the Group of the European People’s Party and European Democrats I am very happy today to see Parliament wholeheartedly endorsing the Commission's initiative and acknowledging that Europe can play an essential role here.\nOrgan donation and transplantation is a highly complex and emotive subject, as other speakers have said, and views on it vary widely in the Member States. Whilst working on the report I myself talked to quite a few doctors, patients and organisations. The hearing we held and the study visit to Spain also provided us with interesting insights, and I must thank the rapporteur very sincerely today for having incorporated all our contributions into his report.\nFour points. One, we must above all take care to ensure that the directive on quality and safety, put forward by the Commission, is sufficiently flexible and does not create additional administrative burdens or even a decrease in the number of organs available. In our view it must be the doctor who ultimately decides on quality and safety. To guarantee quality and safety we also ask that Member States monitor and evaluate post-transplantation and post-donation results. Since data comparability between Member States is very important here, we might perhaps think about having a common methodology for analysing the data.\nTwo, we think the most essential factor in recruiting more donors, even more important than legislation, is the way in which the donation system is organised. We would thus like to see hospitals deploying more staff to identify potential donors, but also to counsel and assist the next of kin. In countries that use transplant coordinators of this kind, the number of donors rises.\nThree, this also demonstrates how crucially important it is to exchange good practice among Member States. The European Union can easily foster this. It is also important that hospitals publicise the positive results of transplantation and be proactive in their dealings with the media.\nFour, we think it is very important to consider living donors as well as post-mortem donors. And we would like to see living donors not being discriminated again, by insurance companies for example.\nLastly, organ donation must remain a strictly non-commercial, altruistic and voluntary process. Any payments made must in our view be only for the expense and inconvenience of donating. The Commission, together with Member States, must be far more proactive in countering the sale and trafficking of organs and transplant tourism. Traceability is very important here and Europol too must monitor things better and identify cases of organ selling and/or trafficking.\nI am certain that Parliament, through this report, is sending out a very balanced and firm signal, and I urge the House to vote in favour of the report tomorrow.", "lang": "NL", "original": "Frieda Brepoels, namens de PPE-DE Fractie . – (NL) Voorzitter, commissaris, transplantaties van organen redden inderdaad dagelijks mensenlevens in Europa. Door het tekort aan donoren sterven jammer genoeg jaarlijks duizenden Europeanen op de wachtlijst. De uitdaging blijft om het aantal donoren op een veilige manier te verhogen. Als schaduwrapporteur voor de PPE-DE-Fractie ben ik vandaag heel verheugd dat het Parlement het initiatief van de Commissie ook voluit steunt en erkent dat Europa hierbij een essentiële rol kan spelen.\nOrgaandonatie en -transplantatie is, zoals de collega’s al hebben gezegd, een heel complex en gevoelig thema, waarover heel wat verschillende opvattingen bestaan in de lidstaten. Ter voorbereiding van het verslag heb ik zelf ook heel wat artsen gezien, patiënten en organisaties gesproken. Ook de hoorzitting die we georganiseerd hebben en het studiebezoek aan Spanje hebben ons interessante inzichten bijgebracht, en ik wil de rapporteur vandaag dan ook van harte bedanken dat hij onze inbreng ook volledig heeft opgenomen in zijn verslag.\nTen eerste willen wij er vooral over waken dat de richtlijn over kwaliteit en veiligheid zoals de Commissie die voorstelt, voldoende flexibiliteit biedt en niet leidt tot bijkomende administratieve lasten of zelfs zou resulteren in een afname van het aantal beschikbare organen. Voor ons blijft het ook de arts die uiteindelijk beslist inzake kwaliteit en veiligheid. Om die kwaliteit en veiligheid te garanderen vragen wij ook dat de lidstaten posttransplantatie- en postdonatieresultaten monitoren en evalueren. Omdat de vergelijkbaarheid van de gegevens tussen de lidstaten daarbij van groot belang is, kan misschien worden gezocht naar een gemeenschappelijke methodologie van gegevensanalyse.\nTen tweede is ook de organisatie van het donatiesysteem voor ons de meest essentiële factor bij het verhogen van het aantal donoren, zelfs meer dan de wetgeving ter zake. Daarom vragen wij ook dat de ziekenhuizen voldoende personeel zouden inzetten om potentiële donoren te identificeren, maar ook de nabestaanden te begeleiden. We zien dat landen die dergelijke transplantcoördinatoren al inzetten een stijging kennen van het aantal donoren.\nDit toont ook aan dat het uitwisselen van goede praktijken tussen de lidstaten cruciaal is. De Europese Unie kan dit alleen maar faciliteren. Het is eveneens belangrijk dat ziekenhuizen de positieve resultaten van transplantaties onder de aandacht van de burgers brengen en dat ze ook proactief omgaan met de media.\nTen vierde vinden wij het heel belangrijk dat levende donatie als aanvullend kan worden beschouwd op de donatie post mortem. We vragen ook dat levende donoren niet gediscrimineerd worden, bijvoorbeeld door verzekeringsmaatschappijen.\nTenslotte moet orgaandonatie ook strikt niet-commercieel, altruïstisch en vrijwillig blijven. Mogelijke compensatie mag volgens ons alleen maar de kosten en ongemakken die verbonden zijn met de donatie, vergoeden. Om orgaanverkoop, orgaanhandel en transplanttoerisme tegen te gaan moet de Commissie samen met de lidstaten veel proactiever optreden. Traceerbaarheid is hierbij heel belangrijk en ook Europol moet beter monitoren en gevallen van orgaanverkoop en/of -handel opsporen.\nIk ben ervan overtuigd dat het Parlement met dit verslag een heel evenwichtig en onderbouwd signaal afgeeft, en ik zou de collega’s dan ook willen vragen dit verslag morgen te ondersteunen.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-161"}