{"speaker": "Margrete Auken,", "english": "Margrete Auken, on behalf of the Verts/ALE Group. – (DA) Mr President, I would like to thank Mr Adamou for a very good report and excellent cooperation during the preparation of this report up to now. We need more organs – we are certainly in agreement over that. However, it is important that this takes place in a proper manner. Cooperation is good, and I personally believe that proper information is needed, better information, so that people will feel comfortable about being organ donors. As a result, people will know that everything will be done with respect, and this also applies to the next of kin, who are of course facing the most desperate situation of their lives, and people can also be secure in the knowledge that their relatives will be taken good care of. If this makes it is possible for them to discuss the matter with each other, then something good will come of it.\nHowever, under no circumstances should the need for organs lead to the commercialisation of the process. I believe that everyone is very pleased and in agreement that this issue is now to be addressed and we are going to tackle the trafficking that is taking place. It is unacceptable that we have not involved Europol sufficiently, because it is really a criminal matter. Even in places where it is not illegal, it is of course criminal that poor people are being persuaded to sell their kidneys in order to support their families.\nFinally, allow me to emphasise how many assurances we will have to give; we will need to be aware of this, as we will be subject to immense pressure. For example, I feel that a formulation such as people are dying ‘as a result of the chronic shortage of organs’ is poisonous. People are dying because they are ill. In addition, we will never have enough organs. There are some people who are fortunate enough to receive an organ and whose lives are saved as a result. Being able to achieve more cases like this is why we have to adopt this report. However, we will never be in a situation where we have enough organs. Even if we abolished all speed limits throughout Europe, it would not be enough.", "lang": "DA", "original": "Margrete Auken, for Verts/ALE-Gruppen. - Hr. formand! Tak til hr. Adamou for en meget fin betænkning og for et fortræffeligt samarbejde om udarbejdelsen af denne betænkning til i dag. Vi skal have flere organer - det er vi vist nok enige om - men det er vigtigt, at det foregår på en ordentlig måde. Det er godt med samarbejde, og personligt tror jeg, at der skal ordentlig oplysning til, bedre oplysning, således at mennesker bliver trygge ved at blive organdonorer. Således at de ved, at det alt sammen vil foregå med respekt, også for de pårørende, som jo er i deres livs værste situation, og således at de kan vide, at der bliver taget godt hånd også om de pårørende. Hvis man på den måde kan få talt med hinanden om dette spørgsmål rundt omkring, så kommer der noget godt ud af det.\nMen behovet for organer må for alt i verden ikke føre til en kommercialisering. Jeg tror, at vi alle sammen er meget glade for og helt enige om, at det nu er slået så klart fast, at vi skal bekæmpe den \"trafficking\", der foregår. Her er det beklageligt, at vi ikke har fået Europol tilstrækkeligt involveret, for det er virkelig kriminelt. Også de steder, hvor det ikke er ulovligt, er det jo forbryderisk, at man får fattige mennesker til at sælge deres nyrer for at kunne forsørge deres familie.\nOg lad mig så sige til sidst, at ligegyldigt hvor mange forsikringer vi kommer med, skal vi passe på, for vi er udsat for et voldsomt pres. Jeg mener f.eks., at en formulering som \"at mennesker dør, fordi der mangler organer\", er giftig. Mennesker dør, fordi de er syge. Og vi får aldrig organer nok. Der er nogle mennesker, der er så lykkelige, at de kan få et raskt organ og af den grund redde deres liv. Og det er for at få flere tilfælde af den slags, at vi skal have vedtaget denne betænkning. Men vi kommer aldrig i den situation, at vi har organer nok. Selv hvis vi ophævede alle fartbegrænsninger i Europa, ville det ikke lykkes.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-164"}