{"speaker": "Jiří Maštálka,", "english": "Jiří Maštálka, on behalf of the GUE/NGL Group . – (CS) Mr President, ladies and gentlemen, first of all I would like to congratulate, as a physician and a Member of this House, my colleague Mr Adamos Adamou on his excellent work on this report. The issues of organ transplantation and donation can sometimes cause controversy and the reasons are evident: on the one hand, we have to take ethical issues into account, while on the other hand we should not allow medical progress to come to a stop, thereby restricting or hampering our ability to help people.\nI welcome the fact that the report is based on the pillars that I value. The first of these is the legal instruments: they have to guarantee that organ donation will continue to be voluntary rather than a commercial activity. It will be good to have standards but these standards must not affect implementation and options in the individual Member States. The second pillar relates to cooperation between the Member States, which is essential, as in many other areas. The third pillar relates to the fact that no measures can be taken without the cooperation of the citizens. I therefore welcome the measures to ensure greater public awareness and transparency. The common goal, which is evident in the report, is to eliminate illegal trafficking at all costs. Mr Adamou’s report certainly paves the way for this.", "lang": "CS", "original": "Jiří Maštálka, za skupinu GUE/NGL . – Pane předsedo, kolegyně a kolegové, já bych především chtěl poblahopřát upřímně jako lékař a poslanec kolegovi Adamovu za velký kus práce, který vykonal na této zprávě. Téma transplantací a dárcovství může být někdy chápáno kontroverzně. Důvod je jasný, na jedné straně musíme brát v úvahu otázky etiky a na druhé straně bychom neměli připustit, aby se zastavil pokrok v medicíně, a tím pádem i možnost, jak pomoci člověku, nebo abychom dokonce nedávali možnost pomoci člověku.\nVelmi vítám, že zpráva je vypracována na pilířích, které i já sdílím. Za prvé právní nástroje, které musí zaručit jistotu, že darování orgánů zůstane darem, nikoli obchodem. Je dobře, že budeme mít standardy, ale měli bychom mít takové, které nebudou snižovat legislativní úroveň a možnosti v jednotlivých členských státech. Druhý pilíř, stejně jako v ostatních oblastech se neobejdeme bez vzájemné spolupráce členských států. Třetí pilíř, žádné opatření se neobejde bez spolupráce s občany, proto vítám nutnost zvýšené informovanosti a větší transparentnost. Společným úkolem, a zpráva Adamova k tomuto cíli směřuje, je dosáhnout za každou cenu likvidace nelegálního obchodu. Všechny tyto předpoklady zpráva kolegy Adamova naplňuje.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-166"}