{"speaker": "Harald Ettl (PSE)", "english": "Harald Ettl (PSE) . – (DE) Mr President, if we want a joined-up health policy, then the call to the Commission to table a proposal for a directive on organ donation and transplantation is a timely one. The extremely short supply of organs, which persists in some Member States, means that many patients there are on waiting lists for years, and many of them die. If we had just 20-30 dead and live donors per million head of population, the European Union would have a good supply of organs.\nAchieving that depends, however, on transplant laws that provide in principle for the removal of organs after death, unless the person concerned has left instructions to the contrary. Only Member States with this type of legislation – and there are currently 11 of them – can hope to resolve the problem fairly at European level. Article 38, or rather the proposed amendment to it, is at odds with such a solution. In Austria, although the principle of organ removal is enshrined in law, an intensive-care specialist with psychological training will also discuss the procedure with the family of the deceased donor, and this system has been very successful. If the relatives oppose the organ removal, then their view will be respected.\nOther approaches – such as that taken in Austria’s largest neighbouring country – lead to major difficulties with organ supply and thus turn the whole thing into a European problem. A functional system of obtaining organs depends on having the same set of rules throughout Europe and on arrangements for organ distribution that are transparent and fair and can be supervised at national level. Any approach that fails to put these elements in place will be a capricious waste of time and, at worst, will generate a dubious form of business for poor and mainly non-European countries.\nI know what I am talking about because, as Health Minister in Austria, I was responsible for this issue and our experience with it today is positive. The proposal now before this House does not go far enough to resolve the problem at European level. I expect and hope for more from you, Commissioner!", "lang": "DE", "original": "Harald Ettl (PSE). – Herr Präsident! Wenn wir gesundheitspolitisch vernetzt handeln wollen, dann kommt die Aufforderung an die Kommission, einen Richtlinienvorschlag für Organspenden und Transplantationen vorzulegen, rechtzeitig. Das in einigen Mitgliedstaaten noch völlig unzureichende Organangebot führt in vielen Fällen zu mehrjährigen Wartezeiten mit tödlichem Ausgang. Schon zwanzig bis dreißig Organspenden von Verstorbenen und Lebendorganspenden pro einer Million Einwohner könnten für die Europäische Union eine gute Versorgung sichern.\nAber: Wesentliche Voraussetzung dafür ist ein Transplantationsgesetz, das die Organentnahme bei Toten sichert. Es sei denn, es wurde schon zu Lebzeiten des Verstorbenen Widerspruch eingelegt. Nur Mitgliedstaaten mit einer derartigen Gesetzesgrundlage haben eine Chance, das Problem europäisch fair zu regeln. Das sind zurzeit elf. Artikel 38 bzw. der Abänderungsantrag dazu konterkarieren diese Lösung. In Österreich wird zum Beispiel trotz unserer Rechtssicherheit für die Organentnahme noch zusätzlich von eigens dafür psychologisch geschulten Intensivmedizinern mit den Angehörigen gesprochen, und das mit großem Erfolg. Bei Nichtakzeptanz der Hinterbliebenen wird aber dann auch deren Standpunkt akzeptiert.\nWird das aber anders gehandhabt – wie zum Beispiel in Österreichs größtem Nachbarland –, dann kommt es zu größten Versorgungsproblemen, und damit wird das Ganze zu einem europäischen Problem. Funktionierende Organentnahme setzt eine in ganz Europa gleiche Entnahmeregelung und eine national kontrollierte, transparente und gerechte Organzuteilung voraus. Sorgen wir nicht dafür, bleibt alles andere Makulatur und Willkür und wird im schlimmsten Fall zum fragwürdigen Geschäft ärmerer, hauptsächlich nicht europäischer Länder.\nIch sage Ihnen das, weil ich in Österreich als Gesundheitsminister für die Organisation dieser Frage verantwortlich war und wir heute damit gute Erfahrungen haben. Das, was das Europäische Parlament jetzt vorlegt, reicht nicht aus, um das Problem europäisch zu lösen. Ich erwarte mir mehr von Ihnen, Frau Kommissarin – hoffentlich!", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-174"}