{"speaker": "Hiltrud Breyer (Verts/ALE)", "english": "Hiltrud Breyer (Verts/ALE) . – (DE) Mr President, ladies and gentlemen, Mr Adamou, we know that demand for organs outstrips supply. We also know, however, that the only way to increase supply is to secure the principle of non-commercialisation. So there can be no trade in organs, and we cannot permit expense allowances and reimbursement of costs to turn into covert forms of payment.\nThe problem of organ trafficking is not taken seriously in the European Union. I am pleased to hear from the Commissioner that organ trafficking is to be included at last in the report on trafficking in human beings. However, what happens if a European citizen comes, with an organ, from a third country such as the Philippines? No doctor or hospital will query the origin of the organ. The European citizen will not be required to prove that it did not come from trafficking. That is why we need traceability if we are to eliminate organ trafficking effectively. It is here that the European Union has a big responsibility because we cannot permit a situation where people in China, Ukraine or other countries have to live in fear of an organ mafia.\nIt is tragic that poverty and desperation should drive people to sell their organs. It is equally tragic, of course, that people should have to die because there are too few organs available for transplants, but we do need to consider both sides of the coin.", "lang": "DE", "original": "Hiltrud Breyer (Verts/ALE). – Herr Präsident, liebe Kolleginnen und Kollegen, lieber Herr Berichterstatter! Wir wissen, dass wir eine größere Nachfrage nach Organen haben, als es Angebote gibt. Doch wir wissen auch gleichzeitig, dass in der Tat nur durch die Gewährleistung der Nichtkommerzialisierung das Angebot wachsen wird. Daher darf es keine Kommerzialisierung geben, und die Aufwandsentschädigung und die Kosten dürfen keine getarnte oder verdeckte Bezahlung werden und sein.\nOrganhandel wird in der Europäischen Union nicht ernst genommen. Ich bin zwar froh, Frau Kommissarin, dass Sie gesagt haben, dass der Organhandel endlich in den Bericht über Menschenhandel aufgenommen wird. Doch was passiert, wenn ein europäischer Bürger oder eine europäische Bürgerin aus einem Drittstaat – etwa aus den Philippinen oder aus anderen Ländern – mit einem Organ kommt. Dann fragt kein Arzt und kein Krankenhaus, wo dieses Organ herkommt. Er oder sie muss nicht nachweisen, dass dieses Organ nicht aus dem Organhandel stammt. Daher brauchen wir die Rückverfolgbarkeit, um den Organhandel auch wirklich auszuschließen. Das ist die große Verantwortung, die die Europäische Union hat, denn wir dürfen nicht zulassen, dass Menschen in China, in der Ukraine und in anderen Ländern vor der Organmafia Angst haben.\nEs ist tragisch, wenn Menschen gezwungen sind, aus Not und Elend ihre Organe zu verkaufen. Genauso tragisch ist es natürlich, wenn Menschen sterben müssen, weil nicht genügend Organe zur Verfügung stehen. Aber wir müssen beide Seiten der Medaille betrachten.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-171"}