{"speaker": "Titus Corlăţean (PSE),", "english": "Titus Corlăţean (PSE), in writing . – (RO) Support for the proposal of a European Parliament resolution on policy actions at the European Union level on organ donation and transplantation.\nI request that the European Commission propose a more comprehensive directive that would set quality and safety requirements for the donation and transport of organs in the European Union. This directive would also provide methods of preventing potential abuse.\nThe new legislative act should supplement and strengthen the Member States’ efforts to improve the present situation, imposing lines of conduct at a European level, by taking into account the progress in medicine.\nI insist on Member State involvement, including the Member State I come from, Romania, in educating citizens by presenting the advantages of organ donation and acknowledging the fact that organ donation and transplantation mean lives saved.\nI also support the involvement of the European Commission in organizing public debates together with the relevant European non-governmental organizations, in order to identify the best solutions, both as regards the communication campaign and the turning to account of the Member States’ experience and good practice.\nThe response speed is essential in such cases. Better organization of the medical system at a national level is necessary, as well as making paramedics sensitive to such emergencies", "lang": "RO", "original": "Titus Corlăţean (PSE), în scris . – Susţinerea propunerii de rezoluţie a Parlamentului European privind acţiunile politice la nivelul Uniunii Europene referitoare la donarea şi transplantarea de organe.\nInvit Comisia Europeană să propună o directivă mai cuprinzătoare care să fixeze exigenţele de calitate şi de securitate pentru donarea şi transportul organelor pentru transplant în Uniunea Europeană. Această directivă ar urma să prevadă şi modalităţile de preîntâmpinare a eventualelor abuzuri.\nNoul act legislativ va trebui să completeze şi să întărească eforturile statelor membre pentru a îmbunătăţi situaţia actuală, impunând liniile de conduită la nivel european, ţinând cont de progresele din medicină.\nInsist asupra implicării statelor membre, inclusiv statul membru din care provin, România, în educarea cetăţenilor prin prezentarea avantajelor donării de organe şi a conştientizării faptului că donarea şi transplantarea de organe înseamnă vieţi salvate.\nDe asemenea, susţin implicarea Comisiei Europene în organizarea de dezbateri publice împreună cu organizaţii non-guvernamentale europene de profil, cu scopul identificării celor mai bune soluţii, atât în ceea ce priveşte campania de comunicare, cât şi fructificarea experienţei şi a bunelor practici ale statelor membre.\nViteza de reacţie în astfel de cazuri este esenţială. Este necesară o mai bună organizare a sistemului medical la nivel naţional, cât şi sensibilizarea personalului paramedical pentru asemenea urgenţe.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-188"}