{"speaker": "Adamos Adamou,", "english": "Adamos Adamou, rapporteur. − (EL) Mr President, let me thank all those who have spoken on this particularly sensitive subject and allow me to make some comments.\nMr Maaten and others spoke about the European donor card, which we have adopted as an addition to what is provided in Member States. Mr Maaten quoted some correct figures: 80% of citizens surveyed were in favour, but only 12% have a donor card. However, another statistic should give us cause for concern: of those who had a donor card when the time came for them to become donors, 50% did not donate their organs because their families refused. There are thus problems that we cannot be sure will be solved with a European donor card.\nAs for the point raised by Mr Matsakis about ‘presumed consent’, this is a matter for the Member States. According to my fellow Member who spoke about Scotland, presumed consent solves the problem. It is up to the Member States to decide whether to adopt such a measure. We should not forget the principle of subsidiarity. In this case, we must see which systems have succeeded, so that we can exchange experience and procedures, as in the case of Spain, to which Mrs Sornosa Martínez has referred. Why do we not have in different hospitals coordinators, specialised doctors and nurses, able to recognise potential donors so that transplants can go ahead and we can thus increase the availability of organs? Mrs Auken, who is not here at the moment, has said that we will never be able to fill the shortfall in organ donation. As a doctor and a scientist, my answer is that perhaps I will not live to see the day, or future generations will, but in the decades to come we will be able to make the organ we want from the cells of the individual who needs it, maybe from his skin or from elsewhere.\nCommissioner, you spoke about umbilical cord blood cells and about their storage. Now let me point out that we really must not let them fall into the hands of private firms operating for profit. In my country, Cyprus, the Karaiskakio Foundation provides this service free of charge. There are also three private firms charging parents to store umbilical cord blood cells. These cells are also precursor and stem cells; they are very valuable, as you know.\nWhat can I say about the reference made to trade? My fellow Member referred to the report by Carla Del Ponte. I expected to see this report earlier, to be honest. Naturally, it is yet more proof that trafficking is also taking place in the enlarged Europe.\nI thank all of you once again. I think that the time has now come for us as European citizens to take action. We must mobilise, coordinate, raise the awareness of those around us and set a good example: we must become organ donors ourselves.", "lang": "EL", "original": "Αδάμος Αδάμου, εισηγητής. − Κύριε Πρόεδρε, θα ήθελα να ευχαριστήσω όλους όσους έχουν μιλήσει για αυτό το ιδιαίτερα ευαίσθητο θέμα και θα επιθυμούσα να κάνω ορισμένα σχόλια.\nΟ κύριος Maaten και άλλοι, μίλησαν για την ευρωπαϊκή κάρτα, που έχουμε ψηφίσει ως συμπληρωματική σε ό,τι προβλέπεται στα κράτη μέλη. Ο κύριος Maaten έδωσε και ορισμένα στοιχεία, που είναι πολύ σωστά: το 80% των πολιτών που ερωτήθηκαν είναι υπέρ, όμως μόνο το 12% έχει κάρτα. Αλλά υπάρχει και ένας άλλος αριθμός που πρέπει να μας προβληματίζει: ότι από τα άτομα που είχαν κάρτα δότη, όταν έφτασε η στιγμή να γίνουν δότες, 50% δεν έδωσαν τα όργανα, διότι το αρνήθηκε η οικογένεια. Άρα, υπάρχουν προβλήματα και δεν μπορούμε να ισχυριζόμαστε ότι με την ευρωπαϊκή κάρτα λύθηκαν.\nΌσον αφορά το θέμα, το οποίο έθεσε ο κ. Ματσάκης σχετικά με την \"υποτιθέμενη συναίνεση\" η οποία, κατά τη συνάδελφο που μίλησε για τη Σκωτία λύνει και το πρόβλημα, αυτό είναι θέμα που αφορά τα κράτη μέλη. Είναι τα κράτη μέλη που θα αποφασίσουν εάν θα εφαρμόσουν τέτοιο μέτρο. Υπάρχει και η αρχή της επικουρικότητας που δεν πρέπει να ξεχνάμε. Εδώ, πρέπει να δούμε ποια συστήματα έχουν επιτύχει, ώστε να ανταλλάξουμε εμπειρίες και διαδικασίες, όπως το παράδειγμα της Ισπανίας, που ανέφερε η κυρία Sornosa Martínez. Γιατί να μην έχουμε στα διάφορα νοσοκομεία συντονιστές, εκπαιδευμένους γιατρούς, νοσηλεύτριες, οι οποίοι θα μπορούν να αναγνωρίζουν ποιοι είναι οι πιθανοί δότες, ώστε να μπορέσει να προχωρήσει η διαδικασία και έτσι να αυξήσουμε και τα διαθέσιμα όργανα; Η κ. Margrete Auken, που δεν παρευρίσκεται εδώ αυτήν τη στιγμή, είπε ότι δεν πρόκειται ποτέ να καλύψουμε το κενό της δωρεάς οργάνων. Ως γιατρός και επιστήμονας, θα απαντήσω ότι μπορεί να μην είμαι ίσως ζωντανός εγώ, ή να μιλούμε για μια μεταγενέστερη δεκαετία, όμως στις επόμενες δεκαετίες θα μπορούμε να κατασκευάζουμε το όργανο που θέλουμε από κύτταρα του ατόμου που το χρειάζεται. Μπορεί να είναι από το δέρμα ή από κάπου αλλού.\nΚυρία Επίτροπε, έχετε μιλήσει για τα ομφαλοπλακουντιακά κύτταρα, και είπατε για τη φύλαξή τους. Θα ήθελα όμως να παρατηρήσω εδώ, ότι είναι πολύ σημαντικό να μην τα αφήνουμε σε ιδιωτικές εταιρείες επ' αμοιβή. Στην πατρίδα μου, την Κύπρο, υπάρχει το Καραϊσκάκειο Ίδρυμα που παρέχει αυτή την υπηρεσία δωρεάν. Υπάρχουν όμως και τρεις ιδιωτικές εταιρείες που χρεώνουν τους γονείς για να φυλάξουν τα κύτταρα του ομφάλιου λώρου που είναι και πρόδρομα, που είναι και stem cells και που έχουν πολύ μεγάλη αξία, απ’ ό,τι γνωρίζετε.\nΌσο για την αναφορά που έγινε στο εμπόριο, τί να πω; Ο συνάδελφος αναφέρθηκε στην έκθεση της κυρίας Carla Del Ponte. Θα περίμενα να δω πιο νωρίς αυτή την έκθεση, για να είμαι ειλικρινής. Και, φυσικά, αυτό είναι ακόμα μια απόδειξη για το ότι και στην ευρύτερη Ευρώπη γίνεται λαθρεμπόριο.\nΣας ευχαριστώ όλους, για άλλη μια φορά, και νομίζω ότι έχει έρθει πια η ώρα να αναλάβουμε δράση, σαν ευρωπαίοι πολίτες: να κινητοποιηθούμε, να συντονιστούμε, να ευαισθητοποιήσουμε τους γύρω μας και να δώσουμε και το καλό παράδειγμα: να γίνουμε δηλαδή εμείς δωρητές οργάνων.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-185"}