{"speaker": "Slavi Binev (NI),", "english": "Slavi Binev (NI), in writing . – (BG) This is to express my deep satisfaction with Mr. Adamou’s report. I support the opinion that to reduce the shortage of organs is the main challenge EU Member States face in terms of organ transplantation.\nOn 9/04/2008 my colleagues from the ATAKA Party Dimitar Stoyanov and Desislav Chukolov and I submitted a written declaration in support of informed consent for organ, tissue and cell donation in Bulgaria in which we called upon the European Commission to come up with a proposal on the quality and safety of organ donation. The introduction of a European donor card as a supplement to existing national systems will contribute for the rapid identification of donors and thus increase the availability of necessary transplant material. Public awareness about organ donation and transplantation and the introduction of uniform EU legislation and strict criminal prosecution measures against those engaged in organ trafficking, including against medical staff, will serve as safeguards for donation procedures and informed consent.\nOnce again I congratulate you on your report, sir.", "lang": "BG", "original": "Слави Бинев (NI), в писмен вид . – Изразявам огромното си задоволство от доклада на г-н Адаму. Подкрепям мнението, че намаляването на недостига на органи е главното предизвикателство пред държавите-членки на ЕС по отношение на трансплантацията на органи.\nНа 9/04/2008 г. аз и колегите ми от ПП АТАКА Димитър Стоянов и Десислав Чуколов внесохме писмена декларация относно защитата на съзнателното съгласие при донорство на органи, тъкани и клетки в България, в която призоваваме Европейската комисия да излезе с предложение за качество и безопасност на донорството на органи. Въвеждането на европейска донорска карта, която да допълва съществуващите национални системи ще допринесе за бързото идентифициране на донори и по такъв начин ще увеличи наличността на необходимия материал за трансплантация. Също така информираността на обществото за донорството и трансплантацията на органи, както и въвеждането на единно законодателство и строги наказателни мерки в ЕС, за лицата отговорни за трафика на органи, включително и за медицинския персонал, ще гарантира процедурите при донорство и съзнателното съгласие.\nОще веднъж Ви поздравявам за доклада.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-187"}