{"speaker": "Daciana Octavia Sârbu (PSE),", "english": "Daciana Octavia Sârbu (PSE), in writing . – (RO) The penury of organs, which has led to the rapid development of mercantilism and tourism in organs, represents an essential health problem the European Union is dealing with. Organ trafficking is caused by a combination of factors such as poverty, corruption and criminality, a reason why the countries of Eastern Europe are the most exposed to this phenomenon. In order to prevent this \"transplantation tourism”, the report of the Committee on the Environment requests that organ donation be performed altruistically and voluntary, without becoming a source of profit for the donors. Member States should take action to protect the poorest and more vulnerable donors so that they do not become victims of organ trafficking.\nNevertheless, there are considerable difference between the EU Member States as regards the ways in which they organize donation and transplantation activity, the community of donors and the sources of organ procurement. For instance, the low number of donors in Romania is due to the absence of an efficient system for identifying donors and doctors prepared to coordinate the organization of transplantation. For this reason, the European average for the number of donors is 20, and in Romania, only 0.5. We need adequate technical and logistics infrastructures, as well as psychological and organizational support to reduce the differences between demand and offer.", "lang": "RO", "original": "Daciana Octavia Sârbu (PSE), ín scris . – Penuria de organe care a dus la dezvoltarea rapidă a mercantilizării şi a turismului pentru transplanturi reprezintă o problemă de sănătate esenţială cu care Uniunea Europeană se confruntă. Traficul de organe este cauzat de o combinaţie de factori precum sărăcia, corupţia sau criminalitatea, motiv pentru care ţările din estul Europei sunt cele mai expuse acestui fenomen. Pentru a împiedica acest „turism al transplanturilor”, raportul Comisiei pentru mediu solicită ca donarea de organe să fie făcută în mod altruist şi voluntar, fără ca aceasta să devină sursă de profit pentru donatori. Statele membre trebuie să ia măsuri pentru a-i proteja pe donatorii cei mai săraci şi mai vulnerabili, astfel încât aceştia să nu cadă victime traficului de organe.\nExistă însă diferenţe considerabile între ţările UE în ceea ce priveşte modalităţile de organizare a activităţii de donare şi transplant, comunitatea de donatori şi sursele de recoltare a organelor. De exemplu, numărul mic de donatori din România se datorează lipsei unui sistem eficient de identificare a donatorilor şi a medicilor pregătiţi pentru a coordona organizarea unui transplant. Din această cauză, media europeană pentru numărul de donatori este de 20, iar în România este de numai 0,5. Avem nevoie de infrastructuri tehnice şi logistice adecvate, precum şi suport psihologic şi organizatoric pentru a reduce diferenţele dintre cerere şi ofertă.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-191"}