{"speaker": "Katalin Lévai (PSE),", "english": "Katalin Lévai (PSE), in writing . – (HU) I welcome Mr Adamos Adamou’s report on organ donation and the trade in organs. Even though technical expertise in this area is unfortunately often at very different levels in the Member States, the use of human organs for transplantation has increased dramatically in recent decades. There are around 40 000 people on waiting lists in western Europe, and as a result of this the trade in organs, as a form of livelihood, is flourishing in the poorer areas of eastern European countries.\nThe European donor card represents a good solution to the legal issues of donation, but more robust measures need to be applied to trafficking and trading in organs. Given that, despite isolated attempts, there is no easy-to-use record system for organs available for transplantation even at national level, it is important to introduce a certificate, similar to the Schengen system, accessible on the Internet, valid throughout the whole Union, supported by medical opinion and a single Union transplantation database. Certified establishments engaged in the legal transplantation of human organs would have this life-giving information available instantly and could set up bipartite agreements, while the poor and vulnerable would be protected from becoming victims of organ trafficking.\nThe creation of a database is an absolute necessity so that organs available in several countries can be used, and it is therefore vital that the Member States discontinue legislation prohibiting this.\nIt is also important that organ donation remains strictly ‘non-commercial’ but the conditions under which financial compensation can be offered must be defined.", "lang": "HU", "original": "Katalin Lévai (PSE), írásban . – (HU) Üdvözlöm Adamosz Adamou úr a szervadományozásról és szervkereskedelemről szóló önálló jelentését. Habár sajnos ebben a fontos kérdésben rendkívül eltérő a tagországok szakértelme, az emberi szervek átültetés céljára történő felhasználása az elmúlt évtizedekben az egész Európai Unióban rohamosan nőtt. Nyugat Európában jelenleg közel 40.000 fő szerepel a várólistákon, ennek következményeként a kelet-európai országok szegényebb térségeiben virágzik a megélhetésből fakadó szervkereskedelem.\nAz európai donor kártya jó megoldást jelenthet az adományozással kapcsolatban felmerülő jogi kérdésekre, az illegális és kereskedelmi indíttatású szervkereskedelem ellen azonban komolyabb fellépésre van szükség. Tekintve, hogy sok helyütt – elszigetelt próbálkozások ellenére - még nemzeti szinten sincs áttekinthető nyilvántartás a rendelkezésre álló átültethető szervekről, fontos lenne egy schengeni rendszerhez hasonló, interneten hozzáférhető, egységes uniós transzplantációs adatbank, valamint orvosi szakvéleménnyel alátámasztott, egész unióra érvényes igazolás bevezetése. Az igazolással rendelkező emberi szervek legális átültetésével foglalkozó intézmények pillanatok alatt juthatnának az életmentő információkhoz, bonyolíthatnának le kétoldali megállapodásokat, míg a legszegényebb és legsebezhetőbb donorokat megvédhetnék attól, hogy a szervkereskedelem áldozataivá váljanak.\nAz adatbank létrehozásához elengedhetetlenül szükséges, hogy a szerveket több országon belül is fel lehessen használni, ezért nélkülözhetetlen, hogy a tagországok, mielőbb szüntessék meg az ezt tiltó jogszabályaikat.\nFontos továbbá, hogy a szervadományozás továbbra is szigorúan „nem kereskedelmi” jellegű maradjon, de meg kell határozni azokat a feltételeket is, melyek esetében pénzügyi ellentételezést lehet majd nyújtani.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-190"}