{"speaker": "Joseph Muscat (PSE),", "english": "Joseph Muscat (PSE), in writing. – (MT) Any lack of or delay in action in the sector of organ donation costs lives that could be saved.\nAs Europeans we have a lot to learn from one another. Moreover, countries with experience and infrastructure in this sector can help other countries, like Malta, that may not have the critical mass, especially in cases of rare conditions.\nRecently the Maltese and Gozitan people were moved by the case of Jamie Zammit. Jamie is having problems finding a donor to save him from a condition known as Fanconi anaemia because in Malta we do not currently have a register of bone marrow donors.\nThe Maltese Government has now announced that it is going to set up such a register. This is good news. However, in order to set it up, we require the specialised procedure of HLA typing, which does not yet exist in Malta, and we also need long-term training in other countries so that this can be introduced.\nI am appealing that, out of European solidarity, Malta is given all the help it needs, particularly until this system is set up in our country, so that we can save as many innocent lives as possible.", "lang": "MT", "original": "Joseph Muscat (PSE), bil-miktub . – In-nuqqas ta’ azzjoni jew l-ittardjar ta’ din l-azzjoni fil-qasam tad-donazzjoni ta’ l-organi jiswew hajjiet li jistghu jigu salvati.\nBhala Ewropej ghandna hafna x’ nitghallmu minn xulxin. Aktar minn hekk, pajjizi li ghandhom tradizzjoni u infrastruttura f’ dan il-qasam jistghu jghinu lil pajjizi ohra, bhal Malta, li jistghu m’ ghandhomx il-massa kritika, specjalment f’ kazijiet ta’ kundizzjonijiet rari.\nFil-jiem li ghaddew il-poplu Malti u Ghawdxi ingibed lejn il-kaz tat-tfajjel Jamie Zammit. Jamie qed isib problema biex jinstab donator biex isalvah mill-kundizzjoni tal-Fanconi Anaemia minhabba li f’ Malta bhalissa ma jezistix Registru tad-Donaturi ghat-Trapjant tal-Mudullun.\nIl-Gvern Malti issa habbar li se jwaqqaf dan ir-registru. Din hija ahbar tajba. Izda biex jitwaqqaf dan ir-Registru irid ikun hemm il-procedura specjalizzata ta’ HLA Typing li ghadha ma tezistix f’ Malta u li hemm bzonn tahrig fit-tul f’ pajjizi ohra biex tigi introdotta.\nNappella biex f’ sens Ewropew ta’ solidarjeta’, Malta tinghata l-ghajnuna kollha li hemm bzonn, specjalment sakemm titwaqqaf is-sistema f’ pajjizna, sabiex ikunu salvati kemm jista’ jkun hajjiet innocenti.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-995"}