{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing. – (DE) Today, almost a thousand patients are registered for transplants in Austria. Unfortunately not all these seriously ill patients will get the transplant that may save them.\nEvery year some 150 patients die while awaiting a transplant because of the very limited number of available donor organs. Organ shortage is a major challenge facing Europe. That is why we need a directive on the quality and safety of organ donations. Equally, however, we need cooperation between Member States and an exchange of good practice. There are, currently, considerable differences within Europe in the number of organ donations and in the transplant quota. Cooperation among Member States should focus on discovering the most efficient systems, exchanging experience and promoting well-established procedures. Member States must learn from one another.\nI am convinced that live donation should always remain complementary to post-mortem donation. Moreover, it is important for donations to remain voluntary and unpaid. Transfers of money between donor and recipient are unacceptable. The Commission and the Member States must take measures to combat transplant tourism and the illegal trade in organs more effectively.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – Derzeit sind knapp 1000 Patienten in Österreich zur Transplantation angemeldet. Leider erleben nicht alle dieser schwerkranken Patienten die rettende Transplantation.\nJährlich versterben etwa 150 Patienten während der Wartezeit, da die Zahl der verfügbaren Spende-Organe sehr limitiert ist. Organmangel ist eine große Herausforderung, vor der wir in Europa stehen. Aus diesen Gründen ist eine Richtlinie zur Qualität und Sicherheit von Organspenden erforderlich. Eine Zusammenarbeit zwischen den Mitgliedstaaten und der Austausch guter Praktiken sind jedoch genauso notwendig. Derzeit bestehen innerhalb Europas erhebliche Unterschiede in der Zahl der Organspenden sowie der Transplantationsquote. Die Zusammenarbeit zwischen den Mitgliedstaaten sollte sich darauf konzentrieren, die effizientesten Systeme zu ermitteln, Erfahrungen auszutauschen und bewährte Verfahren zu fördern. Die Mitgliedstaaten müssen voneinander lernen.\nIch bin davon überzeugt, dass die Lebendspende immer nur komplementär zur Post-mortem-Spende bleiben sollte. Darüber hinaus ist es wichtig, dass die Spenden freiwillig bleiben und unentgeltlich erfolgen. Geldtransfers zwischen Spender und Empfänger sind unakzeptabel. Kommission und Mitgliedstaaten müssen Maßnahmen ergreifen, um Transplantationstourismus und den illegalen Organhandel besser zu bekämpfen.", "agenda_item": "Organ donation and transplantation: Policy actions at EU level (debate)", "debate_id": "CRE-20080421-ITEM-018", "intervention_id": "1-994"}