{"speaker": "Cristobal Montoro Romero (PPE-DE),", "english": "Cristobal Montoro Romero (PPE-DE), rapporteur . – (ES) Mr President, Commissioner, Mr President of the European Investment Bank, the report we are debating today falls within the framework of dialogue between two European institutions.\nThis dialogue is producing positive results, as demonstrated by the presence of the European Parliament, in a spirit of cooperation and appreciation of the important work of the European Investment Bank.\nWe have been working on this report for months. We began on 20 June of last year and that work also involved our visit to the headquarters of the EIB in September.\nAlso fruitful has been the work we have carried out with the various political groups, with all of those that have tabled amendments. We reached an agreement on the inclusion of those amendments with the Socialist Group in the European Parliament, with the Group of the Alliance of Liberals and Democrats for Europe, with the Union for Europe of the Nations Group, with the Group of the Greens/European Free Alliance and with the Confederal Group of the European United Left – Nordic Green Left. I would like publicly to thank those groups for their willingness to cooperate. This made it possible for the draft report to be approved unanimously by the Committee on Economic and Monetary Affairs on 23 January.\nThe EIB is doing a good job, and we take a positive view of it, within the context of a year like 2005, when the European economy was relatively stagnant and we had the sense that the structural component of our economy, its growth potential, was, in relative and comparative terms, lower than that of the other developed regions of the world.\nThis is an important approach to take when assessing the EIB’s economic actions. Those actions, ultimately aimed at enhancing the European Union’s physical resources in the form of infrastructures, make it possible to improve the Union’s growth potential. The new approach, which has been present in the EIB’s activities since 2005, geared towards small and medium-sized businesses – which unquestionably form the European Union’s backbone – is another positive approach, which we welcome and which will be implemented accordingly.\nWe believe that the main focuses of its action, that is to say, to promote the European Union’s economic and social cohesion, the Innovation 2010 initiative, the protection of the environment, the development of the trans-European networks and the contribution to the European external cooperation and development aid policy, have been carried out in a satisfactory manner.\nIn the report we introduce a first suggestion, which is to question whether the EIB has sufficient resources to implement such ambitious policies. As a public Bank, the EIB is comparatively small when compared to the public Banks of the countries making up the European Union.\nWith regard to the principal objectives, we advise the EIB to continue working particularly in the least-developed regions, with a view to promoting ‘catching up’. We also recommend that it focus its investment efforts on those less developed regions, on projects relating to innovation and the knowledge-based society.\nOur report also emphasises – of course – energy, the energy components, improving the security of supply and the freedom of the market. The EIB can contribute here as well. Also with regard to the funding of the trans-European networks, which are absolutely crucial — as I said earlier — to the structured development of the European economy.\nFurthermore, with regard to foreign policy, we appeal to the EIB since we believe that the volume of loans granted to Latin America is insufficient, compared to external activities in other regions of the world.\nWith regard to the methods for intervention, we welcome the intensification of cooperation with the Commission on programmes that are already underway. We are pleased with the volume of resources allotted to small and medium-sized businesses, and we would insist that this is a fundamental aspect that we must continue to improve in the future.\nWe must also stress the improvement in access to information and the transparency of operation, which the Bank is clearly improving. The report contains a positive assessment in this regard and also encourages the bank to continue with that transparency, genuinely subjecting its accounts to the Basel II criteria and, through better communication of its work, to provide its users with better information, beginning with the European Union’s financial intermediaries.", "lang": "ES", "original": "Cristobal Montoro Romero (PPE-DE), ponente . – (ES) Señor Presidente, señor Comisario, señor Presidente del Banco Europeo de Inversiones, el informe sobre el que debatimos hoy se encuadra en el marco de diálogo entre dos Instituciones europeas.\nSe trata de un diálogo que está dando unos resultados fructíferos, como es, en definitiva, el motivado por la presencia del Parlamento Europeo, con un espíritu de colaboración y de entendimiento con la importante labor que está desarrollando el Banco Europeo de Inversiones.\nEn este informe llevamos ya meses de trabajo. Empezamos con él el 20 de junio del año pasado y se completó también ese trabajo con una visita que hicimos a la sede del BEI en el mes de septiembre.\nHa sido un trabajo también fructífero el que hemos realizado con los diferentes Grupos políticos, con todos ellos que han presentado enmiendas. Llegamos al acuerdo para la integración de esas enmiendas con el Grupo socialista, con el Grupo liberal, con el Grupo de Europa de las Naciones, con el Grupo de los Verdes y con el Grupo de la Izquierda Unitaria, a los que yo quiero agradecer públicamente su disposición. Eso permitió que el proyecto de informe fuera aprobado por unanimidad en la Comisión de Asuntos Económicos y Monetarios, el pasado 23 de enero.\nEl BEI está haciendo un buen trabajo, y lo valoramos positivamente, en un marco como fue el del año 2005, en el que la economía europea estuvo relativamente estancada y donde tuvimos la impresión de que lo que era el componente estructural de esta economía, su crecimiento potencial, era relativa y comparativamente más bajo que el del resto de las zonas desarrolladas del mundo.\nEste planteamiento es importante para valorar la acción económica del BEI. Esa acción, dirigida en definitiva a potenciar el equipamiento físico de la Unión Europea en forma de infraestructuras, permite mejorar ese potencial de crecimiento de la Unión. El nuevo enfoque, que ya está presente en la actividad del BEI desde el año 2005, dirigido hacia la pequeña y mediana empresa —que es, sin duda alguna, la columna vertebral de la Unión Europa— es también un enfoque positivo, que celebramos y que efectivamente se desarrollará en esos términos.\nSus grandes focos de acción, a saber, el fomento de la cohesión económica y social de la Unión Europea, la iniciativa de innovación 2010, la protección del medio ambiente, el desarrollo de las redes transeuropeas y la contribución a la política europea de ayuda al desarrollo y cooperación exterior, entendemos que han sido satisfactoriamente realizados.\nAhora bien, en el informe abrimos una primera sugerencia, cuestionarse si los recursos de que dispone el BEI son suficientes para el desarrollo de estas políticas tan ambiciosas. Como Banco público, el BEI es comparativamente pequeño, incluso cuando lo comparamos con los Bancos públicos de los países que componen la Unión Europea.\nEn relación con los grandes objetivos, aconsejamos al BEI que siga trabajando especialmente en las regiones más atrasadas en su desarrollo, para favorecer la recuperación (catching up). Le recomendamos también que centre sus esfuerzos de inversión en esas regiones menos desarrolladas, en proyectos relacionados con la innovación, con la sociedad del conocimiento.\nY también —cómo no— en el informe hacemos énfasis en la energía, en los componentes energéticos, en la mejora de la seguridad en el abastecimiento y de libertad del mercado, a lo que también puede contribuir el BEI. También en lo relativo a la financiación de las redes transeuropeas, que son absolutamente claves —como antes he citado— para el desarrollo vertebrado de la economía europea.\nY, en lo que se refiere a la política exterior, hacemos un llamamiento al BEI porque entendemos que es insuficiente el volumen de préstamos concedidos a América Latina, en relación con la actividad exterior en otras zonas del mundo.\nRespecto a las modalidades de intervención, celebramos la intensificación de la cooperación con la Comisión en los programas que ya están habilitados. Acogemos positivamente el volumen de recursos que se destinan a la pequeña y mediana empresa, e insistimos en que esto es un aspecto fundamental que tenemos que seguir mejorando para el futuro.\nTenemos que insistir también en la mejora del acceso a la información y la transparencia en ese funcionamiento, que el Banco está mejorando claramente, y de lo que hacemos en el informe una valoración positiva y también estimulante, para que continúe en esa transparencia, para que someta realmente su solvencia a los criterios de Basilea II y, en definitiva, que permita, a través de una mejor transmisión de su función, un mejor conocimiento de los que van a ser sus usuarios, empezando por los intermediarios financieros de la Unión Europea.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-008"}