{"speaker": "Guntars Krasts,", "english": "Guntars Krasts, on behalf of the UEN Group . – (LV) I would like to express my appreciation to the rapporteur for the report’s comprehensive evaluation of the place of the European Investment Bank as the European Union’s financial institution in achieving Europe’s goals. The bank’s raison d’être is the promotion of business. New opportunities and tasks are emerging for the bank in European Union energy policy and in the Lisbon Strategy spheres of growth and employment, especially employment, where financial support has not been allocated for the tasks proposed. I would like to commend the bank’s decision to change direction in its policy on funding projects from quantity to quality; this will require more analytical work, but will definitely be better for the development of competitive business. The European Investment Bank’s refusal to participate in funding the Baltic Sea gas pipeline project, which has been viewed in conflicting lights, can be seen as a highly considered decision not to get involved in projects which weaken solidarity within European energy policy. The bank’s mission is and remains to foster the European Union’s economic and social cohesion. I endorse the request made in the report, with regard to economic and social cohesion, that the bank should concentrate on the least developed regions – Objective 1 regions. The bank has not always done this in implementing its loan policy. The bank’s activities to promote the inclusion of the least developed regions in the knowledge-based economy, and its endeavours to develop financial instruments that can be used to support small and medium-sized enterprises are especially to be endorsed. I welcome the fact that the bank has taken on the role of financial catalyst in the financing of Europe’s communications networks. In attracting private capital the bank’s participation in the financing of the connection of cross-border energy networks will be particularly important, where the complicated financing procedure makes it difficult to attract private capital. At the same time the bank could play a greater part in attracting private capital to various investment projects, by offering increased opportunities to assess investments in connection with projects in which the bank is participating or plans to participate. The development of the bank’s structure has not fully mirrored the European Union’s enlargement process and, as the report indicates, the bank has no permanent delegation in the Baltic Sea region. I agree with the request put forward in the report for the bank to improve its communication policy and to translate the main information on the bank’s website into all the European Union Member States’ languages. Thank you.", "lang": "LV", "original": "Guntars Krasts, UEN grupas vārdā . – Vēlos izteikt atzinību referentam, jo ziņojums aptveroši izvērtē Eiropas Investīciju bankas kā Eiropas Savienības finanšu institūcijas vietu Eiropas mērķu sasniegšanā. Banka saglabā savu nozīmi uzņēmējdarbības sekmēšanā. Tai parādās jaunas iespējas un pienākumi Eiropas Savienības enerģētikas politikā un Lisabonas stratēģijas izaugsmes un nodarbinātības jomās, jo īpaši pēdējā, kur izvirzītajiem uzdevumiem nav paredzēts finansējuma atbalsts. Vēlos uzteikt bankas apņemšanos savā projektu finansēšanas politikā mainīt virzienus no kvantitātes uz kvalitāti, kas prasīs vairāk analītiska darba, bet noteikti labāk atbildīs konkurētspējīgas uzņēmējdarbības attīstības interesēm. Savukārt Eiropas Investīciju bankas atteikšanos piedalīties ar finansējumu pretrunīgi vērtētajā Baltijas jūras gāzes vada projektā var vērtēt kā ļoti izsvērtu lēmumu neiesaistīties projektos, kas vājina solidaritāti Eiropas enerģētikas politikā. Bankas uzdevums ir un paliek veicināt Eiropas Savienības ekonomisko un sociālo kohēziju. Es atbalstu ziņojumā izteikto prasību bankai ekonomiskajā un sociālajā kohēzijā koncentrēties uz vismazāk attīstītajiem rajoniem, pirmā mērķa reģioniem, ko banka savā aizdevumu politikā ne vienmēr ievērojusi. Īpaši atbalstāma ir bankas darbība, veicinot vismazāk attīstīto rajonu iekļaušanos uz zinātnes atziņām balstītā ekonomikā, un bankas centieni attīstīt finanšu instrumentus, kas būtu pielietojami mazo un vidējo uzņēmumu atbalstam. Pozitīvi ir vērtējams tas, ka banka uzņemas finanšu katalizatora lomu Eiropas komunikāciju tīklu finansēšanā. Privātā kapitāla piesaistei īpaši nozīmīga būs bankas dalība starpvalstu energotīkla savienojuma finansēšanā, kur privātā kapitāla piesaisti apgrūtina komplicētā finansēšanas kārtība. Tajā pašā laikā banka varētu spēlēt pieaugošu lomu privātā kapitāla piesaistīšanai dažādos investīciju projektos, sniedzot izvērstas investīciju novērtējumu iespējas saistībā ar projektiem, kuros banka piedalās vai plāno piedalīties. Banka savas struktūras attīstībā nav gluži sekojusi Eiropas Savienības paplašināšanās procesam un, kā ziņojumā ir norādīts, bankai nav pastāvīgas delegācijas Baltijas jūras reģionā. Piekrītu ziņojumā izvirzītajai prasībai bankai uzlabot saziņas politiku un bankas tīmekļa vietnes galveno informāciju pārtulkot visās Eiropas Savienības dalībvalstu valodās. Paldies!", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-013"}