{"speaker": "Alain Lipietz,", "english": "Alain Lipietz, on behalf of the Verts/ALE Group . – (FR) Mr President, it gives us great pleasure to examine once again this annual report, which our committee had little difficulty in adopting unanimously this year. All the major groups voted for it. The rapporteur, Mr Montoro Romero proved open to all suggestions, including ours. This unanimity in our committee is a clear illustration of Parliament’s complete satisfaction with the European Investment Bank’s (EIB’s) attitude to us since 1999, when I had the honour of being Parliament’s first rapporteur on the Bank’s activities.\nIt might be said that we have succeeded in establishing permanent links between our two institutions and in ensuring a symbiotic relationship between, on the one hand, the wishes of the MEPs, who often pass on requests from associations and NGOs, and, on the other, the policies of the EIB, which, on the basis of our recommendations, has increasingly come into line with the Gothenberg-Lisbon Strategy.\nThis year, as well as noting that the objectives have in the main been met by the EIB, I should simply like to draw attention to the difficulties that we cause the Bank via our demands. Mention has just been made of the Baltic oil pipeline. It is true that as soon as we demand the highest security when it comes to sustainable development, decisions need to be made on our objectives.\nThere is another, more complex, problem. We ask the Bank to lend more to SMEs; in other words, we ask it to find operational provisions enabling small businesses and relay banks to implement the objectives that we set for the Bank.", "lang": "FR", "original": "Alain Lipietz, au nom du groupe Verts/ALE . - Monsieur le Président, c’est un très grand plaisir pour nous de procéder à nouveau à l’examen de ce rapport annuel, qui a recueilli particulièrement aisément cette année l’unanimité dans notre commission. Tous les grands groupes l’ont voté; le rapporteur, M. Montoro, s’est montré très ouvert à toutes les suggestions, y compris aux nôtres. Cette unanimité, au sein de notre commission, reflète bien la profonde satisfaction qu’inspire au Parlement européen l’attitude que la BEI a su entretenir à notre égard depuis que, en 1999, j’ai eu l’honneur d’être le premier rapporteur de ce Parlement pour les activités de la BEI.\nOn peut dire que nous avons su établir entre nous une interactivité permanente et assurer l’ajustement réciproque entre les desideratas des élus, relayant souvent d’ailleurs les demandes des associations et des organisations non gouvernementales, et la politique de la BEI, qui s’est progressivement alignée sur la stratégie de Göteborg-Lisbonne, sur nos recommandations.\nCette année, au-delà du constat que les objectifs fixés sont très largement suivis par la BEI, je voudrais simplement attirer l’attention sur les difficultés que, nous-mêmes, par nos propres demandes, attirons à la Banque. On vient de parler de l’oléoduc de la Baltique; il est vrai qu’à partir du moment où nous exigeons la plus grande sécurité en matière de développement durable, il faut faire des choix entre tel et tel objectif.\nIl y a un autre problème, plus complexe: nous demandons à la Banque de prêter davantage aux PME, nous lui demandons donc de trouver des dispositifs opérationnels permettant de mettre en œuvre, par les petites entreprises et les banques relais, des objectifs que nous affectons à la Banque.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-014"}