{"speaker": "Jorgo Chatzimarkakis,", "english": "Jorgo Chatzimarkakis, on behalf of the ALDE Group . – (DE) Mr President, first of all, I should like to join in congratulating the rapporteur warmly on this very good report, which has broad majority support in the committee. I should also like to congratulate the President of the European Investment Bank, who is here today. He represents the largest investment bank in the world. The EIB has a very good reputation, and the EU can be proud of the important role it plays on the world stage by virtue of this Bank. This is partly thanks to President Maystadt himself and his communicative role, whose influence is felt in the political sphere.\nMy role as rapporteur for the Competitiveness and Innovation Programme (CIP) – the key programme for innovation in Europe – has shown me how crucial the role of the EIB is for innovation. In the shape of JASPERS and JEREMIE, the Bank has launched further instruments to help it really build on innovation.\nWe saw how the EIB also played a key role in reaching a compromise on the budget by virtue of the ‘Risk Sharing Finance Facility’ – I have to use these English terms, unfortunately – so warm thanks for this as well. We could not have adopted our budget without the Bank’s contribution.\nI should like to add, however – and this also goes for my fellow Members from Mediterranean countries – that we should pay more attention to innovation in the field of cohesion, too. Merely supporting cohesion will not help in the context of a Lisbon Strategy based on innovation. We must ensure that the focus of all projects is on innovation.\nThe EIB should also explore new paths. I should like to raise the issue of patents in this regard. Europe has very few patents compared with the USA, and, in particular, very expensive patents compared with China. In this context, the European Investment Bank could play a key role in funding patents for small and medium-sized enterprises. A conference was held on this subject recently, at which the EIB was represented via the European Investment Fund. The EIB and the EIF voiced their strong support for this, as did Parliament, but the Commission was a little hesitant. We must go down this route, however, if we are to raise awareness of innovation among SMEs.\nI should like to turn to the major issue of energy. I am delighted that the EIB has already assumed a prominent role in an issue that will be huge in coming years. The Bank supports a multitude of projects, particularly in the field of pipelines, and will continue to be crucial here in future, as our energy strategy can only be realised if the Bank retains an active, leading role in this field.\nI should like to mention the issue of projects outside the EU. The rapporteur calls for an increase in the funds for Latin America. This alone will not do. We must make it possible for the EIB to provide financing anywhere in the world where European strategic projects are being carried out – such as Beijing airport. This is of paramount importance to us Europeans. The EIB should be the anchor point of the European support landscape, and it is Mr Maystadt’s job to ensure that this is the case. The relationship between the EIB and the European Bank for Reconstruction and Development (Council of Europe bank) must also be clarified.", "lang": "DE", "original": "Jorgo Chatzimarkakis, im Namen der ALDE-Fraktion . – Herr Präsident! Zunächst möchte auch ich dem Berichterstatter zu seinem sehr guten Bericht, der im Ausschuss eine breite Mehrheit gefunden hat, herzlich gratulieren. Ich möchte aber auch dem Präsidenten der Europäischen Investitionsbank, der heute hier anwesend ist, gratulieren. Sie repräsentieren die größte Investitionsbank der Welt. Sie haben einen sehr guten Ruf als Bank, und die Europäische Union kann stolz darauf sein, mit der EIB global eine bedeutende Rolle zu spielen. Das hängt auch mit Ihnen, sehr verehrter Herr Präsident Maystadt, und mit Ihrer kommunikativen Rolle mit Wirkung in den politischen Raum hinein zusammen.\nAls Berichterstatter für das zentrale Programm für Innovation in Europa, das Programm für Wettbewerbsfähigkeit und Innovation (CIP), habe ich festgestellt, wie zentral die Rolle der Europäischen Investitionsbank für die Innovation ist. Mit JASPERS und JEREMIE haben Sie ja noch weitere Instrumente auf den Weg gebracht, mit denen Sie wirklich auf Innovation bauen.\nSie haben uns mit der Risk Sharing Finance Facility – ich muss leider diese englischen Begriffe benutzen – gezeigt, dass Sie auch eine zentrale Rolle dabei gespielt haben, einen Kompromiss für das Budget zu finden. Auch dafür herzlichen Dank. Wir hätten nämlich unseren Haushalt nicht verabschieden können ohne Ihren Beitrag.\nAllerdings möchte ich auch sagen – das gilt auch für meine Kollegen, die aus den mediterranen Ländern kommen –, dass wir uns auch bei der Kohäsion stärker um Innovation kümmern sollten. Nur die Kohäsion zu unterstützen, hilft nicht bei einer Lissabon-Strategie, die auf Innovation baut. Wir müssen bei jedem Projekt immer darauf achten, dass das Thema Innovation im Zentrum steht.\nAuch sollten Sie überlegen, ob Sie neue Wege gehen. Dabei möchte ich das Thema Patente ansprechen. Wir haben in Europa sehr wenige Patente im Vergleich zu den Amerikanern, und wir haben vor allem sehr teuere Patente im Vergleich zu den Chinesen. Da könnte die Europäische Investitionsbank eine zentrale Rolle bei der Finanzierung von Patenten für den Mittelstand spielen. Wir hatten vor kurzem zu diesem Thema eine Konferenz, bei der die Bank über den Investitionsfonds vertreten war. Die Bank und der Fonds waren sehr positiv dafür eingetreten, das Parlament auch, die Kommission hat ein wenig gezögert. Aber wir müssen diese Wege gehen, um den Mittelstand stärker für Innovation zu sensibilisieren.\nDann das große Thema Energie. Ich bin sehr froh, dass die Europäische Investitionsbank bei diesem Megathema der nächsten Zeit heute schon eine herausragende Rolle spielt. Sie schultert die Vielzahl der Projekte, insbesondere im Pipelinebereich. Hier kommt es auch in Zukunft auf Sie an, denn wir können unsere Energiestrategie nur dann verwirklichen, wenn die Bank hier weiterhin aktiv und führend bleibt.\nLassen Sie mich das Thema Projekte außerhalb der Europäischen Union ansprechen. Der Berichterstatter selber fordert eine Erhöhung der Mittel für Lateinamerika. Das allein kann es nicht sein. Wir müssen der Bank überall in der Welt, wo es um strategische Projekte der Europäer geht – wie z. B. beim Flughafen von Peking –, die Möglichkeit geben, dort auch zu finanzieren. Das hat eine überragende Bedeutung für uns Europäer. Die Europäische Investitionsbank sollte der Ankerpunkt der europäischen Förderlandschaft sein, und dafür, lieber Herr Maystadt, müssen Sie sorgen. Auch muss das Verhältnis zwischen EIB und Europäischer Bank für Wiederaufbau und Entwicklung (Europaratbank) geklärt werden.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-012"}