{"speaker": "Manuel António dos Santos,", "english": "Manuel António dos Santos, on behalf of the PSE Group . – (PT) Mr President, Commissioner, ladies and gentlemen, I should like to commend Mr Montero Romero on the outstanding report that he has presented to us today; as he said, it obtained unanimous support in the Committee on Economic and Monetary Affairs. I should like, however, to highlight the positive view that Parliament has once again taken of the activities of the European Investment Bank (EIB) and in particular its governance model.\nThe EIB has managed to enhance the quality of its activities while strengthening both the transparency of its operations and the openness and the loyalty with which it deals with other institutions, particularly the European Parliament. From time to time the EIB makes commitments to improving the quality of the services it provides and to meeting new interim targets as part of its fundamental mission; it has always succeeded in meeting these strategic objectives. We now hope that the EIB once again responds positively to the suggestions and recommendations made in this report.\nIn this context, it is very important that the Bank’s financial activities continue to be geared towards support for projects aimed at promoting energy efficiency and at developing renewable energy sources, with the Bank committing itself to attaining even higher levels. It must also be capable of significantly increasing support for economic and social activities outside the EU, namely in Africa, Latin America and in the Mediterranean associated countries.\nAs the report says, the EIB cannot and should not compete with private intermediary financial institutions, when those institutions are ready and able to finance projects. It is essential, however, that the institution remain committed to the objectives of the Lisbon Strategy on growth and employment and that it fulfil the specific, practical responsibilities arising from this commitment.\nIt is therefore vital to strengthen its activities in funding infrastructure and in supporting the most vulnerable areas of manufacturing, which is now made up of the thousands of SMEs that operate in the European market and that create a substantial proportion of the jobs. One of the EU’s key missions is to foster economic and social inclusion and, as the Union’s financial institution, the EIB has a key role to play in achieving this objective. These are probably the most important messages that Parliament can and must use this opportunity to convey, given that support for the Bank’s activities and judgments on their quality are not, on this occasion, at issue.", "lang": "PT", "original": "Manuel António dos Santos, em nome do Grupo PSE . – Senhor Presidente, Senhores Deputados, Senhor Comissário Almunia, começo por saudar o Senhor Deputado Montoro Romero pela excelente qualidade do relatório que aqui nos apresentou e que, como ele disse, mereceu o apoio unânime da Comissão dos Assuntos Económicos. Quero, contudo, sublinhar nomeadamente a apreciação positiva que o Parlamento Europeu faz, uma vez mais, da actividade do Banco e, nomeadamente do seu modelo de governo.\nO BEI tem vindo a melhorar a qualidade da sua actividade e consegue fazê-lo reforçando em paralelo a transparência do seu funcionamento e a clareza e a lealdade com que aceita o relacionamento com outras instituições, nomeadamente com o Parlamento Europeu. Acresce que o BEI se compromete periodicamente com uma melhor qualidade de prestação de serviços e com novas metas parcelares integradas na sua missão fundamental e tem conseguido sempre cumprir esses objectivos estratégicos. Esperamos agora que o BEI venha a dar mais uma vez uma resposta positiva às sugestões e recomendações formuladas neste relatório.\nNeste quadro é muito importante que a actividade financeira do Banco continue a orientar-se pelo apoio a projectos que têm como objectivo a promoção da eficiência energética e o desenvolvimento das energias renováveis, atingindo níveis de compromisso ainda mais elevados. É de igual modo muito importante que possa aumentar significativamente o apoio a actividades económicas e sociais no exterior da União Europeia, nomeadamente em África, na América Latina e nos países associados do Mediterrâneo.\nO BEI não pode nem deve, como é reconhecido no relatório, concorrer com as actividades e instituições financeiras intermediárias privadas quando estas instituições estão disponíveis e em condições de intervir nos projectos, mas é essencial que a instituição continue comprometida com os objectivos da Estratégia de Lisboa para o crescimento e o emprego e que assuma as responsabilidades concretas e específicas decorrentes desse compromisso.\nTorna-se, por isso, indispensável reforçar a actividade no domínio do financiamento de infra-estruturas mas também no apoio ao sector produtivo mais frágil que é constituído hoje pelos milhares de pequenas e médias empresas que operam no mercado europeu e são criadoras de uma fatia substancial dos empregos. O fomento da exclusão económica e social é uma missão nuclear da União Europeia e o Banco, enquanto instituição financeira da União, tem um papel decisivo e fundamental na concretização desse objectivo. Estas são provavelmente as mensagens mais importantes que o Parlamento Europeu pode e deve transmitir nesta oportunidade, dado que o apoio à actividade do Banco e os juízos sobre a sua qualidade não estão também desta vez em causa.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-011"}