{"speaker": "Péter Olajos,", "english": "Péter Olajos, on behalf of the PPE-DE Group. – (HU) Thank you Mr President, for as a newcomer to the Committee on Budgets, this is my first speech in this capacity. First of all, I would like to praise the European Investment Bank’s activity. In the course of 2005 they made more than 50% of their own loans accessible to small and medium-sized enterprises, which employ two thirds of the European labour force. I hope the JEREMIE programme, which has recently become operational, will reach its goal, namely, easier credit for micro, small and medium enterprises.\nSimilarly, the JASPERS programme will be of great assistance to Member States in the preparation of major projects. Of the three JASPERS regions covering the twelve new Member States, only the Warsaw centre has been inaugurated. Hopefully, the other two regions will also soon be activated, but I still cannot understand what the second region’s centre is doing in Vienna which is not even part of the programme, instead of choosing cities perfectly suitable for the tasks and concerned by the region’s activity, such as Budapest, Prague or Bratislava.\nIn the matter of harmonising industrial objectives with environmental ones, Europe is not doing badly, though there is still work to do. In and of itself, one could even rejoice in the fact that 30-35% of bank loans were invested in projects targeting improvements in natural and built-up environments. However, 60% of these loans ended up in urban projects while only 20% remained for improving energy efficiency.\nIn order to eliminate differences at Member State levels in the field of energy, the cooperation of the banking group is indispensable. Let me cite my own country, Hungary, as an example: according to the findings of Eurostat, of all the Central and Eastern European countries, the Hungarian State spends the least on energy saving and energy efficiency measures. Until 2013, a mere 10 billion Forints, as compared to the magnitude of 100 billion for gas-price subsidies. So we still have things to do together to improve the situation. Finally, I congratulate the rapporteur.", "lang": "HU", "original": "Péter Olajos, a PPE-DE képviselőcsoport nevében . – Köszönöm elnök úr, úgy is mint a Költségvetési Bizottság újdonsült tagja, ugyanis ez az első felszólalásom ebben a minőségemben. Először is szeretném dicsérni az Európai Befruházási Bank tevékenységét. 2005 folyamán saját kölcsöneik több mint 50%-át azoknak a kis- és középvállalkozásoknak tette elérhetővé, amelyek az európai munkavállalók kétharmadát foglalkoztatják. Remélem, hogy a nemrégiben operatív szakaszába lépett Jeremy-program eléri célját, azaz a mikro-, kis- és középvállalkozások számára az egyszerűbb hitelfelvételt.\nUgyancsak nagy segítségére lesz majd a nagy projektek előkészítéséhez a tagállami pályázóknak a Jaspers-program. A három Jaspers-régió közül, amelyek a tizenkét új tagállamot fedik le, eddig csak a varsói központot avatták fel. Remélve, hogy a másik két régió is hamarosan aktivizálódik, továbbra sem értem, hogy mit keres a második régió központja Bécsben, amely nem is részese a programnak, ahelyett hogy a feladatok ellátására alkalmas, a régió tevékenységében érintett Budapest, Prága vagy Pozsony kapta volna meg e feladatot.\nAz ipari és környezetvédelmi célok összehangolásában nem áll rosszul Európa, de van még teendő. Önmagában akár örömteli lehetne, hogy a bankkölcsönök 30–35%-át a természeti és az épített környezet javítását célzó projektekre fordították, azonban ezeknek a kölcsönöknek a 60%-a a városi projektekhez került, míg alig 20%-a jutott az energiahatékonyság fejlesztésére.\nAz energetika terén lévő tagállami szintű különbségek felszámolásához elengedhetetlen a bankcsoport közreműködése. Példaként hazámat, Magyarországot hozom fel: az Eurostat felmérése szerint a kelet-közép-európai országok közül a magyar állam költi a legkevesebbet energiatakarékossági és energiahatékonysági intézkedésekre. 2013-ig mindösszesen 10 milliárd forintot, szemben a gázártámogatás évi 100 milliárdos nagyságrendjével. Tehát van még mit tennünk közösen a helyzet javításáért. A jelentéstevőnek pedig gratulálok.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-010"}