{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Mr President, failure is often the best teacher. This debate comes at a good time for the EIB. In recent weeks, the subject that will presumably be the chief preoccupation of the next generation, or generations, has taken its place at the very top of the political agenda at long last: climate change. In this connection, I should like to suggest that the EIB review all its activities to identify the projects still receiving its support that we already know will rebound on us in the end on account of climate change. In what areas can the EIB be significantly more active? Here I am of course referring to the energy action plan in paragraph 6 of this report.\nA much more fundamental approach can be taken to this. The EIB has a unique opportunity to make it quite clear that there are far-sighted European projects, too. Renewable energy is an infinitely large field, as is transport. The institution should advertise the fact that it saw the light in time on this, so that we can say in 10-15 years’ time that, back then, the EIB was indeed forward-looking in the loans it supported.\nThis brings me to paragraphs 19 and 21 of the report. I would ask the EIB to ensure that the funds do reach the final beneficiaries rather than seeping away or becoming stuck in intermediary banks. I ask it to concern itself with the environmental framework. Incidentally, it is my opinion that we are in urgent need of less EU red tape and more democracy.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! Niederlagen bieten meist die größten Lernchancen. Diese Aussprache kommt zu einem günstigen Zeitpunkt für Sie. In den vergangenen Wochen ist endlich das Thema, das vermutlich die nachfolgende Generation bzw. Generationen am meisten beschäftigen wird, ganz oben auf der politischen Tagesordnung gestanden: der Klimawandel. In diesem Zusammenhang möchte ich anregen, dass Sie alle Ihre Aktivitäten daraufhin überprüfen, wo Sie weiterhin Dinge fördern, von denen wir bereits wissen, dass sie uns aufgrund der Klimaveränderungen am Schluss auf den Kopf fallen werden. Wo können Sie wesentlich mehr tun? Hierbei beziehe ich mich natürlich auf Ziffer 6 des vorgelegten Berichts, auf den Aktionsplan für den Bereich der Energie.\nDas kann man noch viel grundsätzlicher angehen. Sie haben eine einmalige Chance, ganz klar zu zeigen, dass es auch im europäischen Rahmen weit über den Tag hinaus blickende Projekte gibt. Das Thema erneuerbare Energien ist ein unendlich großes Feld, ebenso wie der Verkehr. Da gehört dann aber auch sozusagen der Aufkleber einer Einrichtung drauf, die rechtzeitig begriffen hat, so dass man in 10-15 Jahren sagen kann: Ja, damals hat die Investitionsbank schon zukunftsweisend Darlehen gefördert.\nDies bringt mich zu Ziffer 19 und 21 des vorgelegten Berichts. Bitte tragen Sie dafür Sorge, dass die Endbegünstigten das Geld bekommen und es nicht versickert oder in zwischengeschalteten Banken hängenbleibt. Kümmern Sie sich um diesen ökologischen Rahmen. Im Übrigen bin ich der Meinung, dass wir dringend weniger EU-Bürokratie, dafür aber mehr Demokratie brauchen.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-018"}