{"speaker": "Esko Seppänen,", "english": "Esko Seppänen, on behalf of the GUE/NGL Group . – (FI) Mr President, Commissioner, Mr Maystadt, I am permanent rapporteur for European Investment Bank loans and guarantees to the Committee on Budgets and would therefore like to make a few comments.\nWe have to bear in mind that the Bank’s primary task is to provide capital for projects in the Member States of the European Union. The Union supports loans to third countries, which may be regarded as part of the EU’s external policy. For that purpose, the EU gives the EIB a general mandate regarding guarantees for loans granted to external countries. Thanks to the EU’s guarantee, the aided countries receive loans at interest rates lower than those on the market. As for the view expressed in the report that the loans granted to countries in Latin America represent a small proportion of the total, I would point out that the EIB’s primary task is to finance projects within the EU.\nWhen it approved the new mandate on guarantees for external loans in December, Parliament at the same time said it wanted to participate in the setting of priorities for loans. Parliament unanimously called for the legal basis of the mandate to be changed so that it would better reflect the nature of development aid and simultaneously give Parliament a voice in the setting of priorities. The Council was not prepared, however, to change the legal basis. It is the opinion of the Committee on Budgets that Parliament should therefore bring an action against the Council in the Court of the European Communities.\nThe committee’s report focuses attention on support for SMEs. They are effectively supported by the European Investment Fund, whose rise in share capital is at present being debated by Parliament. Parliament is likely to support the proposal, with the EIF’s share capital being increased in line with a suggestion by the Commission. That means that SMEs will get extra cash, which is one response to the demands made in this report.", "lang": "FI", "original": "Esko Seppänen, GUE/NGL-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komission jäsen, arvoisa Euroopan investointipankin pääjohtaja, toimin budjettivaliokunnassa Euroopan investointipankin lainojen ja takausten pysyvänä esittelijänä ja esitän muutamia huomioita siltä pohjalta.\nMeidän on pidettävä mielessä, että EIP:n ensisijainen tehtävä on lainoittaa projekteja Euroopan unionin jäsenvaltioissa. Unioni takaa lainoja kolmansille maille, mitä voidaan pitää osana EU:n ulkoista politiikkaa. Sitä varten EU antaa investointipankille yleismandaatin ulkopuolisille maille myönnettävien lainojen takauksista. EU:n takauksen ansioista autettavat maat saavat lainoja markkinahintaa alemmilla koroilla. Mitä tulee mietinnössä esitettyyn kantaan Latinalaisen Amerikan maille myönnettävien lainojen vähäisestä osuudesta, pyydän kiinnittämään huomiota siihen, että investointipankin ensisijainen tehtävä on rahoittaa EU:n sisäisiä projekteja.\nHyväksyessään joulukuussa uuden mandaatin takauksista ulkoisille lainoille parlamentti samalla ilmaisi haluavansa osallistua lainojen prioriteettien asettamiseen. Parlamentti vaati yksimielisellä päätöksellä mandaatin oikeusperustan muuttamista niin, että se vastaisi paremmin kehitysaputoiminnan luonnetta ja antaisi parlamentille samalla sananvaltaa prioriteettien asettamisessa. Neuvosto ei kuitenkaan ollut valmis muuttamaan oikeusperustaa. Budjettivaliokunnan mielestä parlamentin on siksi haastettava neuvosto EY:n tuomioistuimeen.\nValiokunnan mietinnössä kiinnitetään huomiota pk-yritysten toiminnan tukemiseen. Niiden toimintaa tukee tehokkaasti Euroopan investointirahasto, jonka osakepääoman korotus on parhaillaan parlamentin käsiteltävänä. On ilmeistä, että parlamentti tukee esitystä ja että investointirahaston osakepääomaa korotetaan komission esittämällä tavalla. Se merkitsee sitä, että pk-yritykset saavat lisää rahaa, mikä on yksi vastaus tässä mietinnössä esitettyihin vaatimuksiin.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-015"}