{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, I should like to endorse the rapporteur’s favourable assessment of the European Investment Bank’s activities during 2005. For some time now, the bank has endeavoured to implement projects in line with the Lisbon Strategy, and I believe the positive effects of these projects will be felt in the near future. Nonetheless, I should like to make a few comments concerning the EIBs activities.\nFirstly, I must point out that the fundamental aim of the EIB is to support social and economic cohesion throughout the Member States of the European Union. Accordingly, a significant proportion of the bank’s funds should be devoted to the poorest regions of the European Union. Nonetheless, as the rapporteur rightly pointed out, in the course of the last four years, and including 2005, the inverse was the case. The so-called Objective II regions received most of the support, to the detriment of the less economically developed Objective I regions.\nSecondly, there is a marked tendency on the part of the EIB to support the southern regions of the European Union, at the expense of its eastern ones. The same is true in the case of countries that are not members of the Union. The bank can be rightly proud of the many projects undertaken within the framework of the so-called Mediterranean neighbourhood policy, but I was unable to find a single project undertaken within the framework of the eastern neighbourhood policy on the bank’s web site.\nMy last comment concerns the assessment of the effectiveness of projects undertaken by the bank. It seems clear to me that the bank should undertake ex post assessment of the results it achieves, measured in terms of economic growth and job creation. In particular, I agree with the rapporteur that making information and analysis on unsuccessful projects available could be helpful. It could identify indicators that would be useful to the bank when making decisions on the implementation of further projects in the future.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Działalność Europejskiego Banku Inwestycyjnego za rok 2005 została oceniona przez sprawozdawcę pozytywnie i ja do tej oceny chciałbym się przyłączyć. Instytucja ta od pewnego czasu stara się realizować projekty zgodnie ze strategią lizbońską i wierzę, że pozytywne skutki tych projektów będziemy mogli odczuć już w najbliższym czasie. Niemniej jednak, chciałbym poczynić kilka uwag na temat działalności EBI.\nPo pierwsze, chcę zwrócić uwagę, że celem podstawowym EBI jest wspieranie spójności gospodarczej i społecznej państw Unii Europejskiej. A zatem istotna część funduszy banku powinna zostać skoncentrowana na najbiedniejszych regionach Unii Europejskiej. Tymczasem, jak słusznie zauważył autor sprawozdania, w ciągu ostatnich 4 lat, w tym także w roku 2005, mieliśmy do czynienia z odwróceniem proporcji. Największe wsparcie otrzymały regiony tak zwanego celu 2, a nie regiony słabiej rozwinięte gospodarczo z celu 1.\nPo drugie, wyraźnie widać tendencje EBI do wspierania regionów południowych Unii Europejskiej, kosztem jej regionów wschodnich. Podobnie jest w przypadku państw nienależących do Unii Europejskiej. Podczas gdy bank może się poszczycić wieloma projektami zrealizowanymi w ramach tzw. sąsiedztwa śródziemnomorskiego, na stronie internetowej EBI nie udało mi się znaleźć ani jednego projektu realizowanego w ramach sąsiedztwa wschodniego.\nOstatnia uwaga dotyczy kwestii oceny skuteczności projektów realizowanych przez bank. Jest dla mnie jasne, że EBI powinien dokonywać oceny ex post rezultatów przez siebie osiągniętych, mierząc je wzrostem gospodarczym i wzrostem zatrudnienia. W szczególności zgadzam się ze sprawozdawcą, że udostępnienie i analiza informacji na temat nieudanych projektów może dostarczyć bankowi wskazówek przy podejmowaniu decyzji o realizacji projektów w przyszłości.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-021"}