{"speaker": "Antolín Sánchez Presedo (PSE). –", "english": "Antolín Sánchez Presedo (PSE). – (ES) The Treaty of Rome established the EIB as a financial institution aimed at achieving common objectives.\nIn this regard, the Innovation 2010 Initiative responds to the Lisbon Strategy’s commitment to making Europe a knowledge-based economy by means of operations in various areas, in particular the training of human capital.\nIn 2005, loans were granted for education and training in the sum of EUR 2.3 billion. The amendment that I presented in committee insisted that the funding of educational projects should not be restricted exclusively to higher education, but that it should be extended to other fields.\nThe culture of innovation must reach all levels of European education and be instilled in all of the Union’s citizens from childhood. It is a good thing, for example, that there should be financial support for pilot projects in primary education.\nI would like to thank the rapporteur, Mr Montoro, who has included these aspects in his report, for the content of that report and for the consensus achieved.", "lang": "ES", "original": "Antolín Sánchez Presedo (PSE). – (ES) El Tratado de Roma estableció el BEI como institución financiera para la consecución de objetivos comunes.\nEn esta línea, la iniciativa Innovación 2010 responde al compromiso con la Estrategia de Lisboa de lograr que Europa sea una economía basada en el conocimiento mediante operaciones en diversos ámbitos y, en particular, la formación del capital humano.\nEn el año 2005 se han concedido préstamos en educación y formación por 2 300 millones de euros. La enmienda que presenté en comisión insistía en que la financiación de los proyectos educativos no se limitase exclusivamente a la enseñanza superior, sino que se extendiese a otros ámbitos.\nLa cultura de la innovación debe llegar al conjunto de la educación europea e impregnar a todos los ciudadanos de la Unión desde la infancia. Es bueno, por ejemplo, que exista respaldo financiero para proyectos piloto en la enseñanza primaria.\nAgradezco al ponente, señor Montoro, que así lo haya acogido, por el contenido de su informe y por el consenso alcanzado.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-024"}