{"speaker": "Jean-Pierre Audy (PPE-DE),", "english": "Jean-Pierre Audy (PPE-DE), in writing . – (FR) I should first like to commend the excellent report by my Spanish colleague, Mr Montoro Romero, on the annual report of the European Investment Bank (EIB).\nI support his proposals aimed at expanding the role of our public bank in order to facilitate the functioning of the internal market and to enhance the Union’s external role. I am disappointed, however, by the scant mention of financial aspects, in particular the reasons why the Member States have not released their contribution to the capital, amounting to EUR 155 billion. This situation leads to an obvious lack of capital and in turn to a lack of scope for action.\nThe Bank owes its outstanding marks solely to the fact that its stakeholders are the 27 EU Member States and that it enjoys Community budget guarantees on a great many of its financial commitments.\nOn this subject, I cannot explain why this Community guarantee is not always paid back transparently, transparency being an objective of the Bank praised in the report. It will be interesting to examine the Bank's voluntary implementation of the solvency ratio (Bâle II), the method used to implement it, and the aggregates making up this ratio.", "lang": "FR", "original": "Jean-Pierre Audy (PPE-DE), par écrit . - En premier lieu, je salue le très bon rapport de mon collègue espagnol Cristobal Montoro Romero sur le rapport annuel de la Banque européenne d’investissement (BEI).\nJe soutiens ses propositions visant à amplifier le rôle de notre banque publique au service d’un meilleur fonctionnement du marché intérieur et d’une influence extérieure de l’Union plus importante. Je regrette que les aspects financiers soient si peu évoqués, notamment les raisons pour lesquelles les États membres ne libèrent pas leur participation au capital à hauteur de 155 milliards d’euros. Cette situation entraine un manque évident de capitaux propres et, donc, de moyens d’action.\nLa Banque doit son excellente notation AAA uniquement au fait que ses actionnaires sont les 27 États membres de l’Union européenne et qu’elle bénéficie de la garantie communautaire du budget de l’Union sur un nombre très significatif de ses engagements financiers.\nSur ce dernier sujet, je ne m’explique pas pourquoi cette garantie communautaire n’est toujours pas rémunérée dans un souci de transparence qui est un objectif de la Banque salué dans le rapport parlementaire. Il sera intéressant d’examiner l’application volontaire à la BEI du ratio de solvabilité (Bâle II), la méthodologie appliquée et les agrégats constitutifs de ce ratio.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-027"}