{"speaker": "Margarita Starkevičiūtė (ALDE). –", "english": "Margarita Starkevičiūtė (ALDE). – (LT) I too would like to support the comments of my colleagues who noted the constructive cooperation of the European Investment Bank and the European Parliament in solving current problems. We all must confront one basic challenge, namely, the modernisation of the internal market of an expanded Europe. I would say that the internal market of Europe can be characterised by the popular economic term 'transition economy'. Such economies are typified by uncertainty, risk, new challenges and a rapidly changing situation. I consider, therefore, that the European Investment Bank needs to be bolder in offering new financial instruments, and I would like to emphasise that the European Investment Bank operates in this direction in the fields of both borrowing and investing, especially in non-euro countries.\nAnother aspect of importance to 'transition economies', which I know from my own experience, is that it is necessary to teach market participants how to use these instruments. A good many projects – very good projects – go unfunded from lack of knowledge. I would like to mention the well known Jeremy project for small enterprises, and the Jasper and Jessica projects. These will not be effective unless the Bank, which has acquired a large amount of information, shares this information and pays significant attention to technical support. Perhaps the Bank's remoteness, requiring it to operate through representatives in the regions, does not permit the Bank's input to be felt at the level of the ordinary citizen, the small enterprise or the small city. I hope that the Bank will value the opportunity of making its solutions more accessible to individual citizens and regions.\n(Applause)", "lang": "LT", "original": "Margarita Starkevičiūtė (ALDE). – Aš taip pat norėčiau pritarti savo kolegoms, kurie pažymėjo konstruktyvų Europos investicijų banko ir Parlamento bendradarbiavimą sprendžiant aktualias problemas. Mums visiems tenka susidurti su vienu pagrindiniu iššūkiu, t. y. išsiplėtusios Europos vidaus rinkos modernizavimu. Galėčiau pasakyti, kad Europos vidaus rinką mes galime apibūdinti populiariu ekonominiu terminu „transition economy“. Tokio pobūdžio ekonomikoms būdinga netikėtumai, rizika, nauji iššūkiai, greitai besikeičianti situacija. Todėl aš manau, kad Europos investicijų bankui reikia drąsiau siūlyti naujus finansinius instrumentus, ir noriu pažymėti, kad bankas dirba šia kryptimi tiek skolinimosi, tiek ir investicijų srityje, ypač ne euro zonos šalyse.\nKitas aspektas, kuris yra svarbus toms „transition economies“, kaip aš žinau iš savo patirties, yra tai, kad reikia mokyti rinkos dalyvius naudotis tais instrumentais. Ir daugelio projektų – labai gerų projektų – lėšos nėra įsisavinamos todėl, kad trūksta tų žinių. Aš norėčiau paminėti ir garsųjį Jeremy projektą mažoms įmonėms, ir Jasper ir Jessica projektus – jie nebus efektyvūs, jeigu bankas, kuris yra sukaupęs didžiulį žinių kiekį, nepasidalins tomis žiniomis ir neskirs didelio dėmesio techninei pagalbai. Galbūt tas atitrūkimas ir darbas per tarpininkus regionuose neleidžia pajusti to banko indėlio eilinio piliečio arba nedidelės įmonės lygmeniu arba nedidelio miesto lygmeniu. Tikiuosi, kad bankas įvertins galimybę priartinti savo sprendimus prie piliečių, regionų.\n(Plojimai.)", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-020"}