{"speaker": "Johannes Blokland (IND/DEM). –", "english": "Johannes Blokland (IND/DEM). – (NL) Mr President, I should like to raise the issue of China’s investment activities in Africa, which is crying out for a debate on the European Investment Bank’s lending conditions. As Mr Maystadt rightly said, in November last year, this is a major issue to which the international financial community should respond. Competitive lending is an undesirable phenomenon, since its eventual effect is to reduce all conditions on loans to a minimum, at least provided that there are any conditions left in the areas of democracy and human rights.\nDoes the EIB think it might join with the international financial community in bringing pressure to bear on China? Considerations of human rights and democracy should not be made secondary to short-term economic gain, not even in Chinese credit policy in respect of Africa. While this House, in a resolution on relations with China, is making a powerful plea in favour of freedom and human rights, we would lose our credibility if we were not to prescribe these requirements as conditions for loans in the African countries.", "lang": "NL", "original": "Johannes Blokland (IND/DEM). – Voorzitter, ik wil het hebben over de Chinese investeringsactiviteiten in Afrika. Die vragen om een debat over de voorwaarden voor leningen die de Europese Investeringsbank verstrekt. De heer Maystadt constateerde in november vorig jaar terecht dat dit een groot vraagstuk is waar de internationale financiële gemeenschap op moet reageren. Concurrentie op voorwaarden voor leningen is een onwenselijke zaak. Uiteindelijk zullen alle voorwaarden dan worden bijgesteld tot een minimum, tenminste als er op de terreinen van democratie en mensenrechten nog voorwaarden zijn overgebleven.\nZiet de EIB kans om met de internationale financiële gemeenschap druk uit te oefenen op China? Ook in Chinees kredietbeleid ten aanzien van Afrika behoort de aandacht voor mensenrechten en democratie niet onderschikt te worden gemaakt aan economisch gewin op korte termijn. Terwijl het Europees Parlement zich in een resolutie over de betrekkingen met China krachtig uitspreekt voor vrijheid en mensenrechten, zouden we onze geloofwaardigheid verliezen als we deze eisen niet ook als voorwaarden blijven stellen voor kredieten in de Afrikaanse landen.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-023"}