{"speaker": "Claude Turmes (Verts/ALE).", "english": "Claude Turmes (Verts/ALE). – (FR) Mr President, as I have just one minute, I shall concentrate on the issue of energy.\nI believe that the Bank can help us to retrieve some credibility at European level, but we must stop beating about the bush when it comes to renewable energy sources and energy efficiency.\nI wish to propose to you that four specific initiatives be put to the March Summit: firstly, a significant European fund for renewing the European home – 50% of European gas is used to heat poorly insulated houses; a fund for modernising public lighting in Europe, leading to the replacement in just three years of six to eight polluting coal-fired power plants; a fund to aid European cities, leading to investment in public transport, because if we do not change our policy on big cities, it will not be possible to change European transport policy; and fourthly, the Bank's involvement in projects aimed at turning the North Sea, which is currently devoted to gas and oil, into a sea dedicated to offshore activities and then, in turn, to sea power.\nYou have the resources. Help us to give the European citizens back their hope.", "lang": "FR", "original": "Claude Turmes (Verts/ALE). - Monsieur le Président, comme j’ai seulement une minute, je vais me concentrer sur la problématique de l’énergie.\nJe crois que la Banque peut nous aider à retrouver une crédibilité au niveau européen, mais il faut arrêter de rester trop général quand il s’agit des énergies renouvelables et de l’efficacité énergétique.\nJe vous propose de présenter au sommet de mars quatre initiatives concrètes: un Fonds européen important pour la rénovation de l’habitat européen - 50% du gaz européen sert en effet à chauffer des maisons qui sont mal isolées -; un Fonds pour financer la modernisation de l’éclairage public en Europe, qui doit permettre de remplacer en trois ans seulement 6 à 8 centrales à charbon polluantes; un Fonds en faveur des métropoles européennes, permettant d’investir dans les transports publics, car si l’on ne modifie pas la politique dans les grandes villes, on ne pourra pas changer la politique européenne des transports; et quatrièmement, un participation de la Banque aux projets visant à faire de la mer du Nord, qui est aujourd’hui vouée au gaz et au pétrole, une mer qui soit demain dédiée au off shore et, ensuite, à la houille bleue.\nVous en avez les moyens. Aidez-nous à redonner espoir aux citoyens européens.", "agenda_item": "EIB Annual Report 2005 (debate)", "debate_id": "CRE-20070215-ITEM-003", "intervention_id": "4-022"}