{"speaker": "Maria Martens,", "english": "Maria Martens, on behalf of the PPE-DE Group . – (NL) Mr President, Commissioner, for a long time, we supported developing countries in all kinds of areas, except for that of trade. Partly as a result of that, countries and their economies have largely remained subsidy-dependent.\nEconomic growth proves indispensable to fight poverty effectively. The tremendous progress which countries in Asia have made proves this point, Korea being a prime example. Little by little, we are finding out that trade offers immense opportunities for the economic growth of poor countries.\nInvariably, developing countries still lack the right infrastructure to be able to operate within the global market. This is why these countries need our support, and this is where aid for trade comes in, whose goal is to enable developing countries to function within the international market. Thanks to aid for trade, countries can, for example, improve the rules in areas that are related to trade, such as taxes and customs, and seeking to improve the road network and waterways, to fight fraud and corruption, and both enhance production capacity and also diversify. After all, many countries depend on one agricultural product only. The diversification of products makes for a more stable economy.\nIt is also necessary to increase capacity in order to train good negotiators. I welcome this aid for trade initiative, because it offers poor countries aid in order to strengthen their economies and increase their independence.\nAs has already been mentioned, aid for trade is not a panacea for development, but a necessary tool to allow developing countries to tap into the international market. I compliment Mr Martin, the rapporteur, on the report and also thank him for his good cooperation, as a result of which the report that is before us is not only sound in terms of content, but will also enjoy widespread support.\nMr President, Commissioner, in order to render this instrument effective, I would ask the Commission for a sound work programme – one that is both feasible and realistic – and for good cooperation with the Member States.", "lang": "NL", "original": "Maria Martens, namens de PPE-DE-Fractie . - Voorzitter, commissaris, lange tijd hebben we ontwikkelingslanden op allerlei terreinen gesteund, behalve op het gebied van handel. Mede daardoor zijn landen en hun economieën in grote mate subsidie-afhankelijk gebleven.\nEconomische groei blijkt onontbeerlijk om armoede effectief te bestrijden. Kijk naar de geweldige vooruitgang die landen in Azië hebben doorgemaakt. Korea is een goed voorbeeld. Meer en meer komen we er dan ook achter dat handel buitengewoon grote kansen voor de economische groei van arme landen biedt.\nOntwikkelingslanden hebben vaak nog niet de juiste infrastructuur om op de wereldmarkt te kunnen opereren. Daarom hebben deze landen onze ondersteuning nodig en daarom is er de handelsgebonden hulpverlening. Deze is erop gericht ontwikkelingslanden in staat te stellen om te functioneren op de internationale markt. Via handelsgebonden hulpverlening kunnen landen bijvoorbeeld de regelgeving verbeteren op terreinen die de handel raken, zoals belastingen en douane. Het gaat om het verbeteren van wegen en waterwegen, bestrijding van fraude en corruptie, versterken van de productiecapaciteit en ook diversificatie. Veel landen zijn immers afhankelijk van slechts één landbouwproduct. Diversificatie van producten bevordert een stabielere economie.\nOok is capaciteitsopbouw nodig om goede onderhandelaars op te leiden. Voorzitter, omdat handelsgebonden hulpverlening dit doet, de arme landen hulp bieden, om hun economieën te versterken en hun onafhankelijkheid te vergroten, daarom ben ik blij met dit initiatief.\nHandelsgebonden hulpverlening, het is al gezegd, is geen wondermiddel, geen panacee voor ontwikkeling, maar wel noodzakelijk om ontwikkelingslanden aansluiting te laten vinden op de internationale markt. Mijn complimenten aan rapporteur David Martin voor de inhoud en ook voor de plezierige samenwerking, waardoor er een inhoudelijk sterk en breed gedragen verslag voorligt.\nVoorzitter, commissaris, om dit instrument ook effectief te laten zijn, vraag ik de Commissie om een goed werkprogramma - haalbaar en realistisch - en een goede samenwerking met de lidstaten.", "agenda_item": "The EU's Aid for trade (debate)", "debate_id": "CRE-20070522-ITEM-007", "intervention_id": "2-054"}