{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, ladies and gentlemen, much has been said within the European Union about a balanced multilateral system of trade and about enabling developing countries to become involved in trade and benefit as a result.\nThis concern has not, however, been accompanied by an improvement in the situation of the least developed countries. The opposite is the case. Over the last 40 years the participation of these countries in world trade has almost halved, falling from 1.9% to 1%. It is also the case that powerful large chain stores have caused the demise of small traders and that income has been transferred away from less developed countries. That much is abundantly obvious. These facts indicate clearly that globalisation and liberalisation of trade serves to concentrate capital in stronger countries and to increase poverty in less developed ones.\nWe have noted a new approach to trade by the European Union in recent years. This approach is characterised by a desire to export industrial products at the expense of agricultural ones. It is gradually leading to a loss of food security for the Union in general and for the new Member States in particular. It is therefore essential for the European Union to adopt a new approach to international trade and for work on the implementation of national strategies for trade development to be undertaken.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! Panie i Panowie Posłowie! W Unii Europejskiej wiele mówi się o zrównoważonym, wielostronnym systemie handlowym oraz uczestnictwie w handlu i czerpaniu z niego korzyści przez kraje rozwijające się.\nTroska ta nie idzie jednak w parze z poprawą sytuacji krajów najsłabiej rozwiniętych. Wręcz przeciwnie, udział tych krajów w światowym handlu zmniejszył się w ostatnich czterdziestu latach prawie o połowę, tj. z 1,9 % do 1 %. Wyraźnie widać również wypieranie przez silne wielkopowierzchniowe sieci handlowe drobnego handlu oraz transfer dochodów z krajów słabiej rozwiniętych. Fakty te dowodzą, że globalizm i liberalizacja w handlu wyraźnie służą koncentracji kapitału w krajach silniejszych i mnożeniu ubóstwa w krajach słabo rozwiniętych.\nW ostatnich latach obserwujemy nowe podejście do handlu w Unii Europejskiej. Objawia się ono dbałością o eksport artykułów przemysłowych kosztem artykułów rolnych. Powoduje to stopniową utratę bezpieczeństwa żywnościowego w całej Unii, a szczególnie w nowych państwach członkowskich. Fakty te powodują konieczność wprowadzenia nowego podejścia Unii Europejskiej do handlu międzynarodowego oraz opracowanie wdrażania krajowych strategii rozwoju handlu.", "agenda_item": "The EU's Aid for trade (debate)", "debate_id": "CRE-20070522-ITEM-007", "intervention_id": "2-059"}