{"speaker": "Margrietus van den Berg (PSE),", "english": "Margrietus van den Berg (PSE), draftsman of the opinion of the Committee on Development . – (NL) Mr President, the Commissioner was right to point out how trade and development cooperation are very much intertwined. If we want to achieve the Millennium Goals in 2015, aid and trade must – as they indeed can – complement one another.\nThe developing countries need our help in order to further develop their regional markets, and the rules of origin must be improved as a matter of priority if they are to do that. Europe and developing partners must join forces in a bid to locate a task force for development, one that can flesh out this construction of local markets.\nThis task force should be made up of experts in the area of trade and development policy, and could help develop and implement specific trade-enhancing measures. We should, in this context, think along the lines of alternative tax revenue, the reinforcement of the production capacity and the standardisation and creation of joint external border control. Human resources, in particular, should be developed further. Practical support of this kind would be a real help in getting the local markets and mutual trade off the ground. With regard to the large infrastructure, we thought the EIB was a better bet.\nThis trade-specific aid should not, however, come out of our own pocket; it should not, then, be funded from the existing development budget. The Socialist Group in the European Parliament wants to see new funds made available for this, because otherwise, fewer funds would be available for achieving the Millennium Goals which are, after all, the chief goal to which the Commissioner, a moment ago, pledged 100% commitment, and in that respect we would like to wish him success.", "lang": "NL", "original": "Margrietus van den Berg (PSE), rapporteur voor advies van de Commissie ontwikkelingssamenwerking . - Voorzitter, handel en ontwikkelingssamenwerking zijn zeer nauw met elkaar verweven, zoals de commissaris terecht zei. Willen we de millenniumdoelstellingen in 2015 realiseren, dan kunnen en moeten hulp en handel elkaar aanvullen.\nDe ontwikkelingslanden hebben onze hulp nodig om hun regionale markten verder te ontwikkelen. Daarbij is een versnelde verbetering van de regels van oorsprong essentieel. Europa en de ontwikkelingspartners moeten gezamenlijk zoeken naar een task force voor ontwikkeling, die deze opbouw van de lokale markten handen en voeten kan geven.\nDeze task force moet bestaan uit deskundigen op het gebied van handels- en ontwikkelingsbeleid en kan helpen bij de ontwikkeling en implementatie van concrete handelsversterkende maatregelen. Daarbij moeten we onder meer denken aan alternatieve belastinginkomsten, versterking van de productiecapaciteit en standaardisatie en creatie van gezamenlijke buitengrenscontroles. Vooral de human resources moeten verder worden ontwikkeld. Dergelijke praktische ondersteuning zou een echte hulp zijn bij het tot bloei laten komen van de lokale markten en onderlinge handel. Voor de grote infrastructuur denken wij eerder aan de EIB.\nDeze handelsgerichte hulp mag echter geen sigaar uit eigen doos zijn. Dus niet uit het bestaande ontwikkelingsbudget worden gefinancierd. De PSE-Fractie wil nieuw geld, anders zou namelijk minder geld beschikbaar zijn voor het halen van de millenniumdoelstellingen en dat is tenslotte het centrale streefdoel waar ook de commissaris zich zojuist van harte achter stelde en waarmee we hem succes wensen.", "agenda_item": "The EU's Aid for trade (debate)", "debate_id": "CRE-20070522-ITEM-007", "intervention_id": "2-053"}