{"speaker": "Gianluca Susta (ALDE).", "english": "Gianluca Susta (ALDE). – (IT) Mr President, ladies and gentlemen, it will not have escaped anyone in this Chamber and in the economic and productive world of the European Union that an increase in Aid for Trade may help develop the market in a freer and at the same time fairer and better controlled way.\nIf the EU wishes to remain the world’s top economic power and the area of greatest freedom and least social inequality, while also benefiting from the boost it has always received and continues to receive from Parliament, it must not only help to develop the ability of developing countries to promote foreign trade despite their unfortunately considerable loss of competitiveness on world markets, but it must also increase Aid for Trade in the knowledge that liberalisation and aid are not mutually exclusive initiatives.\nIn this context, the not insignificant sum of EUR 2 billion is still not enough. We have to clarify the Aid for Trade concept itself by taking on board the conclusions of the WTO Aid for Trade Task Force on fundable projects and by integrating development policies and actual trade policies as much as possible, as envisaged in the integrated framework, not least with a view to reducing poverty.", "lang": "IT", "original": "Gianluca Susta (ALDE). – Signor Presidente, onorevoli colleghi, non sfugge a nessuno, in quest’Aula e nel mondo economico e produttivo dell’Unione europea, il fatto che un sempre maggiore APC può favorire uno sviluppo più libero e nel contempo più giusto e controllato del mercato.\nSe l’Unione europea vuole rimanere la prima potenza economica del mondo e lo spazio di maggiore libertà e minore disuguaglianza sociale, raccogliendo anche la forte spinta che è venuta e viene dal Parlamento, deve non solo favorire lo sviluppo della capacità dei paesi in via di sviluppo di promuovere scambi commerciali esterni in presenza di una loro, purtroppo forte, perdita di competitività sui mercati mondiali, ma anche incrementare l’aiuto per il commercio nella consapevolezza che liberalizzazione e aiuto non sono iniziative tra loro contrastanti.\nIn questo quadro, la pur significativa somma di 2 miliardi di euro non è ancora sufficiente, occorre chiarire il concetto stesso di APC facendo proprie le conclusioni della Task Force dell’Organizzazione mondiale del commercio per gli aiuti sugli interventi finanziabili e integrando al massimo politiche di sviluppo e commercio stesso, come previsto dal quadro integrato, anche in funzione della riduzione della povertà.", "agenda_item": "The EU's Aid for trade (debate)", "debate_id": "CRE-20070522-ITEM-007", "intervention_id": "2-058"}