{"speaker": "Zbigniew Zaleski (PPE-DE). –", "english": "Zbigniew Zaleski (PPE-DE). – (PL) Mr President, Commissioner, rapporteur, allow me to pose the following question. Why should there be Aid for Trade? The answer is because trade has an important role to play. I should now like to make a few observations.\nFor centuries, sound trade has brought people together without detriment to their identity, values or social and political life. Europe needs to find equal partners amongst the major players on this stage and most especially amongst the lesser ones. Trade must be governed by clear rules that allow both sides to benefit. ‘Free and Fair Trade’ is a slogan worth adopting.\nFair trade cannot take place without the relevant infrastructure, and without agreements such as those reached in the framework of the WTO for example. Relevant guidelines applicable to the entire producer-consumer chain must be developed.\nIt must be borne in mind that aiding trade also involves supporting our own threatened sectors such as sugar and soft fruit.\nIn addition, support should be provided for cross-border exchanges between the Union and its neighbours, for example Ukraine.\nAt the global level, the situation concerning exchanges is so diverse that standardisation is required. All citizens must be informed about these standards too. An aid programme should therefore be developed drawing on Europe’s historical experience and the wealth of Europe’s supply of goods, services and know-how. Funding for this programme should also be made available. Funding need not be on a large scale, but it is essential.\nBy way of analogy I should like to point out that sound trade can do more than simply raise the standard of living, especially in poor countries, which is the focus of this. Sound trade can also lead to more peaceful solutions to global conflicts.\nAs I conclude, I would like to mention an anecdotal assessment, namely that Ryanair does more towards bringing about a common Europe than certain European institutions, because it brings people closer together. Similarly, ‘Fair and Free Trade’ does more towards bringing about integration and well being for the people of this Earth than dubious political decisions, especially in poor countries.\nTrade is what makes the world go round. Europe should promote the kind of trade described, and it is the Commissioner’s duty to ensure that it does so.", "lang": "PL", "original": "Zbigniew Zaleski (PPE-DE). – Panie Przewodniczący, Komisarzu, Sprawozdawco! Dlaczego pomoc dla handlu? Dlatego, że handel ma poważną misję do spełnienia. Kilka punktów.\nDobry handel od wieków zbliżał ludzi bez inwazji w ich tożsamość, wartości, życie społeczne i polityczne. Europie zależy na równych partnerach wśród dużych, a szczególnie wśród małych aktorów tej sceny. W handlu muszą być jasne reguły, uwzględniające dobro każdej strony. „Fair and free trade” to hasło godne wsparcia.\nSprawiedliwy handel nie zafunkcjonuje bez odpowiedniej infrastruktury, bez uzgodnień, na przykład powstających w ramach WTO. Bez wypracowanych odpowiednich skryptów postępowania na linii producent-odbiorca.\nNie można zapominać, że pomoc handlowa oznacza też wsparcie dla zagrożonych własnych sektorów, na przykład cukru czy owoców miękkich.\nPonadto należy wspierać wymianę transgraniczną między Unią a sąsiadami, na przykład Ukrainą.\nScena wymiany światowej jest na tyle zróżnicowana, że istnieje potrzeba standaryzacji i uświadomienia tych standardów wszystkim obywatelom. Dlatego trzeba stworzyć program pomocy wykorzystujący historyczne doświadczenie europejskie, bogactwo europejskiej oferty towarowej, usługowej oraz know-how i przekazać na to finanse. Nieduże, ale konieczne.\nPrzez analogię powiem, że dobry handel jest zdolny nie tylko podnieść standard życia, szczególnie w krajach biednych, czego dotyczy ten raport, ale także przyczynić się do bardziej pokojowego rozwiązania światowych konfliktów.\nPanie Przewodniczący! Kończąc, nawiążę do anegdotycznej oceny, że „Ryanair” robi więcej dla wspólnej Europy niż niektóre instytucje europejskie, bo zbliża ludzi; powiem, że „fair and free trade” zrobi więcej dla integracji i dobrostanu mieszkańców Ziemi, w tym krajów biednych, niż wątpliwe polityczne decyzje.\nHandel jest spoiwem świata, niech zatem Europa będzie promotorem pomocy dla tak rozumianego handlu, i to Komisarza zobowiązuje.", "agenda_item": "The EU's Aid for trade (debate)", "debate_id": "CRE-20070522-ITEM-007", "intervention_id": "2-057"}