{"speaker": "Frithjof Schmidt,", "english": "Frithjof Schmidt, on behalf of the Verts/ALE Group . – (DE) Mr President, we, too, wish to thank Mr Martin for the good work he has done, and I would like to begin with a positive political development. It is good that the ‘General Affairs and Foreign Relations’ Council, which is responsible, acknowledged on 15 May that reductions in tariffs made enormous inroads into the state revenues of many developing countries, and it is good that it stressed the need for, and necessity of, compensation payments to address this. Had it not done so, we would run the risk of our trade policy possibly bringing about the rapid collapse of any development policy whatever in the countries affected.\nIt is absolutely vital that we do something about this, but for that we need additional funding that cannot be set against the development aid funds if we want to achieve the millennium development goals. What has to be avoided is the occurrence of a sort of ‘displacement effect’, with a move away from the combating of poverty and from the millennium goals campaign towards promoting an orientation towards exports.\nThat would be a misconceived tendency, one that could be triggered by the injection of these two billion in the absence of deliberate political action on our part to counteract it. In terms of development strategy, the stabilisation of local markets takes, as a rule, precedence over the preparation of the most vulnerable and poorest countries to become exporters; what matters is that our policy be consistent. ‘Aid for Trade’ must not be allowed to relativise the fight against poverty, and so it follows that additional funds are needed in order to finance it. It is in this regard that I would be really interested to know from which Budget lines the money is being taken. Moreover, ‘aid for trade’ must not be allowed to play a part in undermining the stabilisation of local markets, which must be at the heart of any development strategy.\nThat is the Commission’s task in putting into practice the wide-ranging concept of ‘aid for trade’ and I appeal to you, Commissioner, to pay particular attention to these aspects.", "lang": "DE", "original": "Frithjof Schmidt, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Auch wir danken dem Kollegen David Martin für die gute Arbeit. Lassen Sie mich mit einer positiven politischen Entwicklung beginnen. Es ist gut, dass der zuständige Rat, „Allgemeine Angelegenheiten und Außenbeziehungen“, am 15. Mai anerkannt hat, dass Zollsenkungen für viele Entwicklungsländer massive Einbrüche bei den Staatseinnahmen bedeuten. Und es ist gut, dass er betont hat, dass hier Kompensationszahlungen notwendig und erforderlich sind. Andernfalls würden wir Gefahr laufen, dass unsere Handelspolitik schnell zum Zusammenbruch jeglicher Entwicklungspolitik in diesen betroffenen Ländern führen könnte.\nEs ist absolut notwendig, dass wir dagegen etwas tun. Wir brauchen dafür aber zusätzliche Mittel, die nicht auf die Entwicklungshilfegelder angerechnet werden, wenn wir die Millenniums-Entwicklungsziele erreichen wollen. Es muss verhindert werden, dass bei den Schwerpunkten der Entwicklungshilfe eine Art Verdrängungseffekt entsteht: weg von der Armutsbekämpfung und dem Kampf für die Millenniumsziele, hin zur Förderung der Exportorientierung.\nDas wäre eine falsche Tendenz, die wir mit dem Einsatz dieser zwei Milliarden erzeugen könnten, wenn wir hier nicht bewusst politisch gegensteuern. Die Stabilisierung der lokalen Märkte ist für die Entwicklungsstrategie in der Regel wichtiger als die Exportorientierung gerade der schwächsten und der ärmsten Länder. Es geht hier um die Kohärenz unserer Politik. Aid for trade darf den Schwerpunkt der Armutsbekämpfung nicht relativieren, für die Finanzierung sind also zusätzliche Gelder erforderlich. Mich würde da auch wirklich interessieren, aus welchen Haushaltslinien das Geld genommen wird. Aid for trade darf ferner nicht dazu beitragen, dass die Stabilisierung lokaler Märkte, die im Zentrum einer Entwicklungsstrategie stehen müssen, unterminiert wird.\nDas ist die Aufgabe bei der Umsetzung des großen Konzeptes Aid for trade für die Kommission, und ich appelliere an Sie, Herr Kommissar, auf diese Aspekte besonderes Augenmerk zu legen.", "agenda_item": "The EU's Aid for trade (debate)", "debate_id": "CRE-20070522-ITEM-007", "intervention_id": "2-056"}