{"speaker": "Arūnas Degutis (ALDE). –", "english": "Arūnas Degutis (ALDE). – (LT) First I would like to congratulate the Member States and the Commission for making a commitment to increase the funds allocated for assistance to business to two billion euros by the year 2010. This is a serious commitment, and in implementing it a great deal of coordination will be required.\nIn order to achieve this goal, a common European Union strategy is essential, which will have to set out the ways in which the stated goal is going to be achieved. I also congratulate the Committee on International Trade for its timely report in which the committee presented Parliament's views regarding the complex issue of assistance to business. I support the proposal that the Commission present reports to Parliament twice every year. These reports should assess progress in the EU's granting of assistance to business.\nAlthough the commitments I mentioned were made by various countries according to the traditional definition of assistance to business handed down by the Organisation for Economic Cooperation and Development, in future there is a need to look more closely at the WTO's conclusions and the suggested widening of this definition to include 'business infrastructure' and 'creative productivity possibilities'; in other words, to do everything possible to ensure that assistance to business is all-encompassing, more flexible and more effective.", "lang": "LT", "original": "Arūnas Degutis (ALDE). – Pirmiausia norėčiau pasveikinti šalis nares ir Komisiją, kuri įsipareigojo iki 2010 metų padidinti pagalbai prekybai skiriamas lėšas iki 2 mlrd. eurų. Tai rimtas įsipareigojimas, jį vykdant reikės daug tarpusavio koordinacijos.\nŠiam tikslui pasiekti būtina bendra Europos Sąjungos strategija, kurioje turi būti nurodyti būdai pirmiau įvardytam tikslui pasiekti. Taip pat sveikinu šį laiku parengtą Tarptautinės prekybos komiteto pranešimą, kuriame pateikiamas Parlamento požiūris kompleksišku pagalbos prekybai klausimu. Remiu kvietimą Komisijai du kartus per metus teikti Parlamentui pranešimus, kuriuose būtų įvertinta ES pagalbos prekybai teikimo pažanga.\nNors minėtieji šalių įsipareigojimai duoti tik pagal tradicinį pagalbos prekybai apibrėžimą, pateiktą Ekonominio bendradarbiavimo ir vystymosi organizacijos, ateityje reikėtų labiau atsižvelgti į PPO pateiktas išvadas ir siūlomą šio apibrėžimo praplėtimą, įtraukiant „prekybos infrastruktūrą“, „kūrimo produktyvumo galimybes“, kitaip tariant, imtis visų įmanomų priemonių, kad pagalba prekybai būtų labiau visa apimanti, lankstesnė ir efektyvesnė.", "agenda_item": "The EU's Aid for trade (debate)", "debate_id": "CRE-20070522-ITEM-007", "intervention_id": "2-061"}