{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) Mr President, no one doubts that aid for trade is a particularly important initiative. It helps to bring about the more complete and effective integration of developing countries, especially the less developed countries, into the multilateral trade system.\nAs we have heard, trade is not a panacea for development. However, it can strengthen the economic and general development of recipient states.\nThe special and differentiated treatment of developing countries within the framework of the WTO is necessary to a degree, especially as regards the less developed countries. It should, nonetheless, be pointed out that their assumption of multilateral commitments and their compliance with WTO rules are an incentive for reform which will turn out to be to the benefit of the developing countries themselves.\nThe gradual opening up of their markets and an outward-looking economic and trade policy help to strengthen their competitiveness, allowing the transfer of technology and know-how.\nThe developing countries do, however, appear to be extremely reticent at multilateral negotiations to heed calls for them to open up their markets. For this reason, aid for trade is of decisive importance in encouraging these countries to respond to new obligations and to apply multilateral trade rules, to mitigate the cost of their adapting to reforms and to integrate trade into their development policies more effectively.\nIt goes without saying that aid for trade must be accompanied by appropriate internal policies in developing countries, so that they maximise the result. The European Union is being called upon to play a leading role in this endeavour, in order to formulate an effective, cohesive and targeted aid for trade agenda.\nTo close, I should like to congratulate Commissioner Mandelson for supporting this initiative and for linking the external aspects of competitiveness with internal initiatives for the benefit of the competitiveness of the European economy, which was the subject of our previous debate.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Κύριε Πρόεδρε, ουδείς αμφιβάλλει ότι η βοήθεια για το εμπόριο συνιστά μία ιδιαιτέρως σημαντική πρωτοβουλία. Υποβοηθά την πληρέστερη και αποτελεσματικότερη ενσωμάτωση των αναπτυσσομένων χωρών, ιδίως των λιγότερο ανεπτυγμένων εξ αυτών, στο πολυμερές εμπορικό σύστημα.\nΌπως ελέχθη, το εμπόριο πράγματι δεν αποτελεί πανάκεια για την ανάπτυξη. Μπορεί όμως να ενισχύσει την εν γένει οικονομική και κοινωνική ανάπτυξη των κρατών αποδεκτών.\nΗ ειδική και διαφοροποιημένη μεταχείριση των αναπτυσσομένων χωρών στο πλαίσιο του ΠΟΕ είναι ως ένα βαθμό επιβεβλημένη, ιδίως ως προς τις λιγότερο ανεπτυγμένες χώρες. Θα πρέπει ωστόσο να σημειωθεί ότι η ανάληψη πολυμερών δεσμεύσεων και η συμμόρφωσή τους με τους κανόνες του ΠΟΕ συνιστούν κίνητρο για μεταρρυθμίσεις οι οποίες θα αποβούν επωφελείς για τις ίδιες τις αναπτυσσόμενες χώρες.\nΤο σταδιακό άνοιγμα των αγορών τους και η εξωστρεφής οικονομική και εμπορική πολιτική συμβάλλουν στην ενίσχυση της ανταγωνιστικότητάς τους επιτρέποντας τη μεταφορά τεχνολογίας και τεχνογνωσίας.\nΟι αναπτυσσόμενες χώρες εμφανίζονται όμως ιδιαίτερα διστακτικές στις πολυμερείς διαπραγματεύσεις σε κλήσεις περί ανοίγματος των αγορών τους. Για τον σκοπό αυτό, η βοήθεια για το εμπόριο είναι καθοριστικής σημασίας προκειμένου οι χώρες αυτές να ανταποκριθούν σε νέες υποχρεώσεις και να εφαρμόσουν τους πολυμερείς εμπορικούς κανόνες, να αμβλύνουν το κόστος προσαρμογής τους στις μεταρρυθμίσεις και να εντάξουν αποτελεσματικότερα το εμπόριο στις αναπτυξιακές τους πολιτικές.\nΕξυπακούεται ότι η βοήθεια για το εμπόριο θα πρέπει να συνοδευτεί από τις κατάλληλες εσωτερικές πολιτικές στις αναπτυσσόμενες χώρες προκειμένου να μεγιστοποιηθεί το αποτέλεσμα. Και σ’ αυτήν την προσπάθεια, η Ευρωπαϊκή Ένωση καλείται να διαδραματίσει ηγετικό ρόλο για τη διαμόρφωση μιας αποτελεσματικής, συνεκτικής, στοχοθετημένης ατζέντας βοήθειας για το εμπόριο.\nΤελειώνοντας την παρέμβασή μου θα ήθελα να συγχαρώ τον Επίτροπο, κύριο Mandelson, για τη στήριξη αυτής της πρωτοβουλίας όπως επίσης και για τη διασύνδεση των εξωτερικών πτυχών της ανταγωνιστικότητας με τις εσωτερικές πρωτοβουλίες για την ανταγωνιστικότητα της ευρωπαϊκής οικονομίας που ήταν το θέμα της προηγούμενης ενότητας της συζήτησής μας.", "agenda_item": "The EU's Aid for trade (debate)", "debate_id": "CRE-20070522-ITEM-007", "intervention_id": "2-060"}