{"speaker": "Dimitar Stoyanov (NI). –", "english": "Dimitar Stoyanov (NI). – (BG) Mr. President, I think the rapporteur has produced a very objective and interesting report.\nI would like to draw your attention to several important aspects. The first one is this. Madam Commissioner, you yourself noted that this policy has been evolving in the EU for quite some time. This generates particular problems in the new Member States. In Bulgaria, for example, production is fragmented, with many small agricultural producers, small farms operating in difficult conditions. People are not well informed, they do not get a clear understanding of their rights and obligations, nor of the existing opportunities. In this case, again, there is a kind of discrimination against new Member States which have the obligation, the opportunity to catch up in areas that have been developing for years through constructive efforts within the European Union.\nThese specific cases should be treated with special tolerance, so that the things we are discussing, the legislation being made, can take effect in tangible terms, and to ensure that the things written down in statutory provisions can indeed happen. People should not be left in the dark about these issues.\nIn this context, the issue the rapporteur raises concerning the codification of the legal basis is very important since ordinary people find it hard to delve into complicated statutory acts. Codified, consolidated versions of directives and regulations should enable them to gain a good understanding of what they are expected to do with respect to animals.\nAnother issue raised was that of financing. In the difficult economic situation Bulgaria is in, I have my doubts as to whether many of the farmers will be able to implement the directives successfully unless they receive massive support from the Commission.\nI do not want to repeat what has been said many times in this House, so the Commission should take a close look at these matters because there is the impression that by posing high standards we discriminate against our own farmers. The Commission should seriously consider standards to be applied as regards imports.", "lang": "BG", "original": "Димитър Стоянов (NI). – Г-н председател, смятам, че докладчикът е произвел един много обективен и интересен доклад.\nБих искал да привлека вниманието върху няколко важни аспекта. Първият е, г-жо комисар, вие сама казахте, че тази политика се изгражда в Съюза от доста дълго време. Това създава своите уникални проблеми в новите държави-членки. Например в България, където има производство, разпръснато с много производители, малки ферми, при които работят в тежка атмосфера, хората не са добре информирани, не получават добра представа какви права, какви задължения, какви възможности имат. И в този случай се създава един вид дискриминация спрямо новите членки, които имат своето задължение, своята възможност да наваксват в това, което години наред се е градило в Европейския съюз.\nКъм тези специфични случаи трябва да се създава специално отношение на толерантност, така че да може наистина нещата, за които говорим, законодателството, което се приема, да влизат в сила и действително да се случват записаните в законодателството на Съюза въпроси, а не да се оставят хората неинформирани.\nВ тази връзка, въпросът, който е повдигнат от докладчика за кодифицирането на правната база е много важен, тъй като обикновените хора трудно дълбаят в сложните правни актове. Те трябва да имат възможност в кодифицирани, консолидирани версии на директивите и регламентите да разбират добре какво се изисква от тях във връзка с животните.\nБеше повдигнат въпросът и с финансирането. В тежката икономическа ситуация в България, аз не съм сигурен дали много от производителите ще имат възможност да успеят да приложат директивите, ако не получат сериозна подкрепа от страна на Комисията.\nИ за да не повтарям това, което много пъти се е казвало в тази зала, Комисията трябва да погледне сериозно, тъй като се създава впечатление, че със своите високи стандарти ние дискриминираме собствените си производители. Комисията трябва да погледне сериозно на стандартите, които да бъдат приложени спрямо вноса.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-477"}