{"speaker": "Rosa Miguélez Ramos,", "english": "Rosa Miguélez Ramos, on behalf of the PSE Group . – (ES) Mr President, the truth of the matter, Commissioner, is that all of us on the Committee on Agriculture and Rural Development gave a hearty welcome to the new Animal Health Strategy that you submitted to us, as demonstrated by the many contributions to this report.\nIt must be said that this is the largest and most ambitious programme ever submitted in relation to this issue, and I must congratulate you here. However, to tell the truth, I must voice my surprise that the mighty ambition of the arguments has not been accompanied by the required budget planning, for it is obvious that the current veterinary funds will not be sufficient to deal with the new and extremely necessary prevention policies.\nCommissioner, we have just received Mrs Fischer Boel’s proposal in relation to the CAP health check, and neither health nor animal welfare are recipients of the funds to be allocated to rural development to deal with the new challenges, contrary to what the services were apparently expecting, or so I was told.\nIn other words, the policy we are discussing will not have extra funds, or at least not agriculture funds – as I think you said – until the new financial perspective.\nCommissioner: a budget with no policy is of no use, but a policy with no budget can prove totally sterile. If we wish to meet our current objectives, the budget debate must include future application of this strategy. Moreover, it is obviously going to be extremely difficult to meet the communication’s 2007-2013 schedule. Thus I want to ask you whether you can state when the action plan will be ready, and when you think the initial regulations will be adopted.\nAs regards amendments, my Group has slightly amended paragraph 29. When the right measures are not applied, problems arise regardless of the livestock production system operating in each Member State. What is important is that things are done properly.\nWe agree with the development of legislative measures to control pets, but we feel finance ought to be earmarked for farm animals.\nNor do we intend to support the PPE-DE Group’s Amendment 29, the objective of which is to rehash a debate that has no place here. It was, in fact, the Council that postponed a decision four years ago on animal transportation until 2011, in favour of an agreement on some extremely important matters. This is also a controversial issue that requires impact surveys and a solid scientific basis, and I thus wish to reiterate that the amendment is totally at odds with this issue, and my Group will certainly vote against it.", "lang": "ES", "original": "Rosa Miguélez Ramos, en nombre del Grupo PSE . – Señor Presidente, la verdad, señora Comisaria, es que la Comisión de Agricultura y todos sus miembros hemos acogido con gran interés la nueva estrategia de sanidad animal que usted nos ha presentado, como lo prueban las numerosas contribuciones que ha recibido este informe.\nEstamos, y hay que decirlo así, ante el programa más importante y ambicioso presentado nunca en relación con este asunto y la felicito por ello. Pero, la verdad, tengo que decirle que me sorprende que tanta ambición en los planteamientos no vaya acompañada de la necesaria previsión presupuestaria, porque, es evidente, que la actual dotación del fondo veterinario no va a ser suficiente para abordar las nuevas y muy necesarias políticas de prevención.\nSeñora Comisaria, acabamos de recibir la propuesta de la señora Fischer Boel en relación al chequeo médico de la PAC y ni la sanidad ni el bienestar animal aparecen entre los destinatarios de los fondos con los que va a contar el desarrollo rural para atender a los nuevos retos, en contra de lo que parece, o me han dicho, que esperaban sus propios servicios.\nEs decir, que esta política de la que estamos hablando no va a contar con fondos adicionales, al menos agrícolas, en el mejor de los casos —y creo que usted se ha referido a ello— hasta las nuevas perspectivas financieras.\nSeñora Comisaria: un presupuesto sin política es inútil, pero una política sin presupuesto puede ser totalmente estéril. Si queremos alcanzar los objetivos que nos estamos marcando, el debate presupuestario debería contar con la futura aplicación de esta estrategia. Es evidente que también va a ser muy difícil de cumplir en cuanto al calendario, 2007-2013, que encabeza esta comunicación. Y, en este sentido, me gustaría preguntarle si podría anunciar cuándo estará listo el plan de acción y en qué fecha cree que se aprobarán los primeros reglamentos.\nEn cuanto a las enmiendas, mi Grupo ha presentado una pequeña rectificación al apartado 29. Cuando no se aplican las medidas adecuadas, los problemas surgen con independencia del sistema de producción ganadera en vigor en cada Estado miembro. Lo importante es hacer las cosas bien.\nEstamos de acuerdo con el desarrollo de medidas legislativas para controlar a los animales domésticos, pero opinamos que la financiación debe reservarse a los animales de granja.\nTampoco vamos a apoyar la enmienda 29 del PPE, que pretende reintroducir un debate cuyo lugar no es éste. Fue precisamente el Consejo, hace cuatro años, quien aplazó la decisión sobre el asunto del transporte de los animales hasta el año 2011 en aras de un acuerdo en asuntos muy importantes. Además, ésta es una cuestión controvertida que requiere estudios de impacto y una sólida base científica, por lo que, insisto, esta enmienda está totalmente fuera de lugar y mi Grupo, desde luego, va a votar en contra.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-471"}