{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) Mr President, I congratulate the rapporteur, Mr Wojciechowski, on his outstanding report. It really is a very big problem that the animal health system is not functioning properly with regard to third countries. In the WTO we should be endeavouring to ensure that third countries too comply with our high standards of animal health and welfare. This is in the interests of Europe’s consumers and producers.\nWe must protect the health of European Union consumers from imported goods produced according to lower standards. EU producers meanwhile face higher costs, putting them at an unfair competitive disadvantage. It is therefore especially important that the European Commission’s Food and Veterinary Office, the FVO, should conduct an increasing proportion of its on-site inspections in third countries. In 2008 the figure was only 30%.\nFood safety is a priority issue. The food safety regime within the European Union too faces serious problems at present, while the challenges and the risk of epidemics are greater than before. In many places there are not enough suitably qualified veterinarians to monitor compliance with the regulations effectively and regularly enough. The tools at their disposal are outdated, often still based on 19th century systems. In many Member States, professional training and education are inadequate and recent scandals, such as the ‘M.E.G.A. Trade’ scandal in my country, Hungary, also demonstrate that multinationals are not being properly monitored with regard to food safety.\nThe aforementioned deficits must be remedied. I agree with the Commission’s strategic ideas and fully support the report. Thank you for your attention.", "lang": "HU", "original": "Tabajdi Csaba Sándor (PSE). – (HU) Tisztelt elnök úr! Gratulálok Wojciechowski előadónak a kiváló jelentéshez. Ténylegesen ez egy nagyon nagy probléma, hogy az állategészségügy a harmadik országok vonatkozásában nem megfelelően működik. A WTO-ban arra kellene törekednünk, hogy magas szintű állat-egészségügyi és állatjóléti normáinkat a harmadik országok is betartsák. Ez az európai fogyasztók és termelők érdeke is.\nAz uniós fogyasztók egészségét védenünk kell az alacsonyabb szintű normák szerint előállított importtermékekkel szemben. Az EU termelői pedig magasabb költségekkel szembesülnek, amely számukra igazságtalan versenyhátrányt okoz. Ezért kiemelten fontos, hogy az uniós Élelmiszerügyi és Állategészségügyi Hivatal, az FVO helyszíni inspekcióinak egyre nagyobb százaléka harmadik országokban történjék. 2008-ban ez 30% volt mindössze.\nAz élelmiszerbiztonság kiemelt kérdés. Ma ez a rendszer súlyos problémákkal küzd az Unión belül is, pedig a kihívások, a járványveszélyek nagyobbak, mint korábban. Számos helyen nincs elég szakértelemmel bíró állatorvos, akik megfelelő hatékonysággal és rendszerességgel ellenőriznék a szabályok betartását. Elavultak az eszközök, sokszor 19. századi eszközrendszerrel dolgoznak. Nagyon sok tagállamban elégtelen a szakemberképzés, az oktatás, és az elmúlt időszak botrányai, például országomban a „M.E.G.A Trade botrány” is azt mutatja, hogy a multinacionális cégeket nem ellenőrzik kellőképpen élelmiszerbiztonsági szempontból.\nA fenti hiányosságokat orvosolni kell, a Bizottság stratégiai elképzelésével egyetértek, a jelentést teljes mértékben támogatom. Köszönöm a figyelmet.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-479"}