{"speaker": "Zbigniew Krzysztof Kuźmiuk,", "english": "Zbigniew Krzysztof Kuźmiuk, on behalf of the UEN Group . – (PL) Mr President, Commissioner, as I take the floor on behalf of the Union for Europe of the Nations Group in the debate on the European Union’s Animal Health Strategy, I should like to highlight two issues that I consider to be important.\nFirstly, all the proposals on animal health protection contained in the report by Mr Wojciechowski deserve our support. It should be borne in mind, however, that they will result in higher production costs, thus causing European producers to become less competitive. Consequently, it is essential for the European Union to require producers from outside the Union wishing to place their products on the Union’s market to comply with similar requirements. The European Union should insist on this in talks within the WTO framework and when negotiating bilaterally with third countries.\nSecondly, where animal health is concerned, the common agricultural policy is one of the most integrated areas of European Union policy. That is why I believe it should be a priority when allocating funding from the Community’s budget. Unfortunately, although the European Commission agrees with most of the provisions contained in the report, it does not want to fund them from the Union’s budget. In our view, it is essential to guarantee additional financial resources to ensure that the proposals contained in the report can be funded from the European Union’s budget.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk, w imieniu grupy UEN . – Panie Przewodniczący! Pani Komisarz! Zabierając głos w imieniu grupy UEN w debacie poświęconej strategii Unii Europejskiej w zakresie zdrowia zwierząt chcę zwrócić uwagę na dwie, moim zdaniem, ważne kwestie.\nPo pierwsze, wszystkie propozycje dotyczące ochrony zdrowia zwierząt, zawarte w raporcie pana posła Janusza Wojciechowskiego, należy uznać za godne poparcia. Trzeba jednak zdawać sobie sprawę, że będą one oznaczały podwyżkę kosztów wytwarzania, a tym samym osłabiały pozycję konkurencyjną europejskich producentów. Konieczne jest więc w negocjacjach w ramach WTO, a także w umowach dwustronnych Unia Europejska-kraje trzecie domaganie się przez Unię Europejską spełniania podobnych warunków zdrowia zwierząt przez producentów pozaeuropejskich, którzy chcą umieszczać swoje produkty na europejskim rynku.\nPo drugie, wspólna polityka rolna w zakresie zdrowia zwierząt jest jednym z najbardziej zintegrowanych obszarów polityki Unii Europejskiej, dlatego też, moim zdaniem, powinna być finansowana przed wszystkim z budżetu wspólnotowego. Niestety, Komisja Europejska, która wprawdzie zgadza się z większością postulatów zawartych w raporcie, nie chce jednak ich finansować z budżetu Unii. Naszym zdaniem konieczne jest zagwarantowanie dodatkowych środków finansowych, aby propozycje zawarte w sprawozdaniu mogły być finansowane z budżetu Unii Europejskiej.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-474"}