{"speaker": "Esther De Lange,", "english": "Esther De Lange, on behalf of the PPE-DE Group . – (NL) Mr President, perhaps we can be a bit more generous with these two minutes since my predecessor is dropping out. I want to thank the Commission for its statement and the rapporteur for his report. The big challenge now will be to translate the ambitions in the statement and the report into concrete measures.\nI should like to mention in particular a couple of points that should be considered as far as we are concerned. Of course we agree with the Commission that prevention is better than cure when combating animal diseases. However, if an animal disease does nevertheless break out, as you have already said, vaccination needs to be a central element of the fight against it. We want to prevent situations such as the one in my Member State where there were 26 cases of MCD (Mad Cow Disease) in 2001 and 285 000 animals had to be slaughtered. Since there is no difference between products from vaccinated and non-vaccinated animals, the sale of such products needs to be guaranteed, both inside and outside the European Union. I would urge the European Commission to keep an eye on this, because it has sometimes gone wrong in the past. Obviously supermarkets, processors and consumers need to fulfil their responsibilities in this respect.\nWe are also calling on the Commission to make it clear what role the European Union, the Member States and the sector itself need to play in financing the prevention of animal disease, certainly now that this subject is actually part of the debate on the common agricultural policy health check. The Member States still have very different arrangements for financing and that might also have an impact on competitive positions. We are therefore asking for clarification of those points.\nObviously exporting countries have to comply with the same requirements as our European producers, for instance on the identification and prevention of animal diseases. Finally, I should like to ask the European Commission when it expects to present its analysis of the current transport regulations and how we can restrict the potential spread of animal diseases as much as possible in that area.", "lang": "NL", "original": "Esther De Lange, namens de PPE-DE-Fractie. – (NL) Dan kunnen wij die twee minuten misschien iets ruimer nemen, Voorzitter, aangezien mijn voorganger dus wegvalt. Ik wil de Commissie en ook de rapporteur bedanken, de Commissie voor haar mededeling en de rapporteur voor zijn verslag. De grote uitdaging zal nu inderdaad zijn om die ambities die in de mededeling en in ons verslag staan, om te zetten in concrete maatregelen.\nEen paar punten die daarbij wat ons betreft aan bod zouden moeten komen, wil ik in het bijzonder noemen. Bij de bestrijding van dierziekten delen wij natuurlijk het uitgangspunt van de Commissie: bestrijden is beter dan genezen. Maar als er dan toch een dierziekte uitbreekt, dan dient vaccinatie - en u heeft het al gezegd - inderdaad een centrale plaats in te nemen bij de bestrijding daarvan. Situaties zoals in mijn lidstaat, waar voor 26 gevallen van MKZ in 2001 285 000 dieren afgemaakt moesten worden, willen wij voorkomen. Aangezien er geen verschil is tussen producten van gevaccineerde en niet-gevaccineerde dieren, dient dan vervolgens wel de afzet van dergelijke producten gegarandeerd te zijn, zowel binnen als buiten de Europese Unie. Ik zou de Europese Commissie willen oproepen daarover te waken, want dat is in het verleden nog wel eens verkeerd gegaan. Uiteraard dienen ook supermarkten, verwerkers en consumenten in dezen hun verantwoordelijkheid te nemen.\nVerder roepen wij de Commissie op om duidelijk te maken welke rol de Europese Unie, de lidstaten en ook de sector zelf dienen te spelen bij de financiering van de bestrijding van dierziekten, zeker nu dit onderwerp inderdaad deel uitmaakt van de discussie over de health check van het gemeenschappelijk landbouwbeleid. Nu is het nog zo dat lidstaten heel verschillend met die financiering omgaan en dat zou gevolgen kunnen hebben, ook voor de concurrentiepositie. Dus in dezen vragen wij om meer duidelijkheid.\nUiteraard dienen exporterende landen aan dezelfde eisen te voldoen als onze Europese producenten, bijvoorbeeld wanneer het gaat om het identificeren en bestrijden van dierziekten. Tot slot zou ik graag van de Europese Commissie horen wanneer zij haar analyse van de huidige regelgeving inzake transport denkt te presenteren en hoe wij op dit gebied de mogelijke verspreiding van dierziekten zoveel mogelijk kunnen beperken.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-470"}