{"speaker": "Kartika Tamara Liotard,", "english": "Kartika Tamara Liotard, on behalf of the GUE/NGL Group . – (NL) I would almost say: how unusual, an animal health strategy from the Commission with the emphasis on prevention. That is really terrific, but what a disappointment that animal welfare is only a by-product of the Commission strategy. A well-known song in the Netherlands starts with the words, ‘An animal is more than a piece of meat and a person is more than a consumer’. Unfortunately the Commission is not really singing along with that. It is still far too inclined to see animals chiefly as producers of meat, hide, hair, eggs, milk and manure. The economic view is still much too dominant and so in my opinion the strategy is too one-sided.\nFortunately, and I am grateful to the rapporteur for this, his report is already rather better, simply because, unlike the Commission proposal, it does actually contain some real welfare points. I shall mention two that I think are very important. The recognition that intensive livestock breeding seriously increases the risk of outbreaks and epidemics. With the enormous size of the European bioindustry, it is not a question of whether another animal disease will break out, but when. It is rightly mentioned briefly that animal transport presents a considerable risk for the spread of animal diseases. We therefore have to avoid transporting animals as much as possible, shortening and improving the transport, also because of the enormous distress it causes to the animals. This report is not geared as much to animal welfare as I would have wished, but any improvement is something and I shall therefore wholeheartedly support it.", "lang": "NL", "original": "Kartika Tamara Liotard, namens de GUE/NGL-Fractie . – (NL) Ik zou bijna zeggen, hoe raar een strategie voor dierengezondheid van de Commissie met de nadruk op preventie. Dat is echt geweldig. Maar wat een teleurstelling dat dierenwélzijn slechts een bijproduct is van de strategie van de Commissie. Een bekend lied in Nederland begint met de woorden “Een dier is meer dan een lap vlees en een mens is meer dan een consument”. Helaas zingt de Commissie dit lied niet echt mee. Zij ziet dieren nog steeds te veel in de eerste plaats als producent van vlees, huid, haar, eieren, melk en mest. De economische visie is nog veel te dominant en daarom is die visie naar mijn mening té eenzijdig.\nGelukkig, en ik wil de rapporteur daarvoor bedanken, is zijn verslag al een stuk beter, alleen al omdat het, in tegenstelling tot het Commissievoorstel, wél echte welzijnspunten bevat. Ik noem er twee die ik erg belangrijk vind. De erkenning dat intensieve veehouderij de risico’s van uitbraken en epidemieën ernstig vergroot. Door de enorme grootte van de Europese bio-industrie is het niet de vraag óf een volgende dierziekte uitbreekt, maar wanneer. Terecht wordt aangestipt dat dierentransporten een groot risico voor de verspreiding van dierziekten vormen. Daarom moeten wij dierentransporten zoveel mogelijk vermijden, verkorten en verbeteren, ook vanwege het enorme dierenleed dat zij veroorzaken. Dit verslag is op dierenwelzijn niet zo sterk als ik zou willen, maar iedere verbetering is er een en ik zal het dus ook van harte steunen.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-475"}