{"speaker": "Jan Mulder,", "english": "Jan Mulder, on behalf of the ALDE Group . – (NL) I should also like to thank the rapporteur for the enthusiasm he has put into his work. I think that, with increasing globalisation, we shall need to take more account of outbreaks of infectious animal diseases. People travel more and carry products that they are not supposed to and that can cause outbreaks. Everyone has already said that better border controls are needed, because prevention is better than cure. It always strikes me, when I arrive in the United States or Australia for example, that the border controls there are much stricter than in Europe. I wonder why the European Union does not have a similar system to the United States, with everyone being asked to state whether or not they are carrying animal products. Only then can we check properly.\nWhat should happen when infectious animal diseases break out? I think everyone at the moment is already convinced that mass slaughter, as has happened in the past, is no longer acceptable. We are going to have to vaccinate and then it has to be possible for the products from vaccinated animals to be sold on the European market and also outside it. That is where the problem lies. I am not impressed by the attempts the Commission is making to convince supermarkets, consumer organisations and so on that products from vaccinated animals are just as good as those from non-vaccinated animals. Products from animals vaccinated against foot-and-mouth disease still have to be marked so that consumers know. That seems to be completely unnecessary. Therefore an active stand by the Commission is needed.\nEvery year up to now, and again this year, we have been used to having a large surplus in the agriculture budget. So far we have been able to meet the cost of all outbreaks of infectious animal diseases from the agriculture budget. In future the situation could very well be different. The new countries are being phased in and the margin in the agriculture budget is steadily becoming smaller. Even so, an outbreak will have to be paid for. Under European law, that has to be done. I therefore think that as soon as possible there must be a scheme for European animal insurance, animal health funds for each country or at European level, and so on. I got a pilot project on that in the budget in 2004. All the plans are ready and the Commission must set to work and do something about it as quickly as possible.\nMy final point is the transport of animals. I am not one of those people who say ‘if you transport the animal for so many hours, that is by definition good’. Being transported for two hours might be worse than for nine. What matters is the conditions in which animals are transported and the Commission must take account of the conditions and not just of the length of time.", "lang": "NL", "original": "Jan Mulder, namens de ALDE-Fractie . – (NL) Ook ik zou de rapporteur willen bedanken voor het enthousiasme waarmee hij zijn werk heeft gedaan. Ik denk dat wij, met de toenemende globalisatie, in de toekomst meer rekening moeten houden met de uitbraak van besmettelijke dierziekten. Mensen reizen meer, nemen producten mee die ze niet mogen meenemen en dat kan uitbraken veroorzaken. Iedereen heeft er al over gesproken: er is een betere grensbewaking nodig, want voorkómen is beter dan genezen. Het valt mij altijd op, als ik eens een keer in de Verenigde Staten kom of in Australië bijvoorbeeld, dat de grensbewaking daar aanzienlijk strenger is dan in Europa. Ik vraag mij af waarom de Europese Unie niet een soortgelijk systeem heeft als bijvoorbeeld de Verenigde Staten, namelijk dat iedereen wordt gevraagd om in te vullen of hij dierlijke producten meeneemt of niet. Dan kunnen wij het pas goed controleren.\nWat moet er gaan gebeuren bij de uitbraken van besmettelijk dierziekten? Ik denk dat iedereen er op het ogenblik al van overtuigd is: de massale slachting zoals die vroeger gebeurde, is niet meer acceptabel. Wij zúllen moeten vaccineren en dan is het nodig dat de producten van de dieren die gevaccineerd zijn, verkocht kunnen worden op de Europese markt en ook daarbuiten. Daar ligt het probleem. Ik ben niet onder de indruk van de pogingen die de Commissie onderneemt om supermarkten, consumentenorganisaties, enzovoort ervan te overtuigen dat producten van gevaccineerde dieren even goed zijn als producten van niet-gevaccineerde dieren. Het is nog steeds nodig dat, als tegen mond- en klauwzeer gevaccineerd is, de producten van die dieren gemerkt worden, opdat een consument dat weet. Dit lijkt mij volstrekt overbodig. Dus een actieve houding van de Commissie.\nWij zijn er tot dusverre nog aan gewend, ook dit jaar weer, dat er ieder jaar nog steeds een geweldig overschot in de landbouwbegroting is. Tot nu toe hebben wij alle uitbraken van besmettelijke dierziekten kunnen betalen uit die landbouwbegroting. In de toekomst zou dat best eens een keer anders kunnen zijn. De nieuwe landen worden ingefaseerd en de marge in de landbouwbegroting wordt steeds geringer. Toch zal bij een uitbraak betaald moeten worden. De Europese wet bepaalt dat dat moet gebeuren. Ik denk dus dat er zo snel mogelijk - in 2004 heb ik hiervoor al een proefproject op de begroting gekregen - een schema moeten komen van Europese dierverzekeringen, diergezondheidsfondsen per land of op Europees niveau, enzovoort. Alle plannen daarvoor liggen klaar en de Commissie moet zo snel mogelijk de hand aan de ploeg om daar iets te doen.\nDan als laatste punt, het transport van dieren. Ik behoor niet tot degenen die zeggen “als u het dier zo veel uren vervoert, dan is het per definitie goed”. Het kan zijn dat twee uur vervoer slechter is dan bijvoorbeeld negen uur vervoer. Het gaat erom onder welke omstandigheden het dier wordt vervoerd en daaraan zal de Commissie aandacht moeten schenken, niet alleen aan de tijdsduur, maar vooral ook aan de omstandigheden.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-472"}