{"speaker": "Andrzej Jan Szejna (PSE).", "english": "Andrzej Jan Szejna (PSE). – (PL) Mr President, the proposed European Union Animal Health Strategy contains well-devised plans. This is a sound document, and the reference to the principle that prevention is better than cure is very apt indeed. The strategy identifies a number of important issues. These include ensuring a high level of public health and food safety, promoting animal health by preventing the outbreak of animal diseases, and reducing their incidence. Other issues dealt with are the promotion of animal husbandry and welfare practices that reduce the risks related to animal health and minimise harmful effects on the environment. In addition, there are references to increasing economic growth, cohesion and competitiveness by ensuring free movement of goods and appropriate animal movements. The transport of animals is also covered, as is the increasing risk of disease and the role of vaccines as one of the fundamental methods of preventing disease, which has rightly been emphasised.", "lang": "PL", "original": "Andrzej Jan Szejna (PSE). – Panie Przewodniczący! Zaproponowana strategia Unii Europejskiej w zakresie zdrowia zwierząt zawiera trafnie zdefiniowane projekty. Jest to dobry dokument, a zasada „lepiej zapobiegać, niż leczyć” bardzo trafnie została użyta. Strategia ta zwraca uwagę na szereg istotnych problemów, jak: zapewnienie wysokiego poziomu zdrowia publicznego i bezpieczeństwa żywności, promowanie zdrowia zwierząt poprzez zapobieganie występowaniu chorób zwierzęcych oraz zmniejszenie ich występowania, promowanie praktyk hodowlanych i dobrostanu zwierząt, które zapobiegają zagrożeniom związanym ze zdrowiem zwierząt i minimalizują szkodliwy wpływ na środowisko, a także zwiększenie wzrostu gospodarczego, spójności i konkurencyjności poprzez zapewnienie swobody przepływu towarów i odpowiednich przemieszczeń zwierząt. Ponadto zwrócono uwagę na kwestię transportu zwierząt, zwiększającego ryzyko chorób czy trafnie podkreślono role szczepień jako jednej z podstawowych metod zapobiegania chorobom.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-487"}