{"speaker": "Bastiaan Belder (IND/DEM).", "english": "Bastiaan Belder (IND/DEM). – (NL) ‘Prevention is better than cure’ is the motto of the European Commission. I fully agree with that. Its strategy therefore deserves my support. The ‘cooperation’ and ‘communication’ principles appeal to me. I also think it is a good idea to work on simplifying and clarifying the legislation.\nIn particular I want to mention vaccination. I am entirely behind that. The mass preventive deaths of healthy animals have to be avoided as far as possible. Dutch farmers have had experience of the impact of such measures in the past. I emphasise the call in the Wojciechowski report to adopt measures to prevent the erection of trade barriers in that connection. Uncertainty about sales outlets for products from vaccinated animals really has to be avoided. It is therefore very important for governments to communicate clearly the message that the products are harmless. After all, a good vaccination policy stands or falls on the willingness of livestock farmers to take part in these vaccination programmes.\nAnimal health and animal welfare are important issues for European citizens, and rightly so. I should therefore like to urge that that also be put on the WTO agenda. A good strategy cannot be allowed to be undermined by imports from countries that do not have the same animal health and welfare requirements as in the European Union. That damages consumer confidence and is bad for support amongst livestock farmers and others directly involved. With those comments, I can agree with the proposed strategy and I thank the rapporteur sincerely for his report.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – (NL) “Voorkómen is beter dan genezen” is het motto van de Europese Commissie. Daar ben ik het helemaal mee eens. Haar strategie verdient daarom mijn steun. De uitgangspunten “samenwerken” en “communicatie” spreken mij aan. Tevens vind ik het goed om te werken aan een vereenvoudiging en verduidelijking van de wetgeving.\nIn het bijzonder wil ik wijzen op vaccinatie. Daar sta ik volledig achter. Het massaal preventief doden van gezonde dieren moet zoveel mogelijk worden voorkomen. Nederlandse boeren hebben in het verleden ervaren hoe zulke maatregelen kunnen ingrijpen. Ik onderstreep de oproep in het verslag-Wojciechowski om in dit verband maatregelen te nemen ter voorkoming van het opwerpen van handelsbarrières. Onzekerheid over afzetmogelijkheden van producten van gevaccineerde dieren moet echt worden voorkomen. Goede overheidscommunicatie over de onschadelijkheid van deze producten is daarom van groot belang. Een goed vaccinatiebeleid staat of valt immers met de bereidheid tot deelname van dierhouders aan deze vaccinatieprogramma’s.\nDierengezondheid en dierenwelzijn zijn belangrijke punten voor Europese burgers, terecht. Daarom zou ik erop willen aandringen dit ook in WTO-verband aan de orde te stellen. Het kan niet zo zijn dat een goede strategie ondermijnd wordt door importen uit landen waar niet dezelfde verplichtingen gelden voor dierengezondheid en dierenwelzijn als in de Europese Unie. Dat schaadt het vertrouwen van de consument en is slecht voor het draagvlak onder dierhouders en andere direct betrokkenen. Met deze kanttekeningen kan ik instemmen met de voorgestelde strategie en ik dank de rapporteur hartelijk voor zijn verslag.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-482"}