{"speaker": "Pilar Ayuso (PPE-DE).", "english": "Pilar Ayuso (PPE-DE). – (ES) Mr President, the Commission’s new Animal Health Strategy seeks to simplify legislation by implementing a general law to cover all diseases.\nSimplification is always a good thing, provided it does not hinder effectiveness. However, since the Commission is suggesting that all sectors involved share the veterinary costs and that the Community cofinancing system for veterinary measures be reviewed, with a hierarchy of diseases in order of gravity, it appears to be more concerned with saving money on the Community budget than with introducing genuine improvements in terms of the eradication of animal diseases.\nThe Commission ought to concern itself with implementing proper border controls and making adequate provision for the veterinary fund because animal health, as recent events have shown, is a genuine problem wreaking economic havoc on countries and stockbreeders.\nAs regards the welfare of animals in transit, I feel the really important issue is how vehicles are equipped, rather than journey times. Here Community regulations already impose a number of requirements concerning ventilation, temperature, maximum density and rest times, among others, to ensure proper conditions of transportation, thereby reducing animal stress to a minimum.\nIn any case, however, on the subject of transit times and conditions, we must take account of all the animals, not only those due to be slaughtered at the end of the journey, and apply the same regulations to all of them.\nFinally, I wish to state that I disagree with cloning animals to obtain meat. Cloning is a practice which at the present time ought to be restricted to research and experimentation.", "lang": "ES", "original": "Pilar Ayuso (PPE-DE). - Señor Presidente, con esta nueva estrategia de salud animal la Comisión propone una simplificación de la legislación mediante el establecimiento de una ley general que englobe todas las enfermedades.\nLa simplificación siempre es buena, si no va en detrimento de la efectividad. Pero, al proponer la Comisión que todos los sectores afectados compartan los gastos veterinarios y que se revise el sistema de cofinanciación comunitaria de las medidas veterinarias, estableciendo una jerarquía de enfermedades según su gravedad, la Comisión da la sensación de estar más preocupada por lograr ahorros al presupuesto comunitario que por emprender verdaderas mejoras en la erradicación de las enfermedades animales.\nLa Comisión debe preocuparse de que exista un control de fronteras y de dotar debidamente al fondo veterinario, porque la sanidad animal, como se ha demostrado en un pasado reciente, es un verdadero problema que causa estragos económicos a los Estados y a los ganaderos.\nY en cuanto al bienestar animal de los animales relacionado con el transporte, creo que lo verdaderamente importante es el acondicionamiento de los vehículos más que la duración de los trayectos. Y, en este sentido, la normativa comunitaria ya impone determinadas exigencias de ventilación, temperatura, densidad máxima y tiempos de reposo, entre otras medidas, que garantizan unas condiciones de transporte adecuadas, reduciendo al mínimo el nivel de estrés de los animales.\nPero, en cualquier caso, si hablamos de condiciones y de duración del transporte, tenemos que tener en cuenta a todos los animales, y no solamente a los que van a ser sacrificados al final del trayecto, y aplicar las mismas normas para todos ellos.\nFinalmente, quiero mostrar mi disconformidad con la clonación de los animales para carne. La clonación es algo que, a día de hoy, debe seguir siendo una práctica limitada al campo de la investigación y de la experimentación.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-484"}