{"speaker": "Andrzej Tomasz Zapałowski (UEN),", "english": "Andrzej Tomasz Zapałowski (UEN), in writing. – (PL) Thank you, Mr President.\nToday’s debate is very important because it concerns not only animal health but also, and most importantly, human health. The problem has become increasingly serious of late, due to the ongoing rise in imports of meat from third countries. It is no secret that the general standards of animal care and feeding in those countries differ significantly from those in Europe.\nThe contemporary consumer is entitled to know whether the animals he or she consumes were fed genetically modified plants or not. Meat should be clearly labelled accordingly.\nThe best way to protect against the spread of dangerous diseases amongst animals is to ensure self-sufficiency in animal breeding within the European Union and to limit farm size. Breeding should essentially be an agricultural activity, not an industrial one.\nI congratulate Mr Wojciechowski on his report.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski (UEN) , na piśmie . – Panie Przewodniczący!\nDzisiejsza debata ma duże znaczenie, gdyż chodzi nie tylko o zdrowie zwierząt, ale przede wszystkim o zdrowie ludzi. Obecnie wskutek ciągłego wzrostu importu mięsa pochodzącego z państw trzecich problem ten staje się coraz poważniejszy. Nie jest tajemnicą, iż w tych krajach ogólne standardy traktowania i żywienia zwierząt znacznie odbiegają od europejskich.\nDzisiejszy konsument ma prawo wiedzieć czy zwierzęta, które spożywa, nie były karmione roślinami genetycznie modyfikowanymi. Mięso powinno być widocznie etykietowane w tym względzie.\nNajlepszym zabezpieczeniem przed rozprzestrzenianiem się niebezpiecznych chorób wśród zwierząt jest zabezpieczenie samowystarczalności w hodowli zwierząt w UE oraz ograniczenie wielkości farm. Hodowla nie powinna być przemysłem, ale przede wszystkim działalnością rolniczą.\nGratuluje posłowi Wojciechowskiemu sprawozdania.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-495"}