{"speaker": "Janusz Wojciechowski,", "english": "Janusz Wojciechowski, rapporteur. – (PL) Mr President, Commissioner, I should like to thank all those who have taken the floor for their comments and for welcoming this report. I now wish to refer to two particular issues.\nThe first of these was raised in most of the speeches made. It concerns requiring those exporting animal products to the European market to comply with the same standards and introduce the same requirements as are imposed on European producers. This stands to reason. As many as nine of the 80 paragraphs in the report are devoted to this matter. It certainly represents a major challenge and every possible effort should be brought to bear upon it. Today’s debate makes that quite clear. The Union should give priority to resolving the matter within the framework of the WTO. I support everything said in the House today. We cannot condone double standards. That is simply unacceptable.\nThe second issue I wish to refer to was also raised in some of the speeches made. It relates to transport and is particularly relevant as we are due to vote on Mrs De Lange’s amendment tomorrow. I should like to say that, as rapporteur, I fully support Mrs De Lange’s amendment which proposes limiting the transport of live animals to abattoirs for slaughter to nine hours. This issue has long been the subject of debate in the House. I support the limit for humanitarian reasons. There are many dramatic reports of what goes on during transport of this nature. There are also financial considerations to take into account. After all, someone has to pay for those long journeys. If animals are being transported over long distances, from Poland to Italy or from Lithuania to Italy, for example, of course the consumer pays. The farmer usually pays too, because for it to be profitable to transport the animals so far, they have to be bought cheaply from the farmer. Farmers should not therefore fear this limit, because it will oblige the processing industry to locate itself nearer the places where the animals have been reared. I believe it would be in their interest to do so. We are debating the increase in food prices. These very expensive journeys are one of the factors contributing to the rise in food prices. All this merits very careful consideration.\nMr President, Commissioner, I should again like to offer my sincere thanks to you and to all those who took the floor during the debate on this report.", "lang": "PL", "original": "Janusz Wojciechowski, sprawozdawca . − Panie Przewodniczący! Pani Komisarz! Bardzo dziękuję za wszystkie wypowiedzi, życzliwe przyjęcie treści sprawozdania. Chciałbym się odnieść do dwóch kwestii.\nPierwszą jest poruszana w większości wypowiedzi sprawa równych standardów i potrzeby wprowadzenia takich samych wymagań od eksportujących swoje wyroby zwierzęce na rynek europejski, jakie są wymagane od europejskich producentów. To jest sprawa oczywista. Aż dziewięć z osiemdziesieciu ustępów sprawozdania poświęconych jest tej właśnie kwestii i to jest wielkie rzeczywiście wyzwanie. Naprawdę ta kwestia musi być bardzo mocno postawiona. Dzisiejsza debata jednoznacznie do tego przekonuje. Naszym unijnym, europejskim priorytetem powinno być załatwienie tej sprawy w Światowej Organizacji Handlu. Nie może być tak, – i w pełni podzielam tutaj wszystkie głosy, – że są podwójne standardy. One są nie do zaakceptowania.\nDrugą kwestią jest obecna w niektórych wypowiedziach sprawa transportu, tym bardziej, że w jutrzejszym głosowaniu będziemy mieli poprawkę pani De Lange. Chciałem powiedzieć, że jako sprawozdawca w pełni popieram poprawkę pani De Lange, zmierzającą do rozważenia ograniczenia do dziewięciu godzin transportu żywych zwierząt w celach rzeźnych, w celu uboju. Ta sprawa od dawna jest dyskutowana w Parlamencie. Popieram to ograniczenie z przyczyn humanitarnych, istnieje bardzo wiele drastycznych doniesień o tym, co dzieje się w takich transportach. Istnieją także względy ekonomiczne: przecież ktoś za te długie transporty płaci. Jeżeli się transportuje zwierzęta na wielkie odległości, powiedzmy, z Polski do Włoch czy z Litwy do Włoch, to przecież płaci za to konsument. Najczęściej płaci za to rolnik – właśnie, dlatego że, po to, żeby się opłacało te zwierzęta tak daleko transportować, to trzeba je taniej kupić od rolnika. Dlatego zwłaszcza rolnicy nie powinni się obawiać takiego ograniczenia, bo zmusi ono przemysł przetwórczy do lokowania się bliżej tych miejsc, gdzie zwierzęta są hodowane. Sądzę, ze leży to w ich interesie. Dyskutujemy o wzroście cen żywności. To właśnie ten bardzo kosztowny, drogi transport jest także jedną z przyczyn takiego wzrostu cen żywności. Naprawdę bardzo poważnie powinniśmy to rozważyć.\nJeszcze raz dziękuję serdecznie, Panie Przewodniczący, Pani Komisarz, i wszystkim występującym w debacie nad tym sprawozdaniem.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-491"}