{"speaker": "Bogusław Rogalski (UEN),", "english": "Bogusław Rogalski (UEN), in writing . – (PL) There is a close link between animal and human health owing to the possibility of transmission of certain diseases. Animals are living sentient beings and their protection and proper treatment is one of the most serious challenges facing European countries. Animal health is an important issue because an epidemic of animal diseases can cause problems, particularly in rural areas. Coordinated action at European and global level is required if the various problems affecting this sector are to be resolved.\nGlobal warming, increased demand for food, mobility of human beings, trade and the opening of borders all contribute to increasing the threat to animal health. Veterinarians have a very important role to play. They should become experts in the provision of specialist services such as animal health planning. Ensuring biological security on farms, vaccination and scientific research are further steps along the road to tightening up animal welfare standards. Another important issue worth emphasising is the impact of undertakings concerned with the slaughter of animals, their transport and also with feed production, because such undertakings have a direct impact on the health and dignified treatment of animals.\nA new strategy and policy should be devised, based on the European Union’s single legal framework on animal health and incorporating the standards and guidelines laid down by the World Organisation for Animal Health. A key role in the monitoring and promotion of animal health is, however, played by farmers, breeders and animal owners.", "lang": "PL", "original": "Bogusław Rogalski (UEN) , na piśmie . – Zdrowie zwierząt pozostaje w dużym związku ze zdrowiem ludzi ze względu na możliwość przenoszenia niektórych chorób. Ze względu na fakt, iż zwierzęta są istotami żywymi i czującymi, ich ochrona i odpowiednie traktowanie jest jednym z poważniejszych wyzwań dla krajów Europy. Zdrowie zwierząt jest sprawą o tyle istotną, że epidemie chorób zwierzęcych mogą powodować problemy, szczególnie na obszarach wiejskich. Rozwiązywanie poszczególnych problemów tego sektora wymaga skoordynowanej współpracy na poziomie europejskim, jak i globalnym.\nNa zwiększenie zagrożeń dla zdrowia zwierząt wpływa otwieranie kolejnych granic, handel, mobilność ludzi, wzrost zapotrzebowania na żywność oraz globalne ocieplenie. Ogromną rolę mają do spełnienia lekarze weterynarii. Powinni oni stać się ekspertami w dziedzinie świadczenia specjalistycznych usług, jak np. planowanie w zakresie zdrowia zwierząt. Zapewnienie bezpieczeństwa biologicznego w gospodarstwach, szczepienia oraz badania naukowe stanowią kolejne kroki na drodze do zaostrzenia standardów dobrostanu zwierząt. Kolejną istotną kwestią, wartą podkreślenia, jest wpływ podmiotów zajmujących się ubojem zwierząt, ich transportem oraz produkcją pasz, gdyż mają one bezpośredni wpływ na zdrowie i godne traktowanie zwierząt.\nNależy stworzyć nową strategię i politykę w oparciu o jednolite ramy prawne UE w zakresie zdrowia zwierząt uwzględniające normy i wytyczne Światowej Organizacji Zdrowia Zwierząt. Jednak kluczową rolę w monitorowaniu i promowaniu zdrowia zwierząt odgrywają rolnicy, hodowcy oraz właściciele zwierząt.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-494"}