{"speaker": "Elisabeth Jeggle (PPE-DE),", "english": "Elisabeth Jeggle (PPE-DE), in writing . – (DE) I very warmly welcome the initiative of the European Parliament to deliver a detailed opinion on the Commission’s Animal Health Strategy for the period from 2007 to 2013. Clear expectations are important in the context of both human and animal health.\nThe motto of the Animal Health Strategy is ‘Prevention is better than cure’, and preventive inoculation is the best contribution to animal welfare. For this reason we strongly urge that sufficient provision be made in future for protective vaccination and for adequate inspections when outbreaks of disease occur.\nIn order to guarantee the prevention of animal diseases, care must be taken to ensure that research, science and innovation receive support and that new findings are disseminated.\nThe Animal Health Strategy must extend to all animals in the EU. For this reason, we need a common legal framework that is less complex, clearer and more transparent than the existing legislation.\nLastly, biosecurity is an important subject in the context of the Animal Health Strategy; the need for biosecurity begins at the external borders of the EU and concerns all stakeholders. The risk of spreading pathogens by importing or bringing animals from other countries into the European Union must be minimised. Importers, holidaymakers and consumers must all be aware of their responsibility in this respect. The EU has the important task of conducting the requisite inspections so as to ensure that the risk to animal health, and hence to human health as well, is kept as low as possible.", "lang": "DE", "original": "Elisabeth Jeggle (PPE-DE) , schriftlich . – Die Initiative des Europäischen Parlaments, zur Tiergesundheitsstrategie für die Europäische Union (2007-2013) der Kommission intensiv Stellung zu nehmen, begrüße ich außerordentlich. Klare Forderungen sind wichtig für die Gesundheit von Mensch und Tier zugleich.\nDas Motto der Tiergesundheitsstrategie ist „Vorbeugen statt Heilen“, und vorbeugendes Impfen ist der beste Tierschutz! Aus diesem Grund fordern wir nachdrücklich, dem Impfschutz in Zukunft ausreichend Raum beizumessen, und ausreichende Kontrollen bei Krankheitsausbrüchen.\nUm die Prävention von Tierkrankheiten zu gewährleisten, muss dafür Sorge getragen werden, dass Forschung, Wissenschaft und Innovation gefördert und Erkenntnisse verbreitet werden.\nDie Tiergesundheitsstrategie muss sich auf alle Tiere in der EU erstrecken. Deswegen ist ein gemeinsamer Rechtsrahmen notwendig, der weniger kompliziert, klarer und transparenter ist als das bestehende Regelwerk.\nSchließlich ist die Biosicherheit ein wichtiges Thema im Rahmen der Tiergesundheitsstrategie, das an den Außengrenzen der EU beginnt und sich auf alle Beteiligten erstreckt. Das Risiko, Krankheitserreger durch Importe oder Mitnahme von Tieren aus anderen Ländern nach Europa zu verbreiten, muss minimiert werden. Hier müssen sich sowohl Importeure als auch Urlauber und Verbraucher ihrer Verantwortung bewusst sein. Die EU hat hier die wichtige Aufgabe, durch die nötigen Kontrollen zu gewährleisten, dass das Gesundheitsrisiko für Tier und damit auch für Mensch so gering wie möglich ist.", "agenda_item": "Animal health strategy 2007-2013 (debate)", "debate_id": "CRE-20080521-ITEM-018", "intervention_id": "3-493"}