{"speaker": "Manolis Mavrommatis,", "english": "Manolis Mavrommatis, on behalf of the PPE-DE Group. – (EL) Mr President, on 13 March 2007 the European Parliament passed a resolution on collective cross-border management of copyright.\nIn its resolution, Parliament called on the Commission to waste no time in presenting a proposal for a framework directive regulating collective cross-border management of copyright and related intellectual property rights for legitimate online music services. It also called on the Commission to make it clear that the 2005 recommendation in this area applies exclusively to online sales of music recordings.\nCan the Commission update Parliament on the measures it has taken to date, in response to Parliament’s requests?\nCan the Commission inform Parliament whether it is following the same guidelines and instructions issued by President Barroso on the unified, democratic, rapid development of a united Europe? When will the Commission respect Parliament’s procedural rules and the position adopted by the majority of its 785 Members?\nThe 13 March resolution reflects the European Parliament’s clear position on cross-border collective management of copyright. The Commission’s recommendation was the first step towards future convergence of the various practices in the 27 Member States. On behalf of the Committee on Culture and Education, I myself argued, in my opinion for to the competent Committee, in favour of the importance of ensuring equal treatment for all right-holders, whether writers, composers, editors, record producers or performers.\nIn other words, this is an issue concerning millions of right-holders throughout Europe. The situation today, as regards online services is not considered to be effective enough, either for rights users, or for right-holders. We have thus all worked to present the Commission and the Council with the proposals that we believe would bring about a change for the better in the collective management of copyright.\nThe close cooperation between rights managers must be retained for the benefit of all parties. Piracy remains the greatest problem facing the music industry today. Three of the reasons for the spread of piracy internationally are the technological facilities for low-cost illegal copying, unfavourable economic conditions and the expansion of the Internet.\nWe shall all have to bear in mind that the spread of music piracy has the greatest impact on small countries where the music industry is mainly of a local and regional nature. In specific terms, piracy entails a shrinkage of the legal music market and results in a decline in legal sales; it therefore affects the viability of the national music recording industry.\nPiracy certainly entails copyright losses for composers and songwriters, but it also deprives the state of income tax and VAT. The fight against piracy must therefore be included among the Commission’s initial aims in the possible legislative proposal on collective management of copyright.\nI would therefore like to call upon the Commission to take steps, as soon as possible, to fulfil Parliament’s requests and to present a proposal for a framework directive with a view to regulating the collective cross-border management of copyright.\nLastly, as I have always said, music is not a commodity, and it is the duty of us all to protect and strengthen creativity in Europe. A directive that will in all likelihood not come into force until 2010 is a disaster for millions of artists in the EU.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης, εξ ονόματος της Ομάδας PPE-DE. – Κύριε Πρόεδρε, το Ευρωπαϊκό Κοινοβούλιο ενέκρινε στις 13 Μαρτίου 2007 ψήφισμα σχετικά με τη συλλογική διασυνοριακή διαχείριση των δικαιωμάτων πνευματικής ιδιοκτησίας.\nΣτο ψήφισμά του το Κοινοβούλιο καλούσε την Επιτροπή να παρουσιάσει όσο το δυνατόν ταχύτερα πρόταση για οδηγία πλαίσιο με σκοπό τη ρύθμιση της συλλογικής διασυνοριακής διαχείρισης των δικαιωμάτων πνευματικής ιδιοκτησίας και των συγγενικών δικαιωμάτων πνευματικής ιδιοκτησίας για τις νόμιμες επιγραμμικές μουσικές υπηρεσίες. Καλούσε επίσης την Επιτροπή να καταστήσει σαφές ότι η σύσταση του 2005 στον τομέα αυτό ισχύει αποκλειστικά για τις επιγραμμικές πωλήσεις μουσικών ηχογραφήσεων.\nΜπορεί η Επιτροπή να ενημερώσει το Κοινοβούλιο για τα μέτρα τα οποία έχει λάβει μέχρι σήμερα για να ανταποκριθεί στα αιτήματα του Κοινοβουλίου;\nΜπορεί η Επιτροπή να ενημερώσει το Κοινοβούλιο αν βρίσκεται στις ίδιες κατευθυντήριες γραμμές και οδηγίες του Προέδρου Barroso για μια ενωμένη, δημοκρατική και με μεγάλους ρυθμούς ανάπτυξης της ενωμένης Ευρώπης; Πότε η Επιτροπή θα σεβαστεί τους κανόνες λειτουργίας του Κοινοβουλίου και αυτά που ψηφίζει η πλειοψηφία των 785 εκπροσώπων του;\nΤο ψήφισμα της 13ης Μαρτίου αντανακλά μια σαφή θέση του Ευρωπαϊκού Κοινοβουλίου σχετικά με τη διασυνοριακή συλλογική διαχείριση των πνευματικών δικαιωμάτων. Η σύσταση της Επιτροπής αποτέλεσε το πρώτο βήμα προς μια μελλοντική σύγκλιση των διαφορετικών πρακτικών στα 27 κράτη μέλη. Και εγώ, εκ μέρους της Επιτροπής Πολιτισμού, παρουσίασα στη γνωμοδότησή μου προς την αρμόδια επιτροπή τη σημασία της εξασφάλισης ίσης μεταχείρισης όλων των δικαιούχων, είτε πρόκειται για συγγραφείς, για συνθέτες, για εκδότες, για παραγωγούς δίσκων, για εκτελεστές.\nΜε άλλα λόγια, το θέμα αφορά εκατομμύρια δικαιούχους δικαιωμάτων σε όλη την Ευρώπη. Το σημερινό καθεστώς όσον αφορά τις on line υπηρεσίες θεωρείται ότι δεν είναι επαρκώς αποτελεσματικό, ούτε για τους χρήστες δικαιωμάτων, ούτε για τους δικαιούχους δικαιωμάτων. Έτσι όλοι μας εργαστήκαμε για να παρουσιάσουμε στην Επιτροπή και στο Συμβούλιο τις προτάσεις που θεωρούμε ότι θα έφερναν μια αλλαγή προς το καλύτερο στη συλλογική διαχείριση των πνευματικών δικαιωμάτων.\nΗ στενή συνεργασία μεταξύ των διαχειριστών δικαιωμάτων πρέπει να διατηρηθεί προς όφελος όλων των πλευρών. Το μεγαλύτερο πρόβλημα της μουσικής βιομηχανίας σήμερα παραμένει η πειρατεία. Τρεις από τους λόγους που βοηθούν στην ανάπτυξη της πειρατείας διεθνώς είναι: πρώτον, οι τεχνολογικές ευκολίες για χαμηλό κόστος παράνομης αντιγραφής· δεύτερον, οι δυσμενείς οικονομικές συνθήκες και τρίτον, η διάδοση του διαδικτύου.\nΌλοι θα πρέπει να λάβουμε υπόψη ότι η ανάπτυξη της μουσικής πειρατείας επηρεάζει περισσότερο τις μικρές χώρες, όπου η μουσική βιομηχανία έχει κυρίως τοπικό και περιφερειακό χαρακτήρα. Πιο συγκεκριμένα, η πειρατεία επιφέρει συρρίκνωση της νόμιμης αγοράς μουσικής, έχει σαν αποτέλεσμα την πτώση των νομίμων πωλήσεων και επομένως επηρεάζει τη βιωσιμότητα της εθνικής δισκογραφίας.\nΕπιφέρει, βεβαίως, απώλειες από πνευματικά δικαιώματα για τους συνθέτες και τους στιχουργούς αλλά και απώλειες στο κράτος από φόρους -είτε εισοδήματος, είτε φόρου προστιθέμενης αξίας. Επομένως, η καταπολέμηση της πειρατείας θα πρέπει να περιλαμβάνεται μεταξύ των πρώτων στόχων της Επιτροπής στο ενδεχόμενο νομοθετικής πρότασης για το θέμα της συλλογικής διαχείρισης των πνευματικών δικαιωμάτων.\nΘα ήθελα λοιπόν να καλέσω και εγώ με τη σειρά μου την Επιτροπή να λάβει το συντομότερο μέτρα για να ανταποκριθεί στα αιτήματα του Κοινοβουλίου και να παρουσιάσει πρόταση για οδηγία πλαίσιο με σκοπό τη ρύθμιση της συλλογικής διασυνοριακής διαχείρισης των δικαιωμάτων πνευματικής ιδιοκτησίας.\nΤέλος, όπως αναφέρω πάντα, η μουσική δεν είναι εμπόρευμα και είναι χρέος όλων μας να προστατεύσουμε και να ενισχύσουμε τη δημιουργικότητα στην Ευρώπη. Μια οδηγία που θα έλθει πιθανότατα το 2010, είναι καταστροφή για εκατομμύρια δημιουργούς στην Ευρωπαϊκή Ένωση.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20071114-ITEM-016", "intervention_id": "3-436"}