{"speaker": "Cristian Dumitrescu (PSE),", "english": "Cristian Dumitrescu (PSE), author . – (FR) Mr President, ladies and gentlemen, on 13 March 2007, in plenary session, the European Parliament adopted a resolution on the Commission's Recommendation of 18 October 2005 on collective cross-border management of copyright and related rights for legitimate online music services.\nIn that resolution, Parliament invited the Commission to make it clear that the 2005 Recommendation applied exclusively to online sales of music recordings, and to present as soon as possible – after consulting closely with interested parties – a proposal for a flexible framework directive to be adopted by Parliament and the Council in codecision, with a view to regulating the collective management of copyright and related rights as regards cross-border online music services, while taking account of the specificity of the digital era and safeguarding European cultural diversity.\nParliament also stressed that the proposed directive should not in any way undermine the competitiveness of creative businesses, the effectiveness of the services provided by collective rights managers (CRMs) or the competitiveness of user businesses – in particular small right-holders and users – and that it should, on the other hand, guarantee right-holders a high degree of protection and equal treatment; ensure that the relevant legal provisions had a real, significant and adequate impact; emphasise the use of alternative dispute resolution; provide for democratic, transparent and accountable governance in CRMs; promote creativity and cultural diversity; allow only fair and controlled competition without territorial restrictions, but with the necessary and suitable qualitative criteria; take into account the interests of users and of the market; satisfy the future needs of an online market; and foster the development of legitimate online music services.\nToday the European Parliament is asking the Commission what steps it has taken towards meeting the expectations enshrined in that resolution.", "lang": "FR", "original": "Cristian Dumitrescu (PSE), auteur . – (FR) Monsieur le Président, chers collègues, lors de sa plénière du 13 mars 2007, le Parlement européen a adopté une résolution sur la recommandation de la Commission du 18 octobre 2005 relative à la gestion collective transfrontalière des droits d'auteurs et des droits voisins dans le domaine des services licites de musique en ligne.\nDans cette résolution, le Parlement européen a invité la Commission à indiquer clairement que la recommandation de 2005 s'applique exclusivement aux ventes en ligne d'enregistrements musicaux, et à présenter dans les meilleurs délais – après avoir consulté étroitement les parties intéressées – une proposition de directive-cadre souple, adoptée par le Parlement et le Conseil selon la procédure de codécision en vue de réglementer cette matière tout en tenant compte de la spécificité de l'ère numérique et en sauvegardant la diversité culturelle européenne.\nLe Parlement européen a également souligné que la proposition de directive ne devrait en aucune façon miner la compétitivité des entreprises créatives, l'efficacité des services fournis par les gestionnaires collectifs de droits ou la compétitivité des entreprises utilisatrices – en particulier les petits titulaires des droits et utilisateurs – et qu'elle devrait, en outre, garantir aux titulaires de droits un haut degré de protection et l'égalité de traitement, veiller à ce que les dispositions en la matière exercent une influence réelle, significative et appropriée, privilégier l'utilisation de la résolution alternative de conflits, assurer une gouvernance démocratique, transparente et responsable au sein des gestionnaires collectifs des droits, promouvoir la créativité et la diversité culturelle, ne permettre qu'une concurrence équitable et contrôlée, sans restrictions territoriales, mais avec les critères qualitatifs nécessaires, tenir compte des intérêts des utilisateurs et du marché, satisfaire les futurs besoins d'un marché en ligne, favoriser le développement des formes de services de musique en ligne légitimes.\nAujourd'hui, le Parlement européen demande à la Commission quelles démarches elle a entreprises dans le but de répondre aux attentes de ladite résolution.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20071114-ITEM-016", "intervention_id": "3-434"}