{"speaker": "Katalin Lévai,", "english": "Katalin Lévai, on behalf of the PSE Group . – (HU) Thank you very much. I would like to emphasise that this is about an extraordinarily important area, since income from goods and services protected by copyright and related rights accounts for 5–7% of the European Union’s GDP. This highlights the importance of such rights being managed appropriately.\nAs you know, in 2005 the European Commission adopted a Recommendation on the cross-border management of legitimate online music services. At the time, Commissioner McCreevy described the Recommendation as ‘a “soft-law instrument” designed to give the market a chance to move in the right direction’.\nThe Recommendation has far-reaching consequences for the copyrights market and major players in the market are already acting on the basis of it. It clearly goes further than merely interpreting and supplementing existing rules and its impact has all the characteristics of a full regulatory initiative.\nAt the time, a lot of fear took hold in connection with this Recommendation, including the fact that it would result in uncontrollable competition and that market forces would be concentrated in the hands of a few big management societies, and monopolies would be created. This is precisely why I thought that I should make a recommendation in an own-initiative report for the online music market to be regulated in a different way.\nAll the same, the Recommendation – which the Commission adopted – deprived the European Parliament and the Member States of the opportunity to have any significant influence on the changes affecting competition and cultural diversity in Europe.\nIt is precisely for this reason that I have been able to win the support of the whole Parliament and all the political parties for my report, in the interests of bringing to fruition a decision-making triangle, so that Parliament cannot be left out of the legislation of such an important area, and I have recommended that the Commission draw up a framework directive.\nIn my opinion, this recommended directive must meet the following requirements: it must guarantee right-holders a high degree of protection and equal treatment. It must be based on solidarity between right-holders and on an appropriate, fair balance among management societies. It must provide for democratic, transparent and accountable governance in management societies, including organisational structuring, transparency, representation, rules relating to copyright and production, and accounting, through minimum standards.\nComprehensive transparency must be ensured in collective management societies. Creativity and cultural diversity must be promoted. Fair and controlled competition can be allowed, without territorial restrictions, but with the necessary and suitable qualitative criteria for the collective management of copyright and the preservation of the value of the rights.\nA high degree of legal certainty must be provided for users, and the availability of the global repertoire must be preserved. We, or I, therefore ask you to think about whether a directive would be necessary for regulating this important area.", "lang": "HU", "original": "Lévai Katalin, a PSE képviselőcsoport nevében. – (HU) Köszönöm szépen. Szeretném hangsúlyozni, hogy egy rendkívül fontos területről van szó, hiszen az Európai Unió GDP-jének 5–7%-át a szerzői és a szomszédos jogok által védett javakból és szolgáltatásokból származó jövedelem teszi ki. Ez kiemeli annak a fontosságát, hogy a jogok megfelelő kezelésére sor kerüljön.\nMint ismeretes, 2005-ben az Európai Bizottság ajánlást fogadott el a jogszerű on-line zeneszolgáltatás határokon átnyúló kezeléséről. Akkor McCreevy biztos úr ezt az ajánlást nem kötelező érvényű „soft law” eszköznek nevezte, amelynek rendeltetése az, hogy a piacot a helyes irányba terelje.\nAz ajánlás nagy horderejű következményeket gyakorol a szerzői jogdíjak piacára, és a piac legfőbb szereplői már ezen az alapon cselekszenek. Az ajánlás a megfelelő szabályok értelmezésénél és kiegészítésénél nyilvánvalóan tovább mutat, és hatása magába foglalja a teljes jogalkotási kezdeményezés minden jellemzőjét.\nAnnak idején ezzel az ajánlással kapcsolatban sok félelem fogalmazódott meg, többek között az is, hogy kontrollálatlan versenyt eredményez és a piaci hatalom néhány nagy jogkezelő kezében összpontosul, és monopolhelyzetek jönnek létre. Éppen ezért gondoltam azt, hogy egy saját kezdeményezésű jelentésben javaslatot teszek arra, hogy másfajta módon történjen az on-line zenei piac szabályozása.\nAz ajánlás ugyanis – amelyet a Bizottság elfogadott – megfosztotta az Európai Parlamentet és a tagállamokat attól a lehetőségtől, hogy jelentősen befolyásolják azokat a változásokat, amelyek a versenyre és a kulturális sokszínűségre hatnak Európában.\nÉppen ezért az egész Parlament és valamennyi politikai párt támogatását meg tudtam nyerni a jelentésemnek annak érdekében, hogy a döntéshozói háromszög érvényesüljön, tehát a Parlamentet ne lehessen kihagyni egy ilyen fontos területen történő jogalkotásból, és arra tettem javaslatot, hogy keretirányelvet fogalmazzon meg a Bizottság.\nEnnek a javasolt irányelvnek véleményem szerint a következő igényeknek kell megfelelnie: biztosítania kell a magas szintű védelmet és az egyenlő bánásmódot a jogosultak számára. A jogosultak közötti szolidaritásra és a jogkezelők közötti megfelelő, igazságos egyensúlyra kell alapulnia. Biztosítania kell demokratikus, átlátható és elszámolható irányítást a jogkezelőknél, többek között minimális normák felállítása révén a szervezeti felépítés, az átláthatóság, a képviselet, a szerzői jog és a terjesztésre vonatkozó szabályok és az elszámolás tekintetében.\nA közös jogkezelőknél biztosítani kell a széles körű átláthatóságot. Segíteni kell az alkotókészséget és a kulturális sokszínűséget. Csak tisztességes és ellenőrzött versenyt szabad lehetővé tenni területi megszorítások nélkül, de a szükséges és megfelelő minőségi feltételek megszabásával a szerzői jogok közös kezelése és a jogok értékének megőrzése tekintetében.\nBiztosítani kell a jogbiztonság magas fokát a felhasználók számára és meg kell őrizni a globális repertoár lehetőségét. Tehát azt kérjük, vagy kérem, hogy gondolják meg, hogy egy irányelvre lenne szükség ennek a fontos területnek a szabályozása terén.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20071114-ITEM-016", "intervention_id": "3-437"}