{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, the response to the Commission’s Recommendation on collective cross-border management of copyright for legitimate online music services was provided by Parliament’s Resolution that a framework directive be introduced to regulate this issue. However, the Commission did not carry out the necessary and wide-ranging stakeholder consultation that was required, including with Parliament, which was a breach of democratic procedures. It is completely unacceptable to ignore the institutional triangle and instead apply the so-called soft law approach without prior consultation and without the formal involvement of Parliament and the Council in the matter.\nThis recommendation, which aims in practice to create more freedom for copyright owners to select the institution that provides collective management, depending on requirements, would have far-reaching consequences for the copyright and related markets and would create a potential threat not just to competition rules, but also to cultural diversity. As a result, market power would be concentrated in the hands of a few of the largest entities that will then be able to bypass the network of bilateral agreements and grant licences to the whole European market.\nIt is worth remembering that about 5-7% of the EU’s GDP comes from the sale of goods or services that are protected by copyright and similar laws. This fact illustrates even more how important is proper management of the relevant rights, as well as the need to strengthen their position in the current digital era. While respecting the principles of competition, we should avoid reducing the income of composers, at the same time providing users of musical works with an EU-wide licence that corresponds to the business model of the future. With this in mind the Commission should, as soon as possible, submit a proposal for an appropriate instrument that would be legally binding on entities working in this area.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). - Panie Przewodniczący! Odpowiedzią na zalecenie Komisji w sprawie transgranicznego zbiorowego zarządzania prawami autorskimi, w odniesieniu do legalnych usług muzycznych online, była rezolucja Parlamentu postulująca wprowadzenie dyrektywy ramowej w celu uregulowania tej kwestii. Komisja nie przeprowadziła bowiem koniecznych i szeroko zakrojonych konsultacji z zainteresowanymi stronami, w tym z Parlamentem, co stanowiło pogwałcenie procedur demokratycznych. Niedopuszczalne jest ignorowanie trójkąta instytucjonalnego i stosowanie tzw. podejścia miękkiego prawa bez uprzednich konsultacji oraz formalnego zaangażowania w sprawy Parlamentu i Rady.\nWspomniane zalecenie, zmierzające w praktyce do stworzenia posiadaczom praw większej swobody wyboru instytucji zbiorowego nimi zarządzania, w zależności od potrzeb, pociąga w rzeczywistości dalekosiężne konsekwencje dla rynku praw autorskich i pokrewnych, stanowiąc potencjalne zagrożenie nie tylko dla reguł konkurencji, ale i dla różnorodności kulturowej. W konsekwencji siła rynkowa skoncentruje się w rękach kilku największych jednostek, które będą w stanie obchodzić sieć porozumień dwustronnych i udzielać licencji na cały rynek europejski.\nWarto tylko przypomnieć, iż około 5 do 7% unijnego PKB pochodzi właśnie z obrotu towarami lub usługami chronionymi prawami autorskimi i pokrewnymi. Tym bardziej fakt ten wskazuje na ogromną wagę odpowiedniego zarządzania odnośnymi prawami oraz umacniania ich pozycji w obecnej epoce cyfrowej. Przestrzegając zasady konkurencyjności, należy zapobiec kompresji dochodów twórców, przy jednoczesnym zapewnieniu użytkownikom utworów muzycznych ogólnowspólnotowej licencji odpowiadającej modelowi biznesowemu przyszłości. W tym celu Komisja powinna w najkrótszym możliwym terminie przedłożyć projekt właściwego instrumentu prawnie wiążącego podmioty w tej dziedzinie.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20071114-ITEM-016", "intervention_id": "3-439"}