{"speaker": "Jacques Toubon (PPE-DE),", "english": "Jacques Toubon (PPE-DE), in writing . – (FR) The purpose of Mr Dumitrescu’s question is to remind the Commission of its responsibilities. Through its recommendation of September 2005 and its decision to call into question the territorial competence of CRMs, the Commission has upset the relationship between rights-holders and national collecting societies – and this has happened outside the context of any legislation or harmonisation measures.\nUnder the guise of adaptation to the digital environment, the Commission has introduced confusion into the European system of author’s rights and related rights. That in turn has encouraged concentration and a format-based approach, to the detriment of artists and to the advantage of industrialists and other economic operators.\nThe Commission urgently needs to stop taking random initiatives without serious assessment of their impact; it needs to examine the situation in all the arts and cultural sectors, in conjunction with all the stakeholders, and to adopt a comprehensive policy that will reflect the requirements of cultural diversity, as well as Europe’s values and the Lisbon Strategy objectives based on the knowledge and innovation economy; and it needs to present Parliament and the Council with coherent draft directives respecting the principles that I have mentioned.", "lang": "FR", "original": "Jacques Toubon (PPE-DE), par écrit . – (FR) La question met la Commission devant ses responsabilités: par sa recommandation de septembre 2005 et par sa décision de remettre en cause la compétence territoriale des sociétés de gestion collective, la Commission a provoqué un bouleversement dans les relations entre les ayants droit et les sociétés nationales; et cela en dehors de toute mesure législative ou d’harmonisation.\nSous prétexte de s’adapter à l’environnement numérique, la Commission introduit en fait la confusion dans le système européen du droit d’auteur et des droits dérivés. Confusion qui conduit à la concentration et au formatage, au détriment des artistes et aux bénéfices des industriels et des opérateurs.\nIl est urgent que la Commission arrête de prendre des initiatives dispersées, sans études d’impact sérieuses, examine la situation de tous les secteurs de l’art et de la culture avec toutes les parties prenantes et adopte une politique globale conforme aux exigences de la diversité culturelle, aux valeurs de l’Europe et aux objectifs de la stratégie de Lisbonne fondée sur l’économie de la connaissance et de l’innovation et propose au Parlement européen et au Conseil des projets de directives cohérents et respectueux des principes rappelés ci-dessus.", "agenda_item": "Cross-border collective copyright management (debate)", "debate_id": "CRE-20071114-ITEM-016", "intervention_id": "3-442"}