{"speaker": "Miguel Ángel Martínez Martínez (PSE),", "english": "Miguel Ángel Martínez Martínez (PSE), draftsman of the opinion of the Committee on Development . – (ES) Madam President, dear Benita, dear Hans, ladies and gentlemen, I am speaking as Socialist coordinator in the Committee on Development, but also as draftsman of the opinion of that committee on the partnership between the European Union and Latin America.\nWe wished to stress that, although these relations certainly have an important political dimension – well expressed by Mr Salafranca – they must also be seen and developed from the point of view of development cooperation and the strategic objectives and commitments that Parliament, the Council and the Commission set a few months ago in the tripartite declaration which we know as the European Strategy for Development.\nWe are therefore pleased that the Resolution that we are to vote on takes up our proposal that the eradication of poverty in Latin America and contributing to the achievement of the Millennium Development Goals there within the timescale set should be priorities within Euro-Latin American relations.\nWe also believe that it is important to acknowledge the efforts that certain Latin American countries, such as Cuba, Venezuela or Chile, are making to realise these objectives amongst their people and, even more admirably, their efforts to help other countries of their region so that these objectives can be achieved in their societies as well.", "lang": "ES", "original": "Miguel Ángel Martínez Martínez (PSE), ponente de opinión de la Comisión de Desarrollo . – (ES) Señora Presidenta, querida Benita, querido Hans, colegas, hablo como coordinador socialista en la Comisión de Desarrollo, pero también como ponente responsable de la opinión de dicha comisión sobre la asociación entre la Unión Europea y América Latina.\nNosotros quisimos destacar que, si bien estas relaciones tienen ciertamente una importante dimensión política –bien presentada por el señor Salafranca–, también tienen que entenderse y desenvolverse dentro de la perspectiva de la cooperación para el desarrollo y desde los objetivos estratégicos y compromisos que el Parlamento, el Consejo y la Comisión se fijaron hace unos meses en la declaración tripartita que conocemos como Estrategia Europea para el Desarrollo.\nDe ahí que nos satisfaga que la Resolución que votaremos recoja nuestra propuesta de que en las relaciones eurolatinoamericanas estén muy presentes la prioridad de la erradicación de la pobreza en América Latina y la de contribuir a que allí también se hagan realidad en el tiempo comprometido los Objetivos de Desarrollo del Milenio.\nNos parece, asimismo, importante el reconocimiento que se hace del esfuerzo que algunos países latinoamericanos, como Cuba, Venezuela o Chile, vienen realizando para hacer realidad entre su población dichos objetivos y, lo que es aún más admirable, su esfuerzo para ayudar a otros países de su entorno para que, también en sus sociedades, tales objetivos vayan cumpliéndose.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-105"}