{"speaker": "Giovanni Claudio Fava,", "english": "Giovanni Claudio Fava, on behalf of the PSE Group. – (IT) Madam President, ladies and gentlemen, I am grateful to Mrs Ferrero-Waldner and to Mr Salafranca Sánchez-Neyra, whom our group supported and whose work today at the centre of our debate it welcomes. We welcome his report because it is timely, because it is practical and because it has a precious quality: political realism.\nMr Salafranca Sánchez-Neyra reminds us that we must eventually adopt a strategic approach to Latin America, a broad outlook that aims to place side by side all the points that matter to us: the social aspect, the economic aspect and the cultural aspect.\nWe must bear in mind that many things have changed in that continent. Major new players have emerged strongly in the social and political spheres; we must take account of these new players, including, of course, the indigenous and mestizo part of society, which until recently was sidelined from the political process.\nWe must realistically consider the fact, too, that regional integration processes often mark time and, from that point of view, our experience can support and help the work being done by Latin American countries. Finally, we must bear in mind, as Mr Salafranca Sánchez-Neyra points out, that poverty remains endemic in that continent: 45% of the population live below the poverty line.\nHowever, notwithstanding a few inconsistencies, the income produced by the Latin American continent, in terms of GDP, is equivalent to USD 2 800, or three times as much as that produced in China. That tells us that Latin America remains a continent with significant economic and income-related disparities, in other words a continent of inequality.\nFrom that point of view, the Vienna Summit represents a great opportunity; firstly, in terms of making up for the scant attention that our institution, the European Parliament, has historically paid to Latin America and, secondly, in terms of investing in a cooperation measure that can genuinely overcome poverty and of preventing the political measures from being reduced to a sum of separate measures. We need the strategic outlook that the Commission is proposing to us and that the rapporteur has been able to take up.", "lang": "IT", "original": "Giovanni Claudio Fava, a nome del gruppo PSE . – Signor Presidente, onorevoli colleghi, ringrazio la Commissaria e il collega Salafranca, che il nostro gruppo ha sostenuto e di cui apprezza il lavoro oggi al centro della nostra discussione. Apprezziamo la sua relazione perché è puntuale, perché è concreta, perché ha una qualità preziosa: il realismo politico.\nIl collega Salafranca ci ricorda che nei confronti dell’America Latina occorre avere finalmente un approccio strategico, una visione d’insieme che cerchi di mettere l’uno accanto all’altro tutti i punti che ci interessano: l’elemento sociale, l’elemento economico, l’elemento culturale.\nOccorre considerare che molte cose sono cambiate in questo continente, sono emersi con vigore nuovi protagonismi sociali e politici; occorre tenere in conto il nuovo protagonismo, certamente anche di quella parte di società indigena e meticcia, fino a poco tempo fa ai margini dei processi politici.\nOccorre considerare con realismo anche il fatto che i processi di integrazione regionale spesso segnano il passo e in tale ottica la nostra esperienza può essere di sostegno e di aiuto al lavoro che i paesi latinoamericani stanno facendo. Occorre infine tenere in conto, come ricorda il collega Salafranca, che in questo continente la povertà resta endemica: il 45% la popolazione vive al di sotto della soglia della povertà!\nEppure, nonostante alcune contraddizioni, il reddito prodotto dal continente latinoamericano, in termini di PIL, è pari a 2800 dollari, ossia il triplo di quello che viene prodotto in Cina. Questo ci dice, che l’America Latina resta un paese con forti disparità economiche e di reddito, un continente diseguale.\nIn questo senso il Vertice di Vienna rappresenta una grande opportunità; in primo luogo per recuperare la scarsa attenzione che storicamente la nostra istituzione, il Parlamento europeo, ha avuto nei confronti dell’America Latina, in secondo luogo per investire in un’azione di cooperazione capace di superare davvero la povertà e per evitare di ridurre l’azione politica ad una somma di azioni separate. Occorre la prospettiva strategica che ci suggerisce la Commissione e che il relatore ha saputo riprendere.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-107"}