{"speaker": "Cecilia Malmström,", "english": "Cecilia Malmström, on behalf of the ALDE Group . – (SV) Madam President, in recent years the EU has been very much preoccupied by, and highly focused on, our immediate vicinity, especially in the context of enlargement. It is only natural that the new Member States and those states bordering the Union have been, and will continue to be, of the highest priority to us. However, it is important not to forget the rest of the world. Unfortunately, it still sometimes feels as though Latin America has ended up being somewhat neglected, and that is sad. The course of development in Latin America is immensely exciting – if highly contradictory – involving economic growth, democratic stabilisation, reconciliation commissions and progress in terms of welfare. Chile has its first woman president. At the same time, a very large sector of the population continues to live below the poverty line. There is great inequality, human rights are violated in many countries, and populists have taken over in Venezuela and Bolivia. In Cuba, Fidel Castro has now been imprisoning opponents, persecuting dissidents and preventing his people from exercising fundamental rights such as free speech, freedom of assembly, freedom of the press and free elections for 47 years. Parliament has debated Cuba on many occasions. My group is very critical of the fact that the Council has adopted a softer line on the Castro regime and that not enough support is being given to the democratic opposition, the representatives of which have twice been awarded Parliament’s Sakharov prize.\nA summit is to take place in Vienna in May between the EU and Latin America. We hope, of course, that it will be a great success. It is important to actually enter into the strategic partnership about which we in this Chamber have talked so many times and for which we have been calling for so long. Such a partnership must be a broad one. We have many areas in which to cooperate including not only politics, the economy, social and cultural issues and so on, but also environmental, research and security policies and, in particular, conflict resolution. We also need to reform our trade policy in order to increase mutual exchange in this area. Cooperation must take place on a long-term and regular basis. Individual summits are important, but they are not enough. As Mr Salafranca Sánchez-Neyra wrote in his report, the parliamentary dimension could be strengthened by a joint assembly. Contact with civil society, for example with students, is also important in order to strengthen cooperation and the sense of solidarity.\nI would like to congratulate Mr Salafranca Sánchez-Neyra on his report. It was adopted unanimously by the Committee on Foreign Affairs and contains many positive and intelligent suggestions that we support. The unanimity with which the report was adopted shows how important it is for the whole of Parliament, irrespective of political groups and despite the slightly differing views on individual development processes, to recognise that we really must deepen this cooperation. The fact that we are so united on this issue is a strength. We wish to see cooperation that is long-term and of high quality and to which priority is given. Madam President, I believe that you will see the proof of this unity if you scan down the list of speakers a little, for it is not merely Spanish speakers who are taking part in this debate and engaging with this issue.", "lang": "SV", "original": "Cecilia Malmström, för ALDE-gruppen . – Fru talman! De senaste åren har ju EU varit mycket upptaget och fokuserat på vårt närområde, inte minst inom ramen för utvidgningen. Det är naturligt att de nya medlemsländerna och våra grannstater är och förblir av högsta prioritet för oss. Det är emellertid viktigt att inte glömma bort resten av världen. Nog känns det ibland tyvärr som om Latinamerika har hamnat lite på undantag, vilket är tråkigt. Utvecklingen i Latinamerika är oerhört spännande – mycket motstridig – med ekonomisk tillväxt, demokratisk stabilisering, försoningskommissioner och en utveckling av välfärden. Chile har fått sin första kvinnliga president. Samtidigt lever en väldigt stor grupp fortfarande under fattigdomsstrecket. Ojämlikheten är stor, mänskliga rättigheter kränks i många länder, och populister har tagit över i Venezuela och Bolivia. På Kuba fortsätter Fidel Castro sedan 47 år tillbaka att fängsla oppositionella, trakassera dissidenter och hindra sitt folk från att åtnjuta grundläggande rättigheter som yttrandefrihet, organisationsfrihet, pressfrihet och fria val. Detta parlament har flera gånger diskuterat Kuba. Min grupp är mycket kritisk till att rådet har intagit en mjukare attityd till Castro-regimen och att man inte tillräckligt stöttar den demokratiska oppositionen, vars representanter har fått Europaparlamentets Sacharovpris två gånger.\nI maj skall det hållas ett toppmötet mellan EU och Latinamerika i Wien. Vi hoppas naturligtvis att det blir en stor succé. Det är viktigt att verkligen ingå det strategiska partnerskap som Europaparlamentet har talat om så många gånger, och som vi har krävt så länge. Det måste vara ett brett partnerskap. Vi har många områden att samarbeta om, såsom politik, ekonomi, sociala och kulturella frågor, men också miljö-, forsknings- och säkerhetspolitik och inte minst konfliktlösning. Vi måste också reformera vår handelspolitik för att öka utbytet här. Samarbetet måste vara långsiktigt och regelbundet. Enskilda toppmöten är viktiga, men det räcker inte. Den parlamentariska dimensionen skulle, som José Ignacio Salafranca Sánchez-Neyra skriver i sitt betänkande, kunna stärkas genom en gemensam församling. Möten och samarbete med det civila samhället, exempelvis med studenter, är också viktiga för att stärka gemenskapen och samarbetet.\nJag vill gratulera José Ignacio Salafranca Sánchez-Neyra till det betänkande han har skrivit. Det antogs enhälligt i utrikesutskottet och innehåller många bra och kloka förslag som vi står bakom. Enhälligheten visar hur viktigt det är att hela parlamentet, oavsett politiska grupper och trots att man bedömer enskilda utvecklingsprocesser lite olika, anser att vi verkligen måste fördjupa detta samarbete. Det är en styrka att vi står så enade. Vi vill ha ett samarbete som är långsiktigt, som har hög kvalitet och är prioriterat. Fru talman, jag tror att ni finner beviset på denna enighet om ni tittar lite längre ner på talarlistan. Det är nämligen inte bara spansktalande personer som deltar i denna debatt och engagerar sig i denna fråga.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-108"}