{"speaker": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE),", "english": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE), rapporteur . – (ES) Mr President, Commissioner, Mr President-in-Office of the Council, ladies and gentlemen, at the beginning of this debate I would like to make three acknowledgements: I would like firstly to acknowledge the Commission’s excellent communication. The truth is that it has been many years since we had a communication with as much strategic vision and as forward-looking as the one that has been presented to us by Mrs Ferrero-Waldner, and which is in line with what this Parliament had been calling for since November 2001 on the eve of the Madrid Summit.\nI would like to acknowledge the generosity shown by the Presidency-in-Office of the Council and, in particular, Mr Winkler — who is not listening to me, since he is having a lively chat with Mr Voggenhuber — at the Bregenz meeting yesterday and the day before yesterday, in allowing the European Parliament to address the Heads of State or Government, thereby acknowledging the role that the European Parliament has been playing in terms of promoting the enhancement of relations between the European Union and Latin America.\nThirdly, the members of the Committees on Foreign Affairs and on Development, because they have approved this report unanimously by means of a very unusual vote ― 51 votes in favour, 0 votes against and 0 abstentions, and with no amendment to plenary on behalf of the political groups ― which demonstrates clearly the will of the whole of Parliament to back the report that will be put to the vote tomorrow. And not because this is an unambitious report, Commissioner: everybody knows that, as I said before, this Parliament has distinguished itself by being one of the great motors for this relationship and by saying that the decisive factor in moving these relations forward over the coming years is first and foremost political will and giving it clear support. We have therefore made some very clear proposals: we are calling for the creation of a Euro-Latin American Assembly which can give parliaments democratic legitimacy as the promoters and legitimisers of this relationship, and, Mr President-in-Office of the Council, we would like the conclusions of the Vienna Summit not just to take account of the will of the parliaments, but also to recommend the creation of that Euro-Latin American Assembly, as happened in the case of the Euro-Mediterranean Assembly.\nWe are also calling for a renewal and updating of the ministerial political dialogue and we recommend the adoption of a renewed bi-regional political agenda, to include new issues: the threats to governability, the fight against terrorism and organised crime, the preservation of the environment and natural resources, bringing together the positions of the Member States of the European Union with those of Latin America in the United Nations, and many other issues which must be enshrined in initiatives such as the signature of a Euro-Latin American charter for peace and security.\nNevertheless, Mr President, political dialogue and political will will eventually run out and come to nothing unless they are accompanied by actions that move us beyond words, and it is in this regard that summits – and there are too many of them – fail and are much criticised. One area in which we can clearly move on from words to actions is that of the commercial element of the association agreements. It is clear that we must make progress on the Agreement with Mercosur, since none has unfortunately been made before, though not through lack of will on the part of the European Union: in Vienna we must set a realistic timetable for the conclusion of that Agreement.\nCommissioner, I would like to speak most frankly: in the European Parliament’s view, the time for cooperation and political dialogue agreements with the Andean and Central American Communities has long since passed, and we recommend that the decision be taken in Vienna to move on to the association agreement stage. I am aware that there may be a degree of uncertainty at the moment given Venezuela’s decision to leave the Andean Community, but now more than ever the European Union must send a clear and well-defined message in this direction, in order not to strengthen the position of those people who are against the integration processes.\nI shall end, Mr President, by mentioning two initiatives very quickly, so as not to take up too much time: the Facility of the European Investment Bank, which we would like to take the name of the Commissioner, because of her tenacity, of her having promoted a social cohesion fund that is a complete innovation within the European Union’s history; and an initiative that we do not want to come to nothing: that of the Bi-regional Solidarity Fund, a Fund which is not going to cost the Union any money, because we are not asking for any additional aid, a Fund that is supported by the European Parliament and by our Latin American partners. Though we are not asking for a complete commitment to this Fund, we are asking that it at least be studied and that it can be taken into account in the Summit’s conclusions.\nMr President, the European Union cannot indulge in navel gazing, with a policy of self-contemplation as in the legend of Narcissus: at the Vienna Summit, it must send a clear and well-defined sign of our commitment to a region which expects a lot from us. We also hope that the Commissioner and the Presidency-in-Office of the Council will demonstrate their commitment to ensuring that, through everybody’s efforts, this Vienna Summit is a success.", "lang": "ES", "original": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE), ponente . – (ES) Señor Presidente, señora Comisaria, señor Presidente en ejercicio del Consejo, señoras y señores diputados, en el inicio de este debate quisiera expresar tres reconocimientos: en primer lugar, mi reconocimiento a la Comisión por la excelente Comunicación que ha presentado. La verdad es que hacía muchos años que no teníamos una Comunicación con una visión estratégica y una proyección de futuro como la que nos ha presentado la señora Ferrero-Waldner, y que se sitúa en la línea de lo que este Parlamento había venido reclamando desde noviembre del año 2001 en vísperas de la Cumbre de Madrid.\nEn segundo lugar, quisiera expresar mi reconocimiento a la Presidencia en ejercicio del Consejo y, en concreto, al señor Winkler —que no me está escuchando, pues está en charla animada con el señor Voggenhuber—, por la generosidad que han tenido, en la reunión de Bregenz de ayer y anteayer, de permitir que el Parlamento Europeo pueda dirigirse a los Jefes de Estado y de Gobierno, reconociendo el papel de dinamizador que el Parlamento Europeo ha venido desempeñando en el estrechamiento de las relaciones entre la Unión Europea y América Latina.\nY, en tercer lugar, a los miembros de las Comisiones de Asuntos Exteriores y de Desarrollo, porque han aprobado por unanimidad este informe en una votación muy singular ―51 votos a favor, 0 votos en contra y 0 abstenciones, y ninguna enmienda al Pleno en nombre de los Grupos políticos―, lo que pone claramente de manifiesto una voluntad de todo el Parlamento de estar detrás del informe que mañana será sometido a votación. Y no precisamente porque se trate de un informe, señora Comisaria, que no es ambicioso: todo el mundo sabe que este Parlamento se ha distinguido, como decía antes, por ser uno de los grandes dinamizadores de la relación y por decir que el elemento decisivo que hará avanzar estas relaciones en los próximos años es, sobre todo y fundamentalmente, la voluntad política y apostar claramente por ella. Por eso, hemos hecho unas propuestas muy claras: pedimos la constitución de una Asamblea Euro-Latinoamericana que pueda dar una legitimidad democrática a los Parlamentos como impulsores y legitimadores de esta relación, y nos gustaría, señor Presidente en ejercicio del Consejo, que en las conclusiones de la Cumbre de Viena no solamente se tomase nota de la voluntad de los Parlamentos, sino también que se recomendase, como se hizo en su día con la Asamblea Euromediterránea, la constitución de esta Asamblea Euro-Latinoamericana.\nPedimos también una renovación y puesta al día del diálogo político ministerial y recomendamos la adopción de una agenda política birregional renovada, para incluir nuevos temas: las amenazas a la gobernabilidad, la lucha contra el terrorismo y el crimen organizado, la preservación del medio ambiente y los recursos naturales, la concertación de las posiciones de los Estados miembros de la Unión Europea con los de América Latina en las Naciones Unidas, y otros muchos temas que se tienen que plasmar en iniciativas como la firma de una Carta Euro-Latinoamericana para la Paz y la Seguridad.\nPero, señor Presidente, el diálogo político y la voluntad política acabarán agostándose y reduciéndose a la nada si no se acompañan de unas acciones que nos permitan pasar de las palabras a los hechos, y aquí es donde las cumbres —hay un exceso de cumbres— fallan y son muy criticadas. Y un ámbito donde podemos pasar claramente de las palabras a los hechos es el de los acuerdos de asociación, con su vertiente comercial. Es evidente que tenemos que hacer progresos en el Acuerdo con Mercosur, ya que, desgraciadamente, no se han efectuado antes, aunque no por causas imputables a la voluntad de la Unión Europea: deberíamos establecer en Viena un calendario realista para concluir ese Acuerdo.\nSeñora Comisaria, tengo que decírselo con toda franqueza: desde el punto de vista del Parlamento Europeo, la hora de los acuerdos de diálogo político y cooperación con las Comunidades Andinas y Centroamericanas ha pasado largamente, y recomendamos que en Viena se tome la decisión de pasar a la fase de los acuerdos de asociación. Yo sé que, en estos momentos, con la decisión de Venezuela de dejar la Comunidad Andina, podría pesar una incertidumbre, pero, ahora más que nunca, hace falta que la Unión Europea emita un mensaje claro y bien definido en esta dirección, para no dar la razón a los que apuestan en contra de los procesos de integración.\nTermino, señor Presidente, rápidamente para no agotar el tiempo, citando dos iniciativas: la Facilidad del Banco Europeo de Inversiones, que a nosotros nos gustaría que llevase el nombre de la Comisaria, por su tesón, por haber favorecido un fondo de cohesión social completamente innovador en la historia de la Unión Europea; y una iniciativa que no queremos que se eche en saco roto: la del Fondo de Solidaridad Birregional, un Fondo que no le va a costar dinero a la Unión, porque no estamos pidiendo ayuda adicional, un Fondo que está apoyado por el Parlamento Europeo, por los socios latinoamericanos. Aunque no pedimos un compromiso al 200 % en torno a este Fondo, sí pedimos, por lo menos, que sea estudiado y que pueda ser considerado en las conclusiones del acta.\nSeñor Presidente, la Unión Europea no puede estar mirándose el ombligo en una política de autocontemplación como en el mito de Narciso: tiene que emitir en la Cumbre de Viena un mensaje claro y bien definido de nuestro compromiso con una región que espera mucho de nosotros. Nosotros esperamos también el compromiso de la Comisaria y el compromiso de la Presidencia en ejercicio del Consejo, para que, con el esfuerzo de todos, esta Cumbre de Viena sea un éxito.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-101"}