{"speaker": "Athanasios Pafilis (GUE/NGL).", "english": "Athanasios Pafilis (GUE/NGL). – (EL) Madam President, the report and the Commission's strategic communication on enhanced cooperation between the European Union and Latin America serve the objectives of European capital to acquire an even bigger share of Latin American by creating conditions for its unaccountable action. The rest is just pretty words. Some of us are more honest.\nThe terms laid down by the motion for a resolution and the Commission have nothing to do with equal and mutually beneficial relations. In reality they are calling on the countries of Latin America to adopt and apply the policy of the European Union in the economic and political sector and even to accept its foreign policy. An attempt is being made through this relationship, in the name of development, to plunder these countries still further and, at the same time, to intervene in their internal affairs in order to prevent progressive developments. No reference whatsoever is made to the lifting of the illegal and unacceptable embargo of Cuba by the United States of America.\nNonetheless, the grass roots and social movements of Latin America and the governments of a series of countries have already denounced and are fighting against the policy being proposed through the reports of the European Union and the USA and are looking for different ways of achieving equal, mutually beneficial relations for their countries for the benefit of the peoples.\nWe are with them and the Council is right to worry about the departure of Venezuela from the Andean Community; it is an alternative and progressive method of cooperation for these countries.", "lang": "EL", "original": "Αθανάσιος Παφίλης (GUE/NGL). – Κύρια Πρόεδρε, η έκθεση και η στρατηγική ανακοίνωση της Επιτροπής για ενισχυμένη εταιρική σχέση μεταξύ Ευρωπαϊκής Ένωσης και Λατινικής Αμερικής εξυπηρετούν τους στόχους του ευρωπαϊκού κεφαλαίου να αποκτήσει μεγαλύτερο ακόμη μερίδιο από τη Λατινική Αμερική δημιουργώντας συνθήκες για ασύδοτη δράση του. Τα άλλα είναι ωραία λόγια. Ορισμένοι είναι πιο ειλικρινείς.\nΟι όροι τους οποίους θέτει το ψήφισμα και η Επιτροπή δεν έχουν καμία σχέση με την ισοτιμία και τις αμοιβαία επωφελείς σχέσεις. Στην πραγματικότητα, καλούν τις χώρες της Λατινικής Αμερικής να υιοθετήσουν και να εφαρμόσουν την πολιτική της Ευρωπαϊκής Ένωσης στον οικονομικό και πολιτικό τομέα ακόμη και να αποδεχθούν την εξωτερική της πολιτική. Μέσα από αυτή τη σχέση επιχειρείται, στο όνομα της ανάπτυξης, η μεγαλύτερη καταλήστευση των χωρών και, ταυτόχρονα, επεμβάσεις στο εσωτερικό τους ώστε να αποτραπούν προοδευτικές εξελίξεις. Δεν γίνεται καμία αναφορά στην άρση του παράνομου και απαράδεκτου εμπάργκο των Ηνωμένων Πολιτειών κατά της Κούβας.\nΩστόσο, τα λαϊκά και κοινωνικά κινήματα της Λατινικής Αμερικής, καθώς και οι κυβερνήσεις μιας σειράς χωρών, ήδη έχουν καταγγείλει και αγωνίζονται κατά αυτής της πολιτικής που προτείνεται μέσα από τις εκθέσεις της Ευρωπαϊκής Ένωσης και των ΗΠΑ και αναζητούν άλλους δρόμους ισότιμων αμοιβαία επωφελών σχέσεων των χωρών σε όφελος των λαών.\nΕμείς συντασσόμαστε με αυτούς και καλά κάνει και ανησυχεί το Συμβούλιο για την αποχώρηση από την κοινότητα των Άνδεων της Βενεζουέλας: είναι ένας εναλλακτικός και προοδευτικός δρόμος συνεργασίας αυτών των χωρών.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-114"}