{"speaker": "Willy Meyer Pleite,", "english": "Willy Meyer Pleite, on behalf of the GUE/NGL Group . – (ES) Madam President, my group accepted the consensus, though we made it clear that we had strong reservations about paragraphs 6, 21 and 66 in relation to the definition of the Euro-Latin American free-trade area.\nI would ask Mr Salafranca to make one more effort, because, since this report, we have held the meeting in Bregenz – the third very important parliamentary meeting involving more than 90 parliamentarians from Latin America, the Caribbean and Europe.\nThis concept appears in a very much altered form in the Bregenz declaration. The notion of the Euro-Latin American area hardly appears in it, essentially at the request of the parliamentarians from Latin America and the Caribbean.\nI would therefore like my group to be able to remain part of the consensus tomorrow, but with an altered wording, because the Bregenz meeting has taken place and what we must do is listen to what our partners have said, since it is to them that this fundamental, important and strategic proposal is addressed. And I believe that we Members of the European Parliament should therefore treat the Bregenz declaration as a meeting point.\nFurthermore, I believe that there is a high degree of agreement, on the importance of this bi-regional strategic relationship, on establishing a European Union-Latin American parliamentary assembly, on regional integration and on the Bi-regional Solidarity Fund, which, incidentally, in the Bregenz declaration and as far as Mrs Ferrero-Waldner is concerned, was also altered, because there was no mention of Latin America and the Caribbean being able to participate by means of proposals. If they are not able to do so, then we are not talking about a bi-regional fund, but about a European fund which grants aid to Latin America and the Caribbean at Europe’s discretion.\nOn this basis, therefore, I would ask – and I know that we have very little time left – for a final effort from Mr Salafranca so that paragraphs 6, 21 and 66, which mention a Euro-Latin American free-trade area, can be worded in accordance with the Bregenz declaration.", "lang": "ES", "original": "Willy Meyer Pleite, en nombre del Grupo GUE/NGL . – (ES) Señora Presidenta, efectivamente mi Grupo se sumó al consenso, aunque planteamos con claridad que teníamos una reticencia fuerte hacia los apartados 6, 21 y 66 en relación con la definición de la Zona Euro-Latinoamericana de Libre Comercio.\nLe pediría al señor Salafranca un esfuerzo más, porque, después de este informe, efectivamente, hemos tenido la reunión en Bregenz —tercer encuentro parlamentario, muy importante, de más de 90 diputados de América Latina, el Caribe y Europa.\nEn la declaración de Bregenz se ha matizado mucho este concepto. Diría que el concepto de Zona Euro-Latinoamericana prácticamente no aparece en la declaración, a petición fundamentalmente de los diputados de América Latina y del Caribe.\nSi esto es así, a mí me gustaría que mi Grupo mañana pudiera seguir formando parte de ese consenso, pero con una redacción diferente, matizada, porque se ha producido el encuentro de Bregenz y lo que tenemos que hacer es escuchar lo que nuestros colegas, a los que va dirigida esta propuesta, fundamental, importante y estratégica, han dicho. Y, si eso es así, creo que nos corresponde a los diputados europeos plantearnos ese punto de encuentro de la declaración de Bregenz.\nPor lo demás, creo que, efectivamente, hay un gran acuerdo, por lo que significa apostar por esa relación estratégica birregional, por lo que significa instaurar la Asamblea parlamentaria Unión Europea-América Latina, por la integración regional y por el Fondo de Solidaridad Birregional, que, por cierto, en la declaración de Bregenz y por lo que le afecta a la señora Ferrero-Waldner, también se matizó, porque no había ninguna mención de que América Latina y el Caribe puedan participar con propuestas, porque, si no, no estamos hablando de un fondo birregional, sino de un fondo europeo que discrecionalmente concederá ayudas a América Latina y el Caribe.\nPor lo tanto, con esta apreciación, solicito –y sé que estamos muy mal de tiempo– un último esfuerzo al señor Salafranca para que los apartados 6, 21 y 66, que hablan de la Zona Euro-Latinoamericana de Libre Comercio, se redacten de acuerdo con lo expuesto en la declaración de Bregenz.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-110"}