{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Madam President, Latin America has fired people’s imagination and emotions ever since it was discovered. That is how it was and that is how it is now. It is a continent of great creative, artistic, musical and literary inspiration; it is a continent of lively and exuberant faith. It is a continent to which Christians from other continents look with hope. As European politicians, we also look to the region in the hope of close cooperation, and in the hope that we will be able to take advantage of centuries of cultural ties to promote the dynamic development of both Latin America and Europe in all fields.\nI would like to turn now to the Salafranca report. In his report, Mr Salafranca has laid the foundations for practical cooperation and has outlined a global policy and a comprehensive vision of a policy of closer economic, security and social ties. The aim of the report is to provide Latin America with European experience in the area of integration, by which I mean common structures, common practices, organs and institutions that function efficiently, programmes that open the way to cooperation with Europe and a willingness to take on the challenges of the modern world together with the EU.\nLatin America is also wrestling with huge problems, however, which include poverty, social inequality, inequality of opportunity, social backwardness, the suffering of the continent’s Indian population, the lack of infrastructure, the power of the drug cartels, gangs of demoralised young people and apathy. In solving all these problems, Latin America should be able to count on the European Union’s help. This does not mean, however, an unnecessary proliferation of EU administrative structures in Latin America. Forms of cooperation should be found that will not result in a multitude of costly new posts in EU representations that are constantly being expanded.\nFinally, I would like to mention one more thing: cooperation should include a clause for the protection of civil liberties and human rights. Latin America is a very sensitive continent in this regard, a fact to which its history testifies. Yet we are currently witnessing dangerous anti-democratic experiments in Venezuela, Bolivia and Communist Cuba. A clause for the protection of civil liberties and human rights must be applied unconditionally.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Pani Przewodnicząca! Ameryka Łacińska zawsze, od jej odkrycia, rozpalała wyobraźnię i emocje. I tak już pozostało, tak jest i teraz. To kontynent niezwykłej inspiracji twórczej, malarskiej, muzycznej, literackiej, to kontynent żywej i żywiołowej wiary. To kontynent, na który z nadzieją patrzą chrześcijanie z innych kontynentów. Z nadzieją patrzymy także i my – politycy europejscy, z nadzieją na bliską współpracę i wykorzystanie wiekowych więzi kulturowych dla dynamicznego rozwoju kontynentu Ameryki Łacińskiej i Europy we wszystkich dziedzinach.\nTutaj chciałbym przejść do sprawozdania kolegi Salafranki. Salafranca stworzył w swoim sprawozdaniu fundamenty konkretnej współpracy, zarysował w zasadzie politykę globalną, całościową wizję polityki zacieśniania więzów w sferze gospodarczej, bezpieczeństwa, społecznej. Celem sprawozdania jest przekazanie Ameryce Łacińskiej doświadczeń europejskich w dziedzinie integracji. Wspólne struktury, wspólne praktyki, sprawnie funkcjonujące organy i instytucje, programy otwarte na współpracę z Europą, wspólne z Unią podejmowanie wyzwań współczesnego świata.\nAle Ameryka Łacińska boryka się też z ogromnymi problemami. Bieda, nierówność społeczna, nierówność szans, upośledzenie socjalne, cierpiąca indiańska ludność tego kontynentu, brak infrastruktury, potęga karteli narkotykowych, bandy zdemoralizowanej młodzieży, marazm – w rozwiązywaniu wszystkich tych problemów Ameryka Łacińska powinna liczyć na pomoc Unii Europejskiej. Nie należy jednak nadmiernie rozbudowywać administracji unijnej w Ameryce Łacińskiej. Trzeba znaleźć takie formy współpracy, które nie będą owocować mnożeniem kosztownych stanowisk w stale powiększanych reprezentacjach unijnych.\nNa koniec chciałbym wspomnieć o jeszcze jednej sprawie: współpraca powinna zawierać klauzulę o ochronie swobód obywatelskich i praw człowieka. Ameryka Łacińska jest pod tym względem kontynentem bardzo wrażliwym, świadczy o tym jej historia. Ale i dzisiaj jesteśmy świadkami niebezpiecznych eksperymentów antydemokratycznych w Wenezueli, Boliwii czy na komunistycznej Kubie. Klauzula o ochronie swobód obywatelskich i praw człowieka musi być w sposób bezwzględny zastosowana.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-116"}