{"speaker": "Tobias Pflüger (GUE/NGL),", "english": "Tobias Pflüger (GUE/NGL), – (DE) Madam President, the planned Vienna Summit between the EU and Latin America, which is the occasion for this report, will be the biggest multi-state summit during the Austrian Presidency. That is a good thing in that it at last gets Latin America back on the agenda. There will also, in Vienna, be an alternative summit with basic-level associations from Latin America and the EU, and it is this alternative summit that enjoys our group’s firm support.\nThese grass-roots groups are fighting, in particular, against any association between Latin America and the Member States of the EU founded on the neoliberal idea of unhindered free trade, and it is an unfortunate fact that much thinking of this no-holds-barred, neo-liberal, free-trade kind is to be found in the Salafranca report, which also articulates the idea of Latin America being brought into line with what the EU thinks of as concepts of security. There is at present a great deal of change in Latin America, much of it positive and deserving of our support, and it is fairly clear to me, on the basis of this debate, that human rights are all-embracing, so that all of them – individual and social human rights and the human right to independent development – belong together. It is this all-embracing approach to human rights that we should make our own, and ideological speeches such as Mr Tannock’s get us nowhere. What the people of Latin America need from us is support, not least of a practical and political kind.", "lang": "DE", "original": "Tobias Pflüger (GUE/NGL). – Frau Präsidentin! Der geplante Gipfel EU-Lateinamerika in Wien, der Anlass für diesen Bericht ist, ist der größte zwischenstaatliche Gipfel während der österreichischen Ratspräsidentschaft. Das ist gut; damit ist Lateinamerika endlich wieder auf der Tagesordnung. In Wien wird es auch einen alternativen Gipfel von Basisinitiativen aus Lateinamerika und aus der EU geben. Unsere Fraktion unterstützt ausdrücklich diesen alternativen Gipfel.\nDiese Basisinitiativen kämpfen insbesondere gegen eine Beziehung zwischen Lateinamerika und den EU-Staaten, die auf den Ideen des ungebremsten neoliberalen Freihandels aufbaut. Leider sind auch viele Ideen dieses ungebremsten neoliberalen Freihandels in dem Bericht Salafranca enthalten. Es wird auch formuliert, dass Lateinamerika an die so genannten EU-Sicherheitskonzepte angegliedert werden soll. Es gibt im Moment eine ganze Reihe von auch positivem Aufbruch in Lateinamerika, den wir unterstützen sollten. Nach dieser Debatte ist für mich relativ klar: Menschenrechte sind umfassend, d. h. individuelle, soziale Menschenrechte und Menschenrechte auf eigenständige Entwicklung – alle diese Menschenrechte gehören zusammen. Wir sollten diesen allumfassenden Menschenrechtsansatz haben, und solch ideologische Reden, wie sie Herr Tannock geführt hat, helfen hier nicht weiter. Wir müssen den Menschen in Lateinamerika konkret, politisch und auch sonst Unterstützung geben.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-118"}