{"speaker": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE),", "english": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE), rapporteur . – (ES) Thank you, Madam President. I wished to make a very brief comment and make two procedural points which I believe may facilitate the vote on this report during tomorrow’s plenary sitting.\nMy comment is that the President-in-Office of the Council has no need to apologise for his Spanish, which I believe to be excellent, as is his will to contribute to the harmonious partnership between the Commission, the Council and Parliament. His presence in Bregenz demonstrated this.\nMy other two observations, Madam President, relate to Mr Romagnoli’s initiative to present an amendment on the agricultural reform. I regret that Mr Romagnoli has not presented this amendment within the time limit allowed for such presentation according to the Rules of Procedure, but if the other Members support it, I have no objection to accepting an oral amendment tomorrow in plenary.\nWith regard to Mr Meyer’s comment, I would like to say to Mr Meyer that the Bregenz Declaration is inspired by this Parliament’s report, rather than this Parliament's report being inspired by the Bregenz Declaration. You are perfectly aware that, if I was prepared to make a concession in the negotiation of the final document, it was out of a spirit of consensus and not because I did not have a large majority in support of the positions we have adopted.\nWhat I would like to say to you, however, Mr Meyer, most affectionately and frankly, is that when I vote or speak on my own behalf or on behalf of my political group, I do so in full acceptance of any significance it may have, and, although I have never asked you for this, I would nevertheless be willing to change the reference to the Euro-Latin American free-trade area for the reference requested by Mr Romeva, who is not currently in the Chamber, and replace it with an area of global inter-regional partnership, in the three paragraphs in question, which are paragraphs 6, 21 and 66.\nThat was the comment I wished to make, Madam President, for the sake of consensus, and I believe that tomorrow this Parliament will be able to respond in a united fashion, in order to ensure, amongst all of us, that this Summit is a success, above all thanks to the efforts of the Commission and of the Presidency-in-Office of the Council.", "lang": "ES", "original": "José Ignacio Salafranca Sánchez-Neyra (PPE-DE), ponente . – (ES) Gracias, señora Presidenta. Quería hacer un comentario muy breve y dos cuestiones de procedimiento que entiendo pueden facilitar el voto de este informe en la sesión plenaria de mañana.\nEl comentario es que el señor Presidente en ejercicio no necesita excusarse por su castellano, que entiendo que es excelente, como excelente es su voluntad de prestar su contribución a ese tandem armónico, Comisión, Consejo y Parlamento, como demostró con su presencia en Breguens.\nY las dos observaciones señora Presidenta, se refieren a la iniciativa que ha presentado el señor Romagnoli de presentar una enmienda sobre la reforma agraria. Lamento que el Sr. Romagnoli no haya presentado esta enmienda durante el plazo previsto por el Reglamento para su presentación, pero si los otros colegas lo apoyan yo no tendré mañana inconveniente en admitir una enmienda oral en el Pleno.\nPor lo que se refiere a la observación que ha hecho el señor Meyer, yo quiero decirle señor Meyer que es el informe de este Parlamento el que inspira la Declaración de Bregenz y no la Declaración de Bregenz la que inspira el informe de este Parlamento. Y usted sabe perfectamente que si yo me brindé a hacer una concesión en la negociación del acta final, fue por espíritu de consenso y no porque no dispusiese de una amplia mayoría para respaldar las posiciones que hemos adoptado.\nLo que sí quiero decirle, con toda amistad y con toda franqueza, señor Meyer, es que cuando yo comprometo mi voto y mi palabra en nombre o a título personal, o en nombre de mi Grupo político, lo hago con todas sus consecuencias y, aunque yo no se lo hubiese pedido nunca a usted, sin embargo, si le ofrezco cambiar la referencia a la zona eurolatinoamericana de libre comercio por la referencia que ha pedido el señor Romeva, que no está en este momento en el hemiciclo, y sustituirla por una zona de asociación global interregional, en los tres párrafos a los que se hace referencia, que son el número 6, el número 21 y el número 66.\nEste era el comentario que quería hacer, señora Presidenta, en aras del consenso, y creo que podremos mañana dar una respuesta global, en nombre de este Parlamento, para conseguir entre todos, sobre todo gracias a los esfuerzos de la Comisión y de la Presidencia en ejercicio del Consejo, que esta Cumbre sea un éxito.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-123"}