{"speaker": "Alojz Peterle (PPE-DE). –", "english": "Alojz Peterle (PPE-DE). – (ES) Madam President, Commissioner, ladies and gentlemen, as a Member of Parliament who was not born in the Iberian Peninsula, one minute is sufficient for me to express my conviction that the current level of cooperation between the European Union and Latin America does not reflect the interests of the countries and the citizens of both parties.\nI am very pleased with the excellent report by Mr Salafranca, by means of which the European Parliament is demonstrating its contribution to the political will required for the strong and genuine development of strategic relations.\nI would like to stress that this development benefits the whole of the European Union, not just a few of its members.\nFinally, I believe that not only are bilateral relations with individual countries or with Mercosur or the Andean Community important, but also relations with the whole of Latin America.", "lang": "ES", "original": "Alojz Peterle (PPE-DE). – (ES) Señora Presidenta, señora Comisaria, estimados colegas, como diputado que no ha nacido en la Península Ibérica, un minuto me alcanza para expresar mi convicción de que el actual nivel de cooperación entre la Unión Europea y América Latina no refleja los intereses de los países y de sus ciudadanos en ambas partes.\nEstoy muy contento con el excelente informe del colega Salafranca, con el cual el Parlamento Europeo asegura su parte de la voluntad política necesaria para el fuerte y verdadero desarrollo de las relaciones estratégicas.\nQuisiera recalcar que este desarrollo beneficia a toda la Unión Europea, no solamente a algunos de sus miembros.\nPor último, creo que no solo son importantes las relaciones bilaterales con los países individualmente o con el Mercosur o la Comunidad Andina, sino también con toda América Latina.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-120"}