{"speaker": "Emine Bozkurt (PSE),", "english": "Emine Bozkurt (PSE), draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . – (NL) Mr President, I am grateful to Mr De Rossa and Mr Silva Peneda for their work and the report on the European social model. I am pleased that the input of the Committee on Women’s Rights and Gender Equality has been taken seriously and is also reflected in the report.\nWomen are indispensable in the social model, just as they are indispensable in the labour market. Not for nothing did we in Europe plan to enhance the labour participation of women. Despite this, women are often still absent from the labour market, and, for that matter, feature far too infrequently in the social model.\nWomen are often the first victims of a badly-functioning social system. If there are no funds for day-nursery facilities or for sick, elderly or disabled people, it is often the women, wives and mothers who stay at home to look after them.\nThat is why I am in favour of a model which takes women into consideration, one in which the government helps where needed in an affordable manner. I am against a model thought out in Brussels that must, by hook or by crook, be implemented across Europe. What I am in favour of, though, is social solidarity in Europe under the motto ‘One for all and all for one’.\nThat is also reflected in the report we are discussing today, and that is why I am in favour of the report by Mr De Rossa and Mr Silva Peneda.", "lang": "NL", "original": "Emine Bozkurt (PSE), rapporteur voor advies van de Commissie rechten van de vrouw en gendergelijkheid . – Voorzitter, ik dank de heren De Rossa en Silva Peneda voor hun werk aan het verslag over het Europees sociaal model. Ik ben blij dat de input van de Vrouwenrechtencommissie serieus is genomen en ook terug te vinden is in het verslag.\nVrouwen zijn onmisbaar voor het sociale model, net zoals ze onmisbaar zijn voor de arbeidsmarkt. Niet voor niets hebben we ons in Europa voorgenomen de arbeidsparticipatie van vrouwen te vergroten. Toch ontbreken vrouwen nog veel te vaak op de arbeidsmarkt, maar ook in het sociale model.\nVrouwen zijn vaak de eerste slachtoffers van een slecht functionerend sociaal stelsel. Als er geen geld is voor opvang of voor zieke, oude of gehandicapte mensen, zijn het vaak de vrouwen, echtgenotes en moeders die thuis blijven om voor ze te zorgen.\nDaarom ben ik voor een model waarin met vrouwen rekening wordt gehouden. Ik ben voor een model waarbij de overheid op betaalbare wijze daar helpt waar het nodig is. Ik ben niet voor een door Brussel uitgedacht model dat in heel Europa per se ingevoerd zou moeten worden. Ik ben wel voor sociale solidariteit in Europa onder het motto één voor allen en allen voor één.\nDat is ook wat ik terugvind in het verslag dat we vandaag bespreken. Ik ben dan ook vóór het verslag van De Rossa en Silva Peneda.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-179"}