{"speaker": "Miloslav Ransdorf (GUE/NGL),", "english": "Miloslav Ransdorf (GUE/NGL), draftsman of the opinion of the Committee on Industry, Research and Energy . – (PT) Ladies and gentlemen, previously the entire sector of social expenditure was viewed as an incidental matter, as a matter of redistribution. I believe that the experience of recent years has shown that this is not a matter of expenditure but rather one of investment, and I am pleased that we are discussing this report during the Finnish Presidency. The Finnish crises of the early 1990s were overcome by investing in people, in a similar fashion to the Danes during the time of Bishop Grundtvig.\nRecently, the work of the US economist Richard Florida has drawn attention to the creative class and the economics of creativity. We need to create a network capable of harnessing all kinds of talent in European society and of driving development forward. We must, in my view, regard the European social model as an area of choice and not as a unification issue. Lifestyles should diversify, because where we gamble on cheap labour, such as in the Asian economies, there is dwindling choice and the range of opportunities for economic growth also diminishes.", "lang": "PT", "original": "Miloslav Ransdorf (GUE/NGL), relator de parecer da Comissão da Indústria, da Investigação e da Energia. – (CS) Senhoras e Senhores Deputados, no passado, todo o sector das despesas sociais era encarado como uma matéria casual, de redistribuição. Penso que a experiência dos últimos anos mostrou que o que está em causa não são despesas, mas sim investimentos e congratulo-me por estarmos a debater este relatório durante a Presidência finlandesa. As crises finlandesas dos inícios dos anos noventa foram ultrapassadas investindo nas pessoas, tal como aconteceu com os dinamarqueses, no tempo do bispo Grundtvig.\nO trabalho do economista norte-americano, Richard Florida, chamou recentemente a atenção para a classe e a economia criativas. Necessitamos de criar uma rede capaz de explorar todo o tipo de talentos existentes na sociedade europeia e de levar o desenvolvimento por diante. Penso que temos de encarar o modelo social europeu como uma área de escolha e não como uma questão de unificação. É necessário diversificar os estilos de vida, porque a aposta em mão-de-obra barata, como nas economias asiáticas, diminui a escolha, bem como o leque de oportunidades de crescimento económico.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-178"}