{"speaker": "José Albino Silva Peneda (PPE-DE),", "english": "José Albino Silva Peneda (PPE-DE), rapporteur . – (PT) I should like to begin by saying that the EU that we know today was founded on an ideal, the main objective of which was winning and maintaining peace. In half a century, Europe has, on the world stage, become a byword for peace, democracy, freedom, solidarity, prosperity and development.\nPeace, this prime objective of the European project, has manifestly been achieved, to the extent that we now take the true value of this major victory for granted, so normal has it become to live in peace for over six decades. We are talking about peace that is rooted in freedom, democracy and respect for human rights and the rule of law. Let us compare the European social model with other situations: an example close to home was the great swindle of the totalitarian Communist experiments, which for decades deprived many Europeans of their right to freedom, for most now happily regained.\nThe brutal reality of Islamic fundamentalism today is a further example of a movement far removed from the core values on which the European social model is based. This report deals essentially with values. The way in which these values are implemented varies from country to country, and we therefore stress the idea that while the European social model is a unity of values, that unity is implemented in a number of different ways.\nGlobalisation, technological development and demographic change are the main factors behind the difficulties faced, to a greater or lesser extent, by the social protection systems in the different European countries. Hence the need for timely reforms; either the European social model will survive if we take action, or will die if we do nothing.\nWe know that if there is weak economic growth any structural reform will be doomed from the outset. This is why we have placed major emphasis in the report on the Member States implementing the Lisbon Strategy and on the need to complete the internal market. The following are the areas to be prioritised in the reforms to be undertaken: greater flexibility in the labour market, lifelong learning, more time to pursue an active life, the work-family life balance, changes in sources of funding, and combating poverty and social exclusion.\nIn the area of competitiveness, we recommend that greater attention be paid to SMEs and to innovation. The general guidelines of the reforms that must be implemented and that have been highlighted in our report are indicative of reformist thinking firmly rooted in the core values of the European social model. As elements that inform all political action, these values are needed now more than ever.\nIt is therefore important to us that Parliament affirm that the reforms that need to be carried out to the different social protection systems must not under any circumstances affect the core values on which the European social model is based. Parliament’s decision on the content of this report will thus be of relevance beyond the Union because it will be a political affirmation of the defence of values that are important not only to Europe but also to the world. In this regard, I shall quote the International Labour Organisation, which explicitly referred to the European social model as a possible source of inspiration for emerging new powers.\nI should finally like to mention my fellow rapporteur, Mr De Rossa, and to thank him for the excellent spirit of cooperation that we enjoyed, which enabled us to work in a way that was both stimulating and pleasant.", "lang": "PT", "original": "José Albino Silva Peneda (PPE-DE), relator . – Começo por recordar que a União Europeia que hoje conhecemos nasceu na base de um ideal, cujo objectivo principal teve a ver com a conquista e a preservação da paz. Em meio século a Europa tornou-se, a nível mundial, uma referência de paz, democracia, liberdade, solidariedade, prosperidade e desenvolvimento.\nA paz, esse primeiro grande objectivo da construção europeia foi amplamente atingido a ponto de hoje, por ser tão normal vivermos em paz durante mais de seis décadas, chegarmos ao ponto de não percepcionarmos o valor real dessa grande conquista. Estamos a falar de uma paz consolidada em liberdade, em democracia e no respeito dos direitos humanos e do Estado de Direito e, quando se compara o modelo social europeu com outras situações, não se pode ignorar, por exemplo, aqui bem perto, o grande embuste das experiências totalitárias comunistas que durante décadas privaram muitos europeus do direito à liberdade, hoje para um grande número felizmente reconquistada.\nA realidade brutal do fundamentalismo islâmico dos nossos dias é outro exemplo do claro afastamento dos valores essenciais em que assenta o modelo social europeu. Este relatório trata essencialmente de valores. A forma de aplicação desses valores varia de país para país e por isso afirmámos que o modelo social europeu, sendo uma unidade em torno de valores, é diversa nas suas formas de aplicação.\nA globalização, o desenvolvimento tecnológico e a evolução demográfica são os principais factores que vieram colocar os sistemas de protecção social dos diferentes Estados europeus em dificuldade, muito embora em grau diferente de Estado para Estado. Daí a necessidade de proceder a reformas, em tempo útil, porque das duas uma: ou o modelo social europeu sobrevive se agirmos a tempo ou morre perante a nossa inércia.\nSabemos que um cenário de fraco crescimento económico invalida à partida qualquer reforma estrutural. Por isso termos dado, no relatório, uma grande ênfase à aplicação por parte dos Estados-Membros da Estratégia de Lisboa e à necessidade de completar o mercado interno. Uma maior flexibilidade do mercado de trabalho, a aprendizagem ao longo da vida, mais tempo de presença na vida activa, o equilíbrio entre a vida profissional e a vida familiar, a alteração das fontes de financiamento, o combate à pobreza e à exclusão social são aspectos que são considerados como prioritários nas reformas a empreender.\nNo domínio da competitividade, recomendamos que seja dada uma grande atenção às pequenas e médias empresas e à inovação. As linhas gerais das reformas que é necessário levar a cabo e que são apontadas no relatório que apresentamos reflectem um pensamento reformador que tem raízes bem ancoradas nos valores que estiveram na base da criação do modelo social europeu, valores esses que, como elementos que enquadram toda a acção política, são hoje mais precisos do que nunca.\nPor isso é importante para nós que este Parlamento afirme que as reformas que é necessário levar a cabo nos diferentes sistemas de protecção social não devem, em caso algum, tocar nos valores essenciais em que assenta o modelo social europeu. A decisão do Parlamento Europeu sobre o conteúdo deste relatório extravasa assim a própria União porque se trata de uma afirmação política de defesa de valores que, sendo importantes para a Europa, também o são para o mundo. A este respeito, limito-me a citar a Organização Internacional do Trabalho que se referiu explicitamente ao modelo social europeu como possível fonte de inspiração para as novas potências emergentes.\nQueria dedicar uma palavra final ao meu colega co-relator Proinsias De Rossa pela grande cooperação com que me distinguiu, a qual permitiu o desenvolvimento de um trabalho que para mim teve tanto de estimulante como de agradável.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-175"}