{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group . – (DE) Mr President, I am sure that everyone, in principle, is in agreement with the European social model, even if they only pay lip-service to it. Who can have any objection to a shared scheme of values, or have anything against peace, social justice, freedom, equality and so on?\nWhile EU politics is far from lacking in fine principles and guidelines, in the day-to-day life that goes on in parallel with it there prevails a raw reality, with, among other things, the pursuit of short-term profit and often unscrupulous exploitation and competition. Many watch passively, or look away, while the few become richer and more and more people become poorer and poorer.\nThis document makes only passing reference to the most serious social problems, such as extreme poverty, discrimination against immigrants, the grim lot of the long-term unemployed; it is insufficiently rigorous in highlighting inequality and injustice, and the blame for this must lie with the subsidiarity principle – good thing though that is in itself. If what is termed harmonisation in the economy is to be regarded as the most obvious thing in the world, then the EU ought also to say ‘yes’ to harmonisation measures in the social sphere, starting by bringing taxes into line and then moving on to debate minimum and basic incomes and the citizen's wage, and then saying 'yes' in particular to the harmonisation of the pension system.\nJustice can only be a valid principle in the EU if the law, throughout Europe, accords full protection to the weakest members of society.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion. – Herr Präsident! Mit dem europäischen Sozialmodell müssen prinzipiell wohl alle einverstanden sein, zumindest verbal. Wer kann etwas gegen eine gemeinsame Werteordnung haben, gegen Frieden, soziale Gerechtigkeit, Freiheit, Gleichheit usw.?\nIn der EU-Politik gibt es viele schöne Prinzipien und Leitlinien, daneben herrscht allerdings im Alltag eine raue Wirklichkeit. Kurzfristiges Gewinnstreben und oft bedenkenlose Ausbeutung, Konkurrenz usw. Vielfach wird zugeschaut bzw. weggeschaut, wie einige Wenige reicher werden und wie wachsende Bevölkerungsschichten mehr und mehr verarmen.\nDie schwersten sozialen Probleme — extreme Armut, Diskriminierung von Emigranten, das harte Los von Langzeitarbeitslosen — werden im Dokument nur angedeutet. Ungleichheit und Ungerechtigkeit werden nicht mit der notwendigen Schärfe aufgezeigt. Schuld daran ist das an und für sich positive Prinzip der Subsidiarität. Wenn die so genannte Harmonisierung in der Wirtschaft als selbstverständlich angesehen wird, dann müsste die EU auch ja sagen zu Harmonisierungen im Sozialbereich — angefangen bei der Angleichung der Steuern bis hin zur Diskussion über Mindesteinkommen, Grundeinkommen, Bürgerlohn —und insbesondere im Rentensystem.\nGerechtigkeit kann nur dann ein gültiges Prinzip in der EU sein, wenn europaweites Recht auch die Schwächsten der Gesellschaft voll in Schutz nimmt!", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-183"}