{"speaker": "Csaba Őry (PPE-DE). –", "english": "Csaba Őry (PPE-DE). – (HU) The European social model faces significant challenges, related primarily to the changes in the economic environment and social transformation. Several elements of these changes have already been mentioned here today.\nIn my view, a key question is the need to create ever more jobs. For this purpose, and in relation to the social model, it is important to stress: only more jobs, and therefore, obviously, support for the small and medium-sized enterprise sector can make it possible even to speak of elements of change within the social model. I am delighted to hear what Commissioner Spidla has also said, that this is a question of preserving European values. In order to succeed in doing so, it is clear that structural changes within the European social model are also necessary. The main question is through what EU strategy and at what rate of change can this be achieved?\nIn this regard, I am of the opinion that we need to harmonise EU policies, and I especially welcome the aim set out in the report: a strengthened, open method of coordination so that national parliaments and the European Parliament can play a more active role in this. I am convinced that greater cooperation and joint European consensual positions are necessary on the major political questions. Therefore, common European statements, and policies tailored to each Member State, are the approach we must follow. As regards future prospects, this declaration is sufficiently pragmatic and clearly shows that we must work together. Problems can only be solved by joining our forces, not by fragmenting them.\nI consider this to be a good, defensible report and I ask that the greatest possible number of Members, preferably from the widest possible political spectrum, lend it their support.", "lang": "HU", "original": "Csaba Őry (PPE-DE). – Az európai szociális modellnek jelentős kihívásokkal kell szembenéznie és ez elsősorban a gazdasági környezet változásával, illetve a társadalom átalakulásával van összefüggésben. Ennek elemeiről többen szóltak itt az előbb.\nÉn kulcskérdésnek azt látom, hogy több és sokkal több új munkahelyet kell létrehozni. Ehhez és a szociális modell kapcsán is hangsúlyozni kell: csak a több munkahely, és ezzel összefüggésben nyilvánvalóan a közép- és kisvállalkozási szektor támogatása az, amely lehetőséget teremt arra, hogy egyáltalán a szociális modell változásainak elemeiről beszélhessünk. Én örülök annak, amit Spidla biztos úrtól is hallottunk, hogy itt európai értékek megőrzéséről van szó. Ahhoz, hogy ezt megtegyük, nyilvánvalóan szerkezeti változásokra is szükség van az európai szociális modellben. A fő kérdés az, hogy ezt milyen uniós stratégia mentén és milyen ütemterv szerint tudjuk megcsinálni, végrehajtani?\nE tekintetben én annak a híve vagyok, hogy össze kell hangolni az uniós politikákat, és külön üdvözlöm azt a törekvést, ami megjelenik a jelentésben: a megerősített nyílt koordinációs módszert, azt, hogy a nemzeti parlamentek és az Európai Parlament is erőteljesebben vegyenek részt ebben. Meggyőződésem, hogy a kiemelkedő politikai kérdésekben nagyobb együttműködésen, konszenzuson alapuló közös európai álláspontra van szükség. Tehát közös európai irányvonalak és testreszabott tagállami lépések – ez az a megközelítés, amelyet követnünk kell. A jövőbeli perspektívákat illetően ez a jelentés kellően pragmatikus, jól mutatja, hogy együtt kell működnünk. A problémákat elsősorban erőink összeadása, nem pedig szétforgácsolása révén oldhatjuk meg.\nTámogathatónak, jónak tartom ezt a jelentést és arra kérem a képviselőket is, hogy minél nagyobb számban, lehetőleg a politikai paletta legszélesebb spektrumát átfogó támogatással fogadjuk el.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-188"}