{"speaker": "Patrizia Toia,", "english": "Patrizia Toia, on behalf of the ALDE Group. – (IT) Mr President, ladies and gentlemen, in the debate in recent months on the growing political integration of Europe, with its ups and downs, we have often said that Europe needs to give people a better idea of its project, its purpose and, I would say, its indispensability: the Europe of results, conceived by us specifically to give people a real key to understanding its raison d’être .\nNow, however, its social dimension needs to be promoted as well, alongside the dimensions of growth and knowledge, the objectives that we are always proclaiming. This must be accompanied by research into what Europe must become, so that we can tell Europe’s people clearly whether the future of Europe – and not just its past history and that of the 20th century, which we all know and have lived through – will still have this priority, this distinguishing mark that has characterised the diverse models and systems in the various Member States.\nIt is precisely at a European level that we need to make this leap: the progress made so far in the various countries and Member States is now confronted by challenges that isolated responses alone are unlikely to overcome. Clearly – I must say this to those who fear that Brussels will decide everything: what, how, and with a single model – clearly, evidently and indisputably, the competence and responsibility for social policies lie with the Member States, and decisions on how much and what kind of revenue to spend on our social systems, depending on whether the emphasis is more on social security or education or reparation, must be made at a national level.\nThat these are national decisions is beyond doubt, and I too uphold the idea that my country should decide what kind of welfare state to create, but I also consider it necessary to adopt a common approach at European level regarding certain fundamental rights that must be safeguarded: social rights that, I would remind you, we included in the rights section of our draft Constitution. We have to start here, with a common approach to lay down certain guidelines, precisely because our national social systems are faced with the worst challenge of all: economic and financial compatibility. Indeed, we want competitiveness and social cohesion to go hand in hand as the two sides of the same coin of integrated development of a society.\nThat is why I think today’s debate is important; that is why I think it should be part of the European agenda, even though some may perhaps question it because it is just an own-initiative report on this subject. It is not enough to talk about institutional models; it is not enough to talk about what kind of governance is necessary; it is essential to debate the competitive model for our free economy.\nThe citizens also want to know this, when they make their political choice, when they also make, or refuse to make, the economic choices that we shall ask them to make for the sake of higher employment or some other reason: they will ask whether these social rights are in any case a distinguishing mark of all the welfare systems that the various countries will be implementing.", "lang": "IT", "original": "Patrizia Toia, a nome del gruppo ALDE . – Signor Presidente, onorevoli colleghi, in questi mesi nella discussione sul processo di crescente integrazione politica dell’Europa, tra sconfitte e successi, abbiamo spesso detto che l’Europa è chiamata a definire meglio il suo progetto, la sua finalità, vorrei dire la sua indispensabilità: l’Europa dei risultati, da noi prefigurata concretamente perché dia ai cittadini il segno concreto della ragione della sua esistenza.\nMa oggi va rilanciata anche la dimensione sociale, accanto a quella della crescita, a quella della conoscenza, agli obiettivi che sempre declamiamo, assieme alla ricerca su cosa deve diventare l’Europa, per poter dire chiaramente ai cittadini europei se il futuro dell’Europa, e non solo la sua storia pregressa e quella del Novecento che tutti conosciamo e abbiamo vissuto, avrà ancora questa priorità, questo segno distintivo che ha caratterizzato i diversi modelli e i diversi sistemi nei vari Stati membri.\nProprio a livello europeo è necessario fare questo salto: la realizzazione sin qui fatta nei diversi paesi e Stati membri è oggi confrontata con sfide che difficilmente possono avere risposte solo isolate. E’ chiaro, vorrei dirlo a quanti temono che a Bruxelles si decida tutto: le cose, il come e un unico modello. E’ chiaro, è evidente è indiscutibile che la competenza e la responsabilità delle politiche sociali spettano agli Stati membri ed è a livello nazionale che dovranno essere fatte le scelte riguardanti la quantità e la qualità del nostro reddito da assegnare ai sistemi sociali, se più previdenziali o più scolastici o più riparativi.\nQueste sono scelte nazionali, non c’è dubbio, anch’io difendo che il mio paese decida quale stato sociale fare, ma considero necessario pure un approccio condiviso a livello europeo su alcuni diritti fondamentali da salvaguardare, sui diritti sociali che, come vorrei ricordare ai colleghi, abbiamo inserito nella sezione sui diritti del nostro progetto di Costituzione. Dobbiamo partire da qui, da un approccio condiviso che definisca alcune linee direttrici, proprio perché i sistemi sociali nazionali sono confrontati con la peggiore delle sfide: la compatibilità economica, la compatibilità finanziaria. Infatti vogliamo che la competitività e la coesione sociale vadano insieme, siano due facce della stessa medaglia di sviluppo integrale di una società.\nEcco perché ritengo importante l’odierno dibattito, ecco perché penso che esso figuri nell’agenda europea, anche se qualcuno forse lo mette in discussione perché è solo una relazione d’iniziativa su questo tema. Non basta parlare di modelli istituzionali, non basta parlare di quale governance è necessario, è indispensabile, discutere pure sul modello competitivo per la nostra economia libera.\nI cittadini vogliono sapere anche questo, quando sceglieranno la risposta politica, quando aderiranno o meno anche alle scelte economiche che chiederemo di fare in ragione di una maggiore occupazione o di altro, chiederanno di sapere se questi diritti sociali sono comunque un tratto distintivo di tutti i sistemi di welfare che i vari paesi realizzeranno.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-182"}