{"speaker": "Jan Andersson", "english": "Jan Andersson , on behalf of the PSE Group . – (SV) Mr President, I would like to start by thanking the two rapporteurs, who have worked very well together. The report they have produced is a good one. I am often asked, when back home in Sweden, whether there really is a European social model or whether what we really have is a collection of different models. My response is that, while it is true that our social systems are different, they also have a great deal in common and it is that commonality which constitutes the European social model. We all have systems that build on solidarity with those who are unemployed or sick or who have suffered industrial injuries. We all have a public sector through which we pay for what is common, to somewhat differing degrees. We also have the social partners and civil society, which play a large part in the process whereby we shape our societies. These are the common distinguishing characteristics.\nIf the social model is based on common values within different systems, this means that we can learn from one another in the course of the process that we now find ourselves in. It is, of course, not the case that the social model or the various social systems cannot be changed. As so many speakers in this debate have said, they must be constantly amended - the systems themselves, that is to say, rather than the values underpinning them.\nThe two great challenges today are demographic change and globalisation. In view of the demographic change, we must also show solidarity with the next generation. Thus, the next generation must not have to spend an unreasonable amount of what it produces on those of us retiring and requiring large amounts of medical care. We therefore have to create sustainable pension systems.\nWe must, however, also ensure that we create a working environment that makes it possible for people to remain in the job market for longer. Amongst other things, this means having reasonable working hours. We must have skills development whereby the older section of the workforce is also able to be involved in the changes in skills development and other such matters and whereby such workers are thus able to carry on working. This would mean that we would have more workers in the labour market. Perhaps we will also need to accept more people from countries outside Europe in the future, which in all likelihood will be the case.\nAs far as globalisation is concerned, there are two ways to go. The first of these is to copy the economies of our competitors, China and India, namely in terms of wages, labour market conditions and the like. The second way is for us to attempt to compete, in fact, by having well-trained staff and by engaging in research and development and so on, which would mean that our workers and the products they produce would be the best in the world. This does, however, require security in the labour market, since it involves change and restructuring. People involved in a changing labour market need to feel secure. I know that the Finnish Presidency is referring to this as ‘security in the midst of change’ rather than as ‘flexicurity’, but it amounts to the same thing. If you feel secure, you are also able to participate in the work of bringing about change and the development of Europe. Then we can develop our social systems in such a way that they become a productive factor in the work of bringing about change.", "lang": "SV", "original": "Jan Andersson, för PSE-gruppen . – Herr talman! Jag vill börja med att tacka de två föredragandena som har gjort ett mycket gott arbete tillsammans. Det har blivit ett bra betänkande. Jag får ofta frågan hemma i Sverige om det verkligen finns en europeisk social modell och om det inte är så att vi har olika modeller. Jag säger då att det stämmer att våra sociala system skiljer sig åt men att de också har en hel del gemensamt, och att det är det som är den europeiska sociala modellen. Vi har alla system som bygger på solidaritet med människor som blir arbetslösa, sjuka eller arbetsskadade. Vi har alla en offentlig sektor där vi finansierar det som är gemensamt, i något olika grad. Vi har också arbetsmarknadens parter och det civila samhället som spelar en stor roll i processen när vi utformar våra samhällen. Det är de gemensamma kännetecknen.\nOm den sociala modellen bygger på gemensamma värderingar inom olika system, kan vi lära av varandra under den process som vi nu befinner oss i. Det är ju inte så att den sociala modellen eller de olika sociala systemen är oföränderliga. Som så många andra har sagt här i debatten, måste de ständigt förändras, inte värderingsmässigt utan själva systemen.\nDe två stora utmaningarna nu är dels den demografiska utvecklingen, dels globaliseringen. Den demografiska utvecklingen handlar om att vi skall vara solidariska också med nästa generation. Nästa generation skall således inte behöva betala orimligt mycket av det den producerar till oss som går i pension och behöver mycket sjukvård. Därför måste vi skapa hållbara pensionssystem.\nVi måste emellertid också se till att vi skapar en arbetsmiljö som gör att människor kan vara kvar på arbetsmarknaden, vilket bland annat innebär rimliga arbetstider. Vi måste ha en kompetensutveckling som gör att också den äldre arbetskraften kan vara med i förändringen när det gäller kompetensutveckling och liknande, och därmed kan vara kvar i arbete. På så sätt får vi fler personer på arbetsmarknaden. Kanske behöver vi också ta in fler personer från länder utanför Europa i framtiden, vilket antagligen blir fallet.\nNär det gäller globaliseringen finns det två vägar att gå. Den ena vägen är att vi anpassar oss till de konkurrerande ekonomierna i Kina och Indien, det vill säga lönemässigt, när det gäller villkoren på arbetsmarknaden etc. Den andra vägen är att vi faktiskt försöker konkurrera genom att ha välutbildad personal, genom forskning och utveckling m.m. som gör att vår arbetskraft och de produkter den producerar är de bästa i världen. Det förutsätter dock trygghet på arbetsmarknaden, eftersom det innebär förändring och omstrukturering. Människor som är med i en föränderlig arbetsmarknad måste känna sig trygga, ”trygga i förändring” vet jag att det finska ordförandeskapet kallar det för i stället för flexicurity , men det är samma sak. Om du är trygg, är du också med i ett förändringsarbete och en utveckling av Europa. Då kan vi utveckla de sociala systemen till en produktiv faktor i förändringsarbetet.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-181"}