{"speaker": "Ria Oomen-Ruijten,", "english": "Ria Oomen-Ruijten, on behalf of the PPE-DE Group . – (NL) Mr President, when you look around in society and talk to people, you can tell they are worried about the consequences of globalisation and about globalisation itself, and that there are concerns, due to persistent unemployment in some Member States, about being affected. They can see the adverse effects the demographic development has, and that makes people, also in the discussion about the European social model, very reticent.\nThey wonder how sustainable are all the things we have at present. Can we maintain the pensions, the unemployment benefits, if need be, or this welfare level as it is at the moment? That is the sort of caution I am talking about.\nThe central question is whether the social security systems, which are very different but are all based on certain values, can deliver what was promised when they were first set up.\nI am very glad that two fellow Members, Mr De Rossa and Mr Silva Peneda, have, despite their different political backgrounds, managed to draft an excellent report which can serve as a basis for future discussion. I am extremely grateful to them for this.\nAt the heart of the European social model is the need for economic development, for without that we cannot give, or guarantee, social security. We want to be able to guarantee people basic social requirements, but we must also acquire the funds to do so, of course. That involves a continuous process, whereby social security is reorganised so that the citizens receive what they can expect.\nThere are different models and our model is different from the others in that it is based on a social market economy and, in fact, also on Christian social teaching. I am grateful for the many sound recommendations in this report.", "lang": "NL", "original": "Ria Oomen-Ruijten, namens de PPE-DE-Fractie . – Voorzitter, wanneer je rondkijkt in de samenleving en met mensen praat, dan zie je dat men angst heeft voor de gevolgen van de globalisering en voor de mondialisering en dat men bang is ook door de aanhoudende werkloosheid die in een aantal lidstaten heerst, te worden getroffen. Men ziet de negatieve gevolgen van de demografische ontwikkeling en dat maakt mensen, ook in de discussie over het Europees sociaal model, heel erg terughoudend.\nZe vragen zich af hoe houdbaar dat alles is wat wij op dit moment hebben. Kunnen wij dat pensioen, die werkloosheidsuitkering, als zij nodig is, kunnen wij dat welvaartsniveau wel op het huidige peil handhaven? Die terughoudendheid bedoel ik.\nDe centrale vraag is of de socialezekerheidsstelsels, die erg verscheiden zijn, maar allemaal berusten op bepaalde waarden, kunnen waarmaken wat destijds bij de instelling ervan is beloofd.\nIk vind het heel goed dat de twee collega's, De Rossa en Silva Peneda, ertoe gekomen zijn om vanuit verschillende politieke disciplines een goed verslag op te stellen, dat een basis kan bieden voor toekomstige discussie. Ik dank hen daar oprecht voor.\nVoorzitter, de kern van het Europese sociale model is dat we de economie erin bouwen en de economie uitbouwen, omdat we anders geen sociale zekerheid kunnen geven en garanderen. We willen mensen voorziening in de sociale basisbehoeften garanderen, maar we moeten een en ander natuurlijk eerst verdienen. Dat betekent dat een continu proces nodig is waarbij de sociale zekerheid hervormd wordt, opdat die burger ervan krijgt wat hij ervan mag verwachten.\nEr zijn verschillende modellen en ons model onderscheidt zich, doordat het uitgaat van een sociale markteconomie en in feite ook gebaseerd is op de christelijk-sociale leer. Voorzitter, ik dank voor de vele goede aanbevelingen in dit verslag.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-180"}