{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) This debate is extremely important given the serious nature of the issue, the so-called ‘European social model’, that is to say, the economic, social and labour rights that have been gained by the workers and the people over dozens of years, a fact not taken into account by the Commission or by this report. Far from it, in fact.\nThe underlying thrust of the report is that social security systems hamper economic development and are unsustainable given the demographic challenges posed by globalisation and world competition. The report emphasises deep structural reforms that in practice will lead to the collapse of public social security systems, thereby casting aside the main weapon at our disposal for protecting social inclusion, for combating poverty, unequal distribution of income, job insecurity and unemployment, and for promoting the dignity of those in work.\nIn this way, the rapporteurs of the Group of the European People’s Party (Christian Democrats) and European Democrats and the Socialist Group in the European Parliament are seeking to continue the policy of pandering to Europe’s captains of industry and the interests of the large economic and financial groups, opening up new business areas and placing a significant proportion of pension system funding in the hands of private profit. The trend is therefore towards the increasingly neoliberal path of the so-called ‘Lisbon Strategy' and ‘Stability Pact’.\nThis is not what the 72 million-plus people living in poverty and the 18 million-plus unemployed had been hoping for. What is needed is a change in these policies. This is what we had in mind with the proposals we put forward, which we hope will be adopted.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – O que estamos aqui a debater hoje é da maior importância dada a gravidade do que está em causa, o chamado \"modelo social europeu\", ou seja, o conjunto de direitos económicos, sociais e laborais que foram a conquista dos trabalhadores e das populações ao longo de dezenas de anos e que a Comissão Europeia e este relatório não têm em devida conta. Pelo contrário.\nO que aqui está subjacente é a ideia de que os sistemas de segurança social prejudicam o desempenho económico e não são sustentáveis face aos desafios demográficos da globalização e da concorrência mundial, insistindo em reformas estruturais profundas que na prática implicam o desmantelamento dos sistemas públicos de segurança social, escamoteando o que tem sido o principal instrumento na defesa da inclusão social, no combate à pobreza, às desigualdades na distribuição e à partilha de rendimentos, à precariedade laboral e ao desemprego, bem como na promoção da dignidade de quem trabalha.\nDesta forma, o que os relatores do PPE e do PSE pretendem é continuar com a política de cedências ao grande patronato europeu, aos interesses dos grupos económicos e financeiros, abrindo novas áreas de negócios e colocando um importante volume financeiro dos sistemas de pensões em lógicas de rentabilização privada, caminhando na via cada vez mais neoliberal da dita \"Estratégia de Lisboa\" e do \"Pacto de Estabilidade\".\nMas não é isso que esperam os mais de 72 milhões de pessoas em situação de pobreza e mais de 18 milhões de desempregados. Por isso impõe-se uma alteração destas políticas. É o que pretendemos com as propostas que apresentamos, que esperamos sejam aprovadas.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-184"}