{"speaker": "Jan Tadeusz Masiel (NI). –", "english": "Jan Tadeusz Masiel (NI). – (PL) Mr President, please allow me to speak about the European Social model from the point of view of a citizen of a new Member State. It is said that scientists have identified four different models, namely the Scandinavian, Anglo-Saxon, Continental and Mediterranean models. Although they differ, they also share some common traits. I would also add that there is another model, the Postcommunist model, which does not fit in with any of the others. The Postcommunist model is characterised by the absence of any model at all, where supermarket staff work until ten in the evening, even on the first of May, or work twenty-four hours a day for 200 euros per month.\nThis is why the creation of a new social model, common to the whole of Europe and its implementation at least on a basic level is above all in the interests of the citizens of the new Member States. Unfortunately, it is in the new Member States that we see the biggest divergence between quality of work and payment for it. There is very poor access to healthcare; a lack of a minimum social support for those with inadequate resources, there are very low disability benefits and pensions and, finally, a hidden system of charges for access to higher education.\nSadly, it is in the new Member States that there are the least jobs available and those that do exist are of a poor quality, the pay most often ranging between 200 and 500 euros per month, while the cost of living is almost on a par with the rest of Europe. Unfortunately, it is in Poland, in the country of the trade union ‘Solidarność’, that we have the most poorly protected workers’ rights in the whole European Union. I hope that the European Social Model will ensure that our poorest citizens will not have to fear the news of a further enlargement or of the introduction of the euro.\nIn this respect, we all need the European Union to play a more significant role. The European Social Model should aim to increase confidence in European institutions, especially on the part of the poorest citizens.", "lang": "PL", "original": "Jan Tadeusz Masiel (NI). – Panie Przewodniczący! Pozwólcie, że będę mówił o europejskim modelu socjalnym, z punktu widzenia obywatela nowego kraju członkowskiego. Mówi się, że naukowcy rozróżniają cztery różne modele: skandynawski, anglosaski, kontynentalny i śródziemnomorski. Różniące się między sobą, ale też posiadające cechy wspólne. Ja dodałbym do nich jeszcze, nie pasujący do żadnego z wymienionych, model postkomunistyczny. Postkomunistyczny, czyli brak jakiegokolwiek modelu, gdzie pracownicy supermarketów pracują również i pierwszego maja do 22.00 lub całodobowo, za 200 euro miesięcznie.\nStąd też wypracowanie nowego, wspólnego dla całej Europy modelu socjalnego i wdrożenie go w przynajmniej w podstawowym stopniu leży przede wszystkim w interesie obywateli nowych państw członkowskich. To u nas niestety odnotowuje się największy rozdźwięk pomiędzy jakością pracy a płacą za nią, bardzo złej jakości dostęp do opieki zdrowotnej, brak minimum socjalnego dla osób nie mających środków do życia, bardzo niskie renty inwalidzkie i emerytury, wreszcie ukryty płatny dostęp do oświaty na szczeblu wyższym.\nTo niestety u nas jest najmniej miejsc pracy, a te które są, są słabej jakości - płatne najczęściej między 200 a 500 euro miesięcznie, gdzie koszta utrzymania są prawie na poziomie ogólno europejskim. To niestety u nas, w kraju Związku Zawodowego \"Solidarność\", są chyba najsłabiej chronione prawa pracowników w całej Unii. Oby wspólny europejski model socjalny sprawił, że nasi najbiedniejsi obywatele nie będą już bać się na wieść o kolejnym rozszerzeniu, bądź też o wdrożeniu wspólnej monety euro.\nW tym względzie wszyscy potrzebujemy więcej Unii. Europejski model socjalny powinien podnieść zaufanie do instytucji europejskich, zwłaszcza u najbiedniejszych obywateli.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-195"}