{"speaker": "Ģirts Valdis Kristovskis (UEN).", "english": "Ģirts Valdis Kristovskis (UEN). – (LV) I would like to point out that this report does of course contain some well-founded statements and rather off-putting forecasts, but I would like to speak not about the fact that each of Europe’s Member States has socially differing social systems, but about two specific groups of people. I represent a country where there are people who in the past participated in dealing with the Chernobyl nuclear disaster, and now these people need help. In the past they played a part in tackling this disaster with the awareness that they were saving humanity, that they were helping Ukraine and, in doing so, Europe too. Today the Latvian state does not have enough resources. Latvia’s social system is not able to help these people, now that they have become invalids.\nThe second group consists of people from Latvia as well as other Baltic countries and eastern European countries who, as a result of occupation by the USSR, were sent to concentration camps. These people were deprived of a normal life, deprived of an education, lived through a period of slavery and worked like slaves. That is why it is impossible today, with the resources at Latvia’s disposal and at the disposal of the other Baltic states, to achieve the social rehabilitation of these people. If we now speak of the European social model, and of solidarity, then I think this model ought to include additional social protection for these groups, protection that is supranational in nature and should not be left as a burden for just one country to bear – countries that are already in fact, the poorest states in Europe.", "lang": "LV", "original": "Ģirts Valdis Kristovskis (UEN). – Es gribētu atzīmēt to, ka šis ziņojums, protams, ir ar pamatotiem konstatējumiem un ar diezgan atbaidošām prognozēm, taču gribētu runāt nevis par to, ka katrai no Eiropas dalībvalstīm ir sociāli atšķirīgas sociālās sistēmas, bet gan runāt par divām īpašām cilvēku grupām. Es pārstāvu valsti, kurā ir iedzīvotāji, kuri savulaik piedalījās Černobiļas kodolkatastrofas novēršanā, un šiem cilvēkiem šobrīd ir vajadzīga palīdzība. Savulaik viņi piedalījās šīs katastrofas novēršanā ar apziņu, ka viņi glābj cilvēci, ka viņi palīdz Ukrainai un tajā skaitā arī Eiropai. Šodien Latvijas valstij nepietiek līdzekļu. Latvijas valsts sociālai sistēmai nav iespējas, kā palīdzēt šiem cilvēkiem, kad viņi jau ir kļuvuši par invalīdiem.\nOtra grupa ir PSRS okupācijas rezultātā uz koncentrācijas nometnēm izvestie Latvijas un arī citu Baltijas valstu, arī Eiropas austrumvalstu iedzīvotāji. Šiem cilvēkiem tika liegta normāla dzīve, liegta izglītība, viņi piedzīvoja vergu laikmetu un vergu darbu. Tāpēc šodien arī ar Latvijas līdzekļiem, ar Baltijas valstu līdzekļiem nav iespējams atrisināt šo cilvēku sociālo rehabilitāciju. Ja mēs šodien runājam par Eiropas sociālo modeli, runājam par solidaritāti, tad es domāju, ka šim modelim būtu jāatspoguļo šādu grupu sociālā papildu aizsardzība, kas ir pārnacionāla pēc sava rakstura un nav uzliekama tikai uz vienas valsts pleciem, kuras jau tā faktiski ir nabadzīgākās Eiropas valstis.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-192"}