{"speaker": "Thomas Mann (PPE-DE). –", "english": "Thomas Mann (PPE-DE). – (DE) Mr President, two Members of this House, from different political groups, have joined together to draft a report on the future of the European Social Model, and the result has been worth their effort. The European Social Model defines the unity of values, but also the diversity of the national systems. The values by which we are guided include solidarity, social justice, access to education and health services, but the manner in which they are put into practice is left to the Member States, with their different models, whether Nordic or Anglo-Saxon, Continental or Mediterranean. Both globalisation and the disturbing demographic trends put the national social security systems at risk to a considerable degree.\nThis is where there must be far-reaching reforms if sustainable funding is to be ensured. The systems must become more dynamic, and must no longer be as rigid as they have been. What I find praiseworthy in the report is the promotion of small and medium-sized enterprises, which continue to provide most jobs and traineeships, along with 'flexicurity', the innovative approach combining flexible labour markets, modern labour organisation, security and social protection.\nThere are, however, three problems areas, and it is not just the Germans in the Group of the European People’s Party that regard them as such. The first is to be found in paragraphs 13 and 14, which discuss the open coordination method, which must not be allowed to become a new lawmaking process, and is acceptable only if it is limited to the exchange of experience and best practice. Both the national parliaments and the social partners need to be involved in it.\nThe second is in paragraph 23, which includes an urgent demand – originating from Mr Stephen Hughes – for a framework directive on services of general interest, in flagrant contradiction to the current state of negotiations.\nThirdly, there is the Globalisation Adjustment Fund in paragraph 31. We repudiate the idea that the relocation of businesses should be funded from the European level. We have no need either of wide-ranging approval procedures or of new bureaucracies, and we certainly have no need of the privatisation of public capital. Actions to provide workers affected by globalisation with further training and retraining are acceptable, but nothing else is. We are counting on this House to support this line, and, if it does so, we will then be able to vote to adopt the report as a whole.", "lang": "DE", "original": "Thomas Mann (PPE-DE). – Herr Präsident! Zwei Kollegen aus unterschiedlichen Fraktionen verfassen gemeinsam einen Bericht über die Zukunft des europäischen Sozialmodells. Eine Arbeit, die sich gelohnt hat! Das europäische Sozialmodell definiert die Einheit der Werte, aber auch die Vielfalt der nationalen Systeme. Zur Werteorientierung zählen Solidarität, soziale Gerechtigkeit, Zugang zu Bildung und Gesundheitsleistungen, aber die Umsetzung ist Sache der Mitgliedstaaten mit ihren unterschiedlichen Modellen — dem nordischen oder dem angelsächsischen, dem kontinentalen oder dem mediterranen. Die nationalen Sicherungssysteme aber sind hochgradig gefährdet angesichts der Globalisierung und der besorgniserregenden demografischen Entwicklung.\nHier müssen umfangreiche Reformen stattfinden, um eine nachhaltige Finanzierung zu sichern. Systeme müssen dynamischer werden, dürfen nicht mehr so starr bleiben. Ich begrüße im Bericht die Förderung der KMU, die nach wie vor die meisten der Ausbildungs- und Arbeitsplätze sichern, und den innovativen Ansatz der Flexicurity, also flexible Arbeitsmärkte und moderne Arbeitsorganisation und gleichzeitig Sicherheit und sozialer Schutz.\nNicht nur aus Sicht der Deutschen in der EVP-ED-Fraktion gibt es aber drei Problembereiche. Erstens: in den Ziffern 13 und 14, wo es um die Methode der offenen Koordinierung geht. Diese darf nicht zu einem neuen Gesetzgebungsverfahren führen und ist erst dann akzeptabel, wenn sie sich auf den Austausch von Erfahrungen und bewährten Praktiken beschränkt. Die nationalen Parlamente und die Sozialpartner müssen einbezogen werden.\nZweitens geht es um Ziffer 23, in der dringlich eine Rahmenrichtlinie — Stephen Hughes — für Dienstleistungen von allgemeinem wirtschaftlichen Interesse gefordert wird, ein völliger Widerspruch zum aktuellen Beratungsstand.\nDrittens: Der Globalisierungsfonds in Ziffer 31. Wir lehnen eine europaweite Finanzierung von Firmenverlagerungen ab. Wir brauchen weder umfangreiche Genehmigungsverfahren noch neue Bürokratien, und erst recht keine Privatisierung von öffentlichem Kapital. Akzeptabel sind nur Maßnahmen zur Weiterbildung und Umschulung der von der Globalisierung betroffenen Arbeitnehmer. Hierfür rechnen wir mit der Unterstützung dieses Hauses, um dann dem Bericht insgesamt zustimmen zu können.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-196"}