{"speaker": "Alejandro Cercas (PSE).", "english": "Alejandro Cercas (PSE). – (ES) Mr President, I would like to begin by congratulating the Members who have drawn up this report on such an important issue, which lies at the heart of European integration. This is a very positive report, because the big political families in this Parliament and the enormous majority of Members have managed to carry on working together on a joint approach and commitment. I believe that today provides a very appropriate opportunity to say once again that the enormous majority of Members of this House see open markets and the European social model as part of an indivisible whole, and that that will continue to be the case in the future.\nA reasoned and reasonable report; a reasoned report, looking at the past and seeing that, by means of our model, we have achieved the largest area of economic and social progress in Europe and reached the most important stage in that progress, and a reasonable report because it enables us to look to the future not just on the defensive, but also proactively, in order to make a success of the great challenges of globalisation. Furthermore, there is no reason not to point out that the report has managed to emphasise the added value that the Union contributes to this model, in which, naturally, Europe does not have the ambition to carry out the tasks of the Member States, though it does have the legal competences required to complement and promote the action needed to achieve the communitised objectives of employment and social well-being.\nWe have many instruments, including legislation, by means of which we can reasonably champion basic objectives and defend workers’ fundamental rights and prevent social dumping. We are asking for a new form of globalisation for the whole of the world – one in which we do not have this social dumping that is accompanied by instruments that spoil workers’ conditions; the Union must prevent this phenomenon from arising in its territory.\nMr President, I shall end by saying that I am certain that our reformed model has a future, but this certainty is accompanied by another: not even the economic Europe will have a future unless its social model is respected.", "lang": "ES", "original": "Alejandro Cercas (PSE). – (ES) Señor Presidente, en primer lugar quiero felicitar a los colegas que han redactado este informe sobre un asunto tan importante, situado en el corazón de la construcción europea. Se trata de un informe muy positivo, porque las grandes familias políticas de este Parlamento y la inmensa mayoría de los diputados han conseguido seguir estando juntos en un discurso y en un compromiso comunes. Creo que es muy oportuno que digamos hoy, una vez más, que los mercados abiertos y el modelo social europeo, para la inmensa mayoría de los diputados de esta Cámara, forman parte de un todo indisoluble, y que así va a seguir siendo en el futuro.\nUn informe razonado y razonable; un informe razonado, viendo el pasado y viendo que hemos conseguido con nuestro modelo el mayor espacio y la etapa más importante y de mayor progreso económico y social de Europa, y un informe razonable porque nos permite mirar al futuro no solamente a la defensiva, sino a la ofensiva, para ganar los grandes retos de la globalización. Y también, por qué no decirlo, es importante recordar que se ha conseguido subrayar el valor añadido que aporta la Unión a este modelo, en el que, obviamente, Europa no tiene la ambición de cubrir las tareas que realizan los Estados miembros, pero sí tiene los títulos jurídicos precisos para completar y promover acciones precisas que permitan alcanzar los objetivos comunitarizados del empleo y el bienestar social.\nTenemos muchos instrumentos, entre ellos, la legislación, que nos permite defender razonablemente objetivos básicos y derechos fundamentales de los trabajadores, y evitar un dumping social. Estamos pidiendo para el conjunto del mundo una nueva globalización donde no haya ese dumping social que se acompaña de instrumentos de deterioro de las condiciones de los trabajadores; la Unión tiene que evitar que esto se produzca en su seno bajo estas mismas premisas.\nSeñor Presidente, termino diciendo que estoy seguro de que nuestro modelo reformado tiene futuro, pero esta seguridad va acompañada de otra: ni siquiera la Europa económica tendrá futuro si no respeta su modelo social.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-197"}