{"speaker": "Gabriele Zimmer (GUE/NGL). –", "english": "Gabriele Zimmer (GUE/NGL). – (DE) Mr President, it is a pity that this report on a European Social Model for the future does not get us much further on. None of the social models existing within the EU have, to date, even begun to do as they have claimed to do and create the conditions under which every human being really can live a self-determined life in dignity within the EU. As I see it, the main challenges, not least for the EU’s internal market, are the abolition of poverty, the removal of social divisions, and energetic action to protect the climate.\nI therefore believe that the Economic and Monetary Union needs to be supplemented by a European Social Union, action to establish which could be taken, for example, firstly, by creating the machinery to combat social dumping; secondly, by laying down minimum social standards across Europe, and, thirdly, by creating European social security systems that make poverty impossible. It is regrettable that the report before us on a European Social Model for the future contains no proposals of any substance for a truly social Europe characterised by solidarity.", "lang": "DE", "original": "Gabriele Zimmer (GUE/NGL). – Herr Präsident! Es ist schade, dass der vorliegende Bericht über ein europäisches Sozialmodell für die Zukunft uns nicht viel weiterhilft. Keines der existierenden Sozialmodelle innerhalb der EU ist bisher auch nur im Ansatz dem Anspruch nachgekommen, Bedingungen dafür zu schaffen, dass jeder Mensch auch wirklich ein selbstbestimmtes Leben in Würde innerhalb der EU führen kann. Die Überwindung von Armut, der Abbau sozialer Spaltungen, energisches Vorgehen zum Klimaschutz sind aus meiner Sicht die größten Herausforderungen, auch für den EU-Binnenmarkt.\nDie Wirtschafts- und Währungsunion ist deshalb aus meiner Sicht durch eine Europäische Sozialunion zu ergänzen. Schritte dafür könnten sein: Erstens, die Schaffung eines Mechanismus gegen Sozialdumping, zweitens die Festlegung von europaweiten sozialen Mindeststandards, drittens die Errichtung armutsfester europäischer Sozialsysteme. Leider enthält der vorgelegte Bericht über ein europäisches Sozialmodell der Zukunft keine substanziellen Vorschläge, die auf ein tatsächlich solidarisches und soziales Europa zielen.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-191"}