{"speaker": "Bernard Lehideux (ALDE).", "english": "Bernard Lehideux (ALDE). – (FR) Mr President, intervention by the European Union is too often experienced by our fellow citizens as an intrusion into their daily lives. Moreover, sometimes they are correct. However, those who did not want the Constitution refused to see that this text could have clarified the powers of the Union and those of the Member States.\nIn fact, our fellow citizens demand a Europe which responds to their urgent and practical concerns, but only when it is the institution which is best placed to do this. In this sense, a social Europe is one priority among many. Our duty is to set out a framework which – you said it yourself, Commissioner – is modern and balanced, and which guarantees a high level of social standards, while still leaving the Member States sufficient room to manoeuvre.\nLadies and gentlemen, let us stop these sterile debates between those for whom the word ‘social’ is a synonym for the resurgence of state control and those who, in lengthy reports, propose unworkable and counter-productive measures. As we already did with the Services Directive, all of us have to work together, and as urgently as possible, in order to define this framework, starting for example with the adoption of texts on working hours, on services of general interest and on the status of European mutuality.", "lang": "FR", "original": "Bernard Lehideux (ALDE). - Monsieur le Président, l’intervention de l’Europe est trop souvent vécue par nos concitoyens comme une intrusion dans leur vie quotidienne. D’ailleurs ils ont parfois raison. Mais ceux qui n’ont pas voulu de la Constitution ont refusé de voir que ce texte pouvait clarifier les compétences de l’Union et celles des États membres.\nNos concitoyens sont en fait demandeurs d’une Europe répondant à leurs préoccupations urgentes et concrètes, mais seulement lorsqu’elle est la mieux placée pour le faire. Dans cet esprit, l’Europe sociale est une priorité parmi les priorités. Nous avons le devoir de tracer un cadre qui soit - vous l’avez dit, Monsieur le Commissaire, - moderne et équilibré, et qui garantisse un niveau élevé de normes sociales tout en laissant une marge de manœuvre suffisante aux États membres.\nChers collègues, arrêtons les débats stériles entre ceux pour qui le mot social est synonyme de résurgence de l’étatisme et ceux qui proposent à longueur de rapports des mesures irréalisables et contre-productives. Comme nous l’avons déjà fait pour la directive Services, nous devons tous ensemble et de toute urgence nous employer à définir ce cadre, en commençant, par exemple, par adopter des textes sur le temps de travail, sur les services d’intérêt général et sur le statut de la mutualité européenne.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-190"}