{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, we must admit that we really have messed up on the question of the welfare state. The truth is that, a few years ago, we laid down a great deal without having the intuition to see that people's life expectancy is increasing. At that time, forty years ago, an infarct meant death; now an infarct is dealt with in a routine operation.\nSimilarly, we did not think a few years ago, ten years ago when we signed the world trade agreement, that our products are encumbered by the cost of welfare, while the products produced by the Indians and Chinese, who account for half the planet's workforce, have no such cost. As a result, Chinese products are flooding Europe, our companies are closing and tomorrow we shall be unable to offer this welfare state.\nThe truth is that either we shall go bankrupt or we shall not be as secure as citizens. These are the facts. We must therefore see how we can realistically deal with the situation. We are pulling the wool over people's eyes. We shall be unable to keep our word.\nNow we say let us get funds from employers, while employers have already been brought to their knees by Chinese and Indian products. We therefore need to look facts in the face. Technology should show us the way. Forty years ago, when I was a child, we went to work in the fields in the summer and there were 50 people for two decares. Now it is one machine with one operator.\nJobs are being lost to technology. How, therefore, can we secure this standard of living today? We need to find ways that are not obvious from this way of thinking. We need to realise that we made a mistake when, ten years ago with the world trade agreements, we failed to take this parameter into account, namely their cheap products which are today drowning the market and keeping our products off the shop shelves.\nThis is a serious mistake which we will have to pay for. We need to tell European citizens the truth: that we will be unable to make the Chinese into Europeans and that, unfortunately, we shall have to make the Europeans into Chinese.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, πρέπει να ομολογήσουμε ότι δεν τα έχουμε πάει καθόλου καλά στο θέμα του κράτους-πρόνοια. Η αλήθεια είναι ότι, πριν από μερικά χρόνια, τάξαμε πάρα πολλά χωρίς να έχουμε την ενόραση να δούμε ότι το προσδόκιμο όριο ηλικίας των ανθρώπων αυξάνει. Τότε, πριν από σαράντα χρόνια, ένα έμφραγμα ισοδυναμούσε με θάνατο· τώρα, ένα έμφραγμα αντιμετωπίζεται με μία απλή εγχείριση ρουτίνας.\nΕπίσης, δεν είχαμε σκεφθεί πριν από μερικά χρόνια, πριν από δέκα χρόνια όταν υπογράψαμε τη συμφωνία για το παγκόσμιο εμπόριο, ότι το δικό μας προϊόν επιβαρύνεται από το κόστος της πρόνοιας ενώ το προϊόν που παράγουν οι Ινδοί και οι Κινέζοι, οι οποίοι αποτελούν το μισό εργατικό δυναμικό του πλανήτη, δεν έχει τέτοιο κόστος. Αποτέλεσμα: τα κινέζικα προϊόντα πλημμυρίζουν την Ευρώπη, κλείνουν οι δικές μας επιχειρήσεις και έτσι λοιπόν αύριο δεν θα μπορέσουμε να προσφέρουμε αυτό το κράτος πρόνοιας.\nΗ αλήθεια είναι μία: ή θα πτωχεύσουμε, ή δεν θα είμαστε τόσο ασφαλείς ως πολίτες. Αυτή είναι η πραγματικότητα. Πρέπει λοιπόν να δούμε με ποιον τρόπο μπορούμε να αντιμετωπίσουμε ρεαλιστικά την κατάσταση. Κοροϊδεύουμε τον κόσμο! Δεν θα μπορέσουμε να είμαστε συνεπείς.\nΤώρα λέμε να πάρουμε κεφάλαια από τους εργοδότες. Μα οι εργοδότες γονατίζουν μπροστά στα προϊόντα των Κινέζων και των Ινδών. Πρέπει να ξέρουμε λοιπόν ποία είναι η πραγματικότητα. Η τεχνολογία έπρεπε να μας δείξει το δρόμο. Πριν από σαράντα χρόνια, όταν ήμουνα παιδί, πηγαίναμε στα χωράφια για να θερίσουμε και ήμασταν 50 άνθρωποι για δύο στρέμματα. Τώρα είναι μία μηχανή με έναν χειριστή.\nΧάνονται θέσεις εργασίας από την τεχνολογία. Επομένως λοιπόν, πώς θα εξασφαλίσουμε σήμερα εμείς αυτό το επίπεδο ζωής; Πρέπει να βρούμε τρόπους οι οποίοι δεν είναι ορατοί μέσα από αυτές τις σκέψεις τις οποίες επεξεργαζόμαστε. Πρέπει να καταλάβουμε ότι κάναμε λάθος όταν, πριν από δέκα χρόνια με τις συμφωνίες στο παγκόσμιο εμπόριο, δεν λάβαμε υπόψη αυτές τις παραμέτρους: τα φθηνά δικά τους προϊόντα που πνίγουν σήμερα την αγορά και δεν δίνουν την ευκαιρία στα δικά μας προϊόντα να μπορούν να βρίσκονται στα ράφια των καταστημάτων.\nΠρόκειται για ένα μεγάλο λάθος το οποίο θα πληρώσουμε. Και να πούμε την αλήθεια στον ευρωπαίο πολίτη ότι δεν θα μπορέσουμε να κάνουμε τον Κινέζο Ευρωπαίο αλλά, δυστυχώς, θα κάνουμε τον Ευρωπαίο Κινέζο!", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-194"}