{"speaker": "Jana Bobošíková (NI).", "english": "Jana Bobošíková (NI). – (CS) Ladies and gentlemen, experience clearly shows that the European economic model is unsustainable, significantly so in fact. The social model should work as a safety net, or a springboard, for citizens who cannot work due to temporary difficulties, old age or illness. It has turned into a comfortable resting place, however, for those who are unwilling to work. The European social model is an exercise in high-minded populism and operates in debt across many countries. It does not encourage personal responsibility; it does not motivate people to improve their qualifications and performance; it promotes laziness and a lack of responsibility, making people passive and indifferent, and ultimately it leads to companies pulling out of the EU, resulting in high unemployment in the Member States.\nThe current populist social system is certainly a vote winner for politicians, but it will not bring future prosperity for our citizens. It should be stated clearly that the European social model is not, as the politicians would have us believe, a given right. It is merely a temporary bonus resulting from economic efficiency.", "lang": "CS", "original": "Jana Bobošíková (NI). – Dámy a pánové, vývoj jasně ukazuje, že evropský sociální model je ekonomicky neudržitelný a navíc, že je neudržitelný i hodnotově. Sociální model má sloužit jako záchranná síť nebo odrazový můstek pro ty občany, kteří kvůli dočasných potížím, stáří nebo nemoci nemohou pracovat. Změnil se ale v pohodlný polštář zejména pro ty, kteří pracovat nechtějí. Evropský sociální model je populisticky velkorysý a žije v řadě zemích na dluh, nemotivuje občany k osobní zodpovědnosti za sebe a za rodinu, nemotivuje ke zvyšování kvalifikace a výkonnosti, podporuje nezodpovědnost a lenost, vyvolává v lidech pasivitu a lhostejnost a v konečném důsledku vede k útěku firem mimo Unii a k vysoké nezaměstnanosti v jednotlivých státech.\nSoučasný populistický sociální systém sice zajišťuje volitelnost politikům, ale občanům prosperitu do budoucna opravdu nepřináší. Je třeba jasně říci, že evropský sociální model není samozřejmým nárokem ani samozřejmým právem, za což ho politici vydávají, je jen dočasným bonusem odvozeným od výkonnosti ekonomiky.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-200"}