{"speaker": "Françoise Castex (PSE).", "english": "Françoise Castex (PSE). – (FR) Mr President, ladies and gentlemen, I too would like to begin by congratulating the two rapporteurs on their work. With this report, supported by the Committee on Employment and Social Affairs – I want to emphasise this – we make a great step towards the definition of a European social model: a balanced combination of economic necessities and the imperatives of social justice.\nToo many Europeans suffer from the fact that our Union does not protect them, does not protect their public services, and it does not pay sufficient attention to the consequences of globalisation. Many fear threats against the most basic structural elements of their social model. In the face of this suffering, our responsibility is of course to guarantee values, but also to prove our willpower through concrete measures. It would be against our values and vain to seek the lowest labour costs, the most docile employees, the weakest taxes, and the most lax environmental, social, health and welfare standards of our competitors. On the contrary, our identity and our strength contribute to the excellence of our working standards of production.\nThis report shows that, beyond our differences, we have a common attachment to a society which is not solely organised by the law of the market, but by solidarity and redistribution and by the protection of our fellow citizens, that is to say our human capital, the most rich and important capital we have. Europe has shown that social security, protection against life's risks and the right to retirement for everyone have been the ingredients of a recipe that is good for citizens, good for society, good for the economy, and one which will remain the path to follow for the future.", "lang": "FR", "original": "Françoise Castex (PSE). - Monsieur le Président, mes chers collègues, je voudrais, moi aussi, féliciter les deux rapporteurs pour leur travail. Avec ce rapport, soutenu par la commission de l’emploi et des affaires sociales - je tiens à le souligner - nous faisons un grand pas vers la définition du modèle social européen: une combinaison équilibrée d’exigences économiques et d’impératifs en matière de justice sociale.\nTrop d’Européens souffrent du fait que notre Union ne les protège pas, ne préserve pas leurs services publics, ne prête pas suffisamment attention aux conséquences de la mondialisation. Beaucoup redoutent des menaces contre les éléments les plus structurants de leur modèle social. Face à cette souffrance, notre responsabilité consiste, bien sûr, à garantir des valeurs, mais aussi à prouver notre volonté par des mesures concrètes. Il serait contraire à nos valeurs et vain de rechercher les coûts de travail les plus bas, les salariés les plus dociles, les taxes les plus faibles, les normes environnementales, sociales, de santé et de sécurité les plus laxistes de nos concurrents. Au contraire, notre identité et notre force contribuent à l’excellence de nos normes de travail de production.\nCe rapport montre qu’au-delà de nos différences, nous avons un attachement commun pour une société qui n’est pas organisée par la seule loi du marché, mais par la solidarité et la redistribution à travers la protection de nos concitoyens, c’est-à-dire notre capital humain, notre capital le plus riche et le plus important. L’Europe a démontré que la sécurité sociale, la protection contre les risques de la vie et le droit à la retraite pour tous étaient les ingrédients d’une recette bonne pour le citoyen, bonne pour la société, bonne pour l’économie, qui restera la voie à suivre pour notre avenir.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-202"}