{"speaker": "Mihael Brejc (PPE-DE).", "english": "Mihael Brejc (PPE-DE). – (SL) It is widely accepted here that there is no single social model in Europe, but rather that we have 25 models. Similarly, there is an understanding that social policy falls under the jurisdiction of the Member States. Given these shared viewpoints, the question is not about whether it is possible to achieve the single model, but rather about whether it is sensible to aspire to one at all.\nI attach importance to the fact that this report highlights some common fundamental values and objectives of European social models, such as equality, non–discrimination, solidarity and general access to education, health care and other public services. For our citizens these are the essential ingredients of a successful economy and also of an equitable society. The Member States are, therefore, making continuous efforts to harmonise economic efficiency, competition and social justice. Of course, the ways in which we go about this will vary.\nSocial policy is not an economic burden but a positive aspect of the economic growth of the European Union since it generates social cohesion, raises living standards and guarantees fundamental rights and equality. Social policy is an important factor in social peace, political stability and economic progress.\nIt is precisely this issue which is addressed in this report as it calls for the reform of economic and social systems so that they can address the challenges of demographic changes, globalisation and the rapid pace of technological development. Naturally, the European Union is playing an important role here by coordinating various efforts for the implementation of the Lisbon Strategy, preparing common guidelines for growth and employment, and ensuring a certain degree of coordination in the field of social security. This report says that social security is neither the preserve of the right nor the left, but is essential to a modern society.\nEvery Member State of the European Union is seeking the most appropriate model and this report is a suitable incentive and basis for change in the social models of the Member States. I should like to thank both rapporteurs.", "lang": "SL", "original": "Mihael Brejc (PPE-DE). – Vsi ugotavljamo, da enoten socialni model v Evropi ne obstaja, da obstaja 25 modelov. Ugotavljamo, da je socialna politika področje pristojnosti držav članic. Se pravi, da tu ne gre za vprašanje, ali je enoten model mogoče doseči, ampak gre pravzaprav za vprašanje, ali je sploh smiselno delovati v tej smeri.\nZdi se mi pomembno, da so v tem poročilu poudarjene nekatere skupne, temeljne vrednote in cilji evropskih socialnih modelov, kot so enakost, nediskriminacija, solidarnost, splošen dostop do izobraževanja, zdravstvenega varstva in drugih javnih storitev. Za državljane so to ključne sestavine uspešnega gospodarstva, pa tudi pravične družbe. Države članice si zato ves čas prizadevamo uskladiti gospodarsko učinkovitost, konkurenčnost in socialno pravičnost. Seveda pa so načini, kako to izvajamo, različni.\nSocialna politika ni strošek, ampak je pozitivni dejavnik gospodarske rasti Evropske unije, saj ustvarja socialno kohezijo, dviguje življenjski standard državljanov in jim zagotavlja temeljne pravice, tudi enakost. Socialna politika je pomemben dejavnik socialnega miru, politične stabilnosti, pa tudi gospodarskega napredka.\nIn ravno to poročilo spodbuja k reformi gospodarskih in socialnih sistemov, da bi bili kos izzivom demografskih sprememb, kot pravi poročilo, kos globalizaciji in hitremu tehnološkemu razvoju. Evropska unija seveda tu igra pomembno vlogo, tako da usklajuje različna prizadevanja za izvajanje lizbonske strategije, pripravi skupne smernice za rast in zaposlovanje ter skrbi za določeno stopnjo koordinacije na področju socialnega varstva. To poročilo kaže, da sociala ni domena desnice ali levice, ampak je ključna sestavina sodobne družbe.\nVsaka članica Evropske unije išče najustreznejši model in to poročilo je primerna spodbuda in podlaga za spremembe socialnih modelov držav članic. Čestitam obema poročevalcema.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-201"}