{"speaker": "Ana Mato Adrover (PPE-DE). –", "english": "Ana Mato Adrover (PPE-DE). – (ES) Mr President, this report that we are debating today on a European social model for the future, in relation to which I would like in particular to acknowledge the consensus that has been achieved between the two large political groups – and I would like especially to mention Mr José Silva Peneda and also Mr Proinsias De Rossa for their efforts – is good news, since it is destined to contribute to solidarity, greater social cohesion, greater quality of life and a more sustainable future for Europe’s social security systems.\nThere is no doubt that the Europe of the citizens to which we all aspire requires more and more coordinated policies that allow us to tackle the new challenges that we face every day. For example, demographic change with higher life expectancies, which has been mentioned here this afternoon, undoubtedly obliges us to adopt new policies, and not just health policies, but also socio-health care policies which will allow us to combine the higher life expectancy with greater quality of life.\nFull employment, temporary work, youth unemployment and women’s unemployment require an ambitious employment policy, which promotes the stability and security of jobs. The same goes for the incorporation of women into working life, where we need innovative formulae for reconciling work and family life and for making working hours more flexible. We must also deal with immigration, which I see more as a challenge than a problem. This summer, more than ever, we are witnessing the drama of immigration in my country, and it is causing serious human problems. Without prejudice to the attitude of the Spanish Socialist Government, which has raised false expectations and has therefore helped to aggravate this serious problem, this situation affects the whole of Europe and hence requires cooperative and effective measures on our part.\nI believe that it is important that we consider a European immigration policy, and it is important that we say so today, when we are talking about the European social model, because the phenomenon of immigration is going to have a great impact on the European social model throughout Europe. I therefore believe that we should continue working in favour of this European social model, while taking account of all the challenges facing us, and that of immigration in particular.", "lang": "ES", "original": "Ana Mato Adrover (PPE-DE). – (ES) Señor Presidente, este informe que hoy debatimos sobre el modelo social europeo para el futuro, del que, sobre todo, quiero destacar el consenso que se ha logrado entre los dos grandes Grupos políticos –y quiero felicitar expresamente a mi colega José Silva y también a Proinsias De Rossa por el esfuerzo realizado–, constituye una buena noticia, porque está llamado a contribuir a la solidaridad, a una mayor cohesión social, a una mejor calidad de vida y a un futuro más sostenible de los sistemas de seguridad social en Europa.\nNo cabe duda de que la Europa de los ciudadanos a la que todos aspiramos requiere cada vez más políticas coordinadas, que nos permitan afrontar los nuevos retos a los que nos enfrentamos diariamente. Por ejemplo, el cambio demográfico, del que se ha hablado aquí esta tarde, con una mayor esperanza de vida, nos obliga, sin ninguna duda, a adoptar nuevas políticas y no solo sanitarias, sino de atención sociosanitaria, que permitan que la prolongación de la esperanza de vida vaya unida a la calidad de esta.\nEl pleno empleo, la temporalidad, el paro juvenil y el paro femenino requieren una política de empleo ambiciosa, que apueste por la estabilidad y la seguridad en el empleo. Lo mismo puede afirmarse respecto de la incorporación de la mujer a la vida laboral, con la necesidad de fórmulas innovadoras de conciliación y de flexibilidad de horarios, y de la inmigración, que yo considero más un reto que un problema. Este verano, más que nunca, estamos viviendo el drama de la inmigración en mi país, que está causando graves problemas humanos. Sin perjuicio de la actitud mantenida por el Gobierno socialista español, que ha alentado falsas expectativas y, por tanto, ha contribuido a agravar este serio problema, esta situación es un asunto que afecta a toda Europa y, por tanto, requiere medidas solidarias y eficaces por nuestra parte.\nCreo que sería importante plantear una política europea de inmigración, y es importante decirlo hoy, que estamos hablando del modelo social europeo, porque la incidencia de este fenómeno en toda Europa va a influir mucho en el modelo social europeo. Creo, pues, muy conveniente que sigamos trabajando en aras de este modelo social europeo, teniendo en cuenta todos los retos a que nos enfrentamos, especialmente el de la inmigración.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-207"}