{"speaker": "Iles Braghetto (PPE-DE).", "english": "Iles Braghetto (PPE-DE). – (IT) Mr President, ladies and gentlemen, our social security systems increasingly appear to be in difficulties. Recurrent economic crises, demographic changes and immigration processes are forcing us to rethink the European social model, partly because the European Union contains both the wealthiest and most highly developed areas in the world alongside others marked by high levels of poverty and pre-industrial development. That is why we are seeking a model that can guide development and wealth towards benefiting the many. What should its features be? At the centre of the relationship between the people, society and the State we need to place the concept of subsidiarity, by means of which all Europe’s citizens can express their own freedoms guaranteed by non-oppressive institutions.\nSocial solidarity needs to be promoted, so that social progress and increasing wealth are governed by respect for the dignity of every individual and by the help that social groups can provide for people in difficulties. This can be entrusted neither to an exclusive role for public institutions nor to self-regulating market forces, but to solidarity of three kinds: individual solidarity, spreading positive values among people; the solidarity of social groups that organise themselves into social networks; and institutional solidarity, with few essential and universally accepted rules, for a State that can make the most of all its society’s energy.\nEuropean businesses also form part of this design, because full employment is a cornerstone of the social model; small and medium-sized enterprises are particularly important as the backbone of a system combining economic entrepreneurship with the solidity of the social fabric, working towards a new European social model that, through a diversity of forms and of organisational systems, promotes the well-being of everyone.", "lang": "IT", "original": "Iles Braghetto (PPE-DE). – Signor Presidente, onorevoli colleghi, i sistemi di sicurezza sociale appaiono sempre più in difficoltà. Le ricorrenti crisi economiche e i cambiamenti demografici, i processi di immigrazione ci obbligano a ripensare il modello sociale europeo, anche perché nell’Unione europea convivono le aree più ricche e sviluppate del mondo accanto ad altre segnate da livelli di povertà e sviluppo preindustriale, per questo ricerchiamo un modello capace di orientare lo sviluppo e la ricchezza a vantaggio di molti. Quali le sue caratteristiche? Al centro del rapporto tra persona, società e Stato, occorre porre il concetto della sussidiarietà, per cui tutti i cittadini europei possono esprimere le proprie libertà garantiti da istituzioni non opprimenti.\nVa rilanciata la solidarietà sociale, per cui il progresso della società e l’aumento della ricchezza diventino processi governati dal rispetto della dignità di ognuno e dall’aiuto che i gruppi sociali sanno proporre alle persone in difficoltà. Non ci si affida né ad un ruolo esclusivo dell’istituzione pubblica, né ai meccanismi di autoregolazione del mercato, ma a una triplice solidarietà: una solidarietà individuale diffondendo valori positivi nelle persone; una solidarietà di gruppi sociali autorganizzati in reti sociali; una solidarietà istituzionale con poche regole essenziali e universalmente condivise, per uno Stato che sia capace di valorizzare tutte le energie della società.\nAnche le imprese europee fanno parte di questo disegno, perché la piena occupazione è elemento portante del modello sociale, in particolare le piccole e medie imprese come ossatura di un sistema in cui si coniuga la capacità di intrapresa economica con la solidità del tessuto sociale, verso un nuovo modello sociale europeo che nella diversità delle forme e dei sistemi organizzativi attui il benessere di tutti.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-206"}