{"speaker": "Magda Kósáné Kovács (PSE). –", "english": "Magda Kósáné Kovács (PSE). – (HU) The Peneda–De Rossa proposal is an outstanding one not only in professional and political terms but also as a moral achievement.\nIn our view, the European social model does not mean closing the gaps among the redistribution systems. The report considers the social model to be a major means of upholding European values, which we can only preserve if Europe continues to follow the path laid out in Amsterdam and Lisbon, and if no ultimate choices are made within the false dichotomy of competitiveness or solidarity. For the mission to succeed, it is necessary to see economic competitiveness and human security as mutually interdependent elements that jointly create the conditions for a life of human dignity.\nWe wish to express particular thanks to the authors of the proposal for having formulated the statement in such a way that the new Member States can also identify with it. The analysis of the Peneda–De Rossa report closes the debate over whether the aims of cohesion can be reconciled with other, secondary objectives. The statement is unambiguous: Europe's identity and credibility depend on whether we allow countries, regions and socially vulnerable groups to go under. The reform of the social model is but a tool and not an end in itself; it is a tool for meeting the new challenges presented by a multinational Europe and by globalisation and the information explosion.\nThe statement considers the need to avoid the poverty trap that threatens the new Member States in particular as a serious question weighing on Europe's conscience. We know that the ageing population of Europe is itself producing the threats that make people's futures increasingly hopeless, the greatest of these threats being that of child poverty. The Europe of which this statement speaks cannot acquiesce in a poverty trap that will swallow up future generations.", "lang": "HU", "original": "Magda Kósáné Kovács (PSE). – Peneda-De Rossa előterjesztése nem csupán szakmailag és politikailag kiváló, hanem morális cselekedetként is.\nÉrtelmezésükben az európai szociális modell nem a felosztási rendszerek közelítését jelenti. A jelentés a szociális modellt az európai értékőrzés fő irányának tartja, melyet csak akkor tarthatunk, ha Európa tovább halad az Amszterdam, Lisszabon kijelölte úton, ha nincsenek döntő preferenciák, a versenyképesség vagy szolidaritás hazug dichotómiájában. A küldetés megvalósulásához az kell, hogy a gazdasági versenyképesség és az emberi biztonság egymást feltételezzék, és együtt teremtsék meg a méltó emberi élet feltételeit.\nKülön köszönetet kell mondani az előterjesztőknek azért, hogy a jelentést magukénak érezhetik az új tagországok is. Peneda-De Rossa elemzésének elfogadása lezárja azt vitát, hogy a kohézió célrendszere kiváltható-e más alárendelt törekvésekkel. A jelentés egyértelmű: Európa identitása és hitelessége múlik azon, hogy hagyunk-e leszakadni országokat, régiókat, társadalmi segítségre szoruló csoportokat. Mindehhez a Szociális Modell reformja eszköz és nem önmagáért való cél, eszköz a soknemzetiségű Európa új feladatainak megoldására, a globalizáció és az információs robbanás kihívásainak megválaszolására.\nA jelentésben az új tagországokat különösen sújtó szegénységcsapda elkerülése az európai lelkiismeret súlyos kérdéseként jelenik meg. Tudjuk, hogy az öregedő Európa önmagától kitermeli a reménytelenné váló sorsok fenyegetettségét, köztük a legfenyegetőbbet, a növekvő gyermekszegénységet. Az az Európa, amelyről e jelentés szól, nem törődhet bele abba, hogy a szegénységcsapda jövendő generációkat ejtsen fogságba.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-212"}