{"speaker": "José Ribeiro e Castro (PPE-DE).", "english": "José Ribeiro e Castro (PPE-DE). – (PT) It is undeniable that the European social model was a crucial factor in the rebuilding of democratic Europe during the post-war period and that many millions of people have benefited from its success.\nIt is also undeniable, however, that having been set up during a time of overpopulation and relative immobility in the business and industrial sectors, it needs to be brought up to date at a time of major population decline, of a highly competitive global economy and of constant demand for adaptable resources.\nReform is all the more necessary in light of the increasing number of relatively new factors of social concern such as the unsustainable nature of pension systems, long-term unemployment, unemployment among the young and unemployment among those with qualifications.\nThe gradual reduction of the power of the State and the redefinition of its model, greater freedom for economies and the encouragement of private initiative, creativity, competitiveness and investment play a central role in meeting the challenge of catering to the new reality.\nNotwithstanding the need for flexibility and the need to contemplate the future reduction of some rights that previous generations took for granted, I also feel it is vital that the most vulnerable sections of society be protected and championed.", "lang": "PT", "original": "José Ribeiro e Castro (PPE-DE). – É forçoso reconhecer que o modelo social europeu constituiu um instrumento nuclear da reconstrução da Europa democrática do período pós-guerra e que do seu sucesso beneficiaram muitos milhões de pessoas.\nMas deve também reconhecer-se que, tendo sido estabelecido num quadro de sobrepopulação e relativo imobilismo comercial e industrial, carece de ajuste a uma época de acentuado decréscimo populacional, de economia global altamente competitiva e de constante exigência de adaptabilidade dos recursos.\nEsta necessidade de reforma é tanto mais necessária quanto se avolumam factores relativamente novos de inquietação social como a insustentabilidade dos regimes de pensões, o desemprego de longa duração, o desemprego jovem e o desemprego qualificado.\nAssume um papel principal neste desafio de compatibilização a redução progressiva do peso dos Estados e a redefinição do seu modelo, uma maior libertação das economias e o favorecimento da iniciativa privada, da criação, da competitividade e do investimento.\nNão obstante a necessidade de flexibilizar e de considerar a redução para o futuro de alguns direitos que as gerações anteriores tiveram por garantidos, julgo também essencial que se acautelem e defendam as situações dos mais frágeis e vulneráveis.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-211"}