{"speaker": "Katalin Lévai (PSE). –", "english": "Katalin Lévai (PSE). – (HU) I wish to congratulate the rapporteur for the deep and thought-provoking analysis regarding social Europe. I agree that the social model is first of all about values. These values, however, of which the old continent is so justifiably proud, today faces serious threats that can only be averted by common effort.\nAlthough economic growth and increased competitiveness are indeed preconditions for safeguarding the achievements in the social sphere, these in themselves can no longer raise up those social groups which have fallen behind or are unable to keep up with or even participate in the ever-accelerating competition. On the contrary, they further aggravate these social cleavages. A frightening reminder of this, in Western Europe, is the tragic situation of refugees and migrants, and in, Eastern Europe, that of the Roma.\nThe creation of new jobs can, in the absence of suitable guarantees, still lead to the trap of exploitation. The creation of a level playing field does not by itself lead to true equality of opportunity for those who start out with disadvantages. On the contrary, it preserves and even heightens differences. The preconditions for reducing these inequities are the major social support systems, and above all making high-quality education accessible for everyone.\nYet even the victory of those groups that are competitive is a Pyrrhic one: the glaring differences and ever greater decline destabilise society, tearing apart its connective tissue. The upheavals in France showed us that even the greatest wealth cannot protect you in the midst of a raging crowd. At the same time, even squeezing wages down to the lowest possible level will not make a socially discontented society attractive to entrepreneurs. For this reason, although I agree that the source of the tribulations of social Europe and of the possible solutions lies in economic growth and competitiveness, we cannot fall into the error of treating these as absolutes and as ultimate goals. This was perhaps best expressed by the former president of the Socialist Group in the European Parliament, Mr Robin Cook: the economy must always serve the people, and never the people the economy.", "lang": "HU", "original": "Katalin Lévai (PSE). – Gratulálok a jelentéstevőnek a Szociális Európa kapcsán elmélyült és gondolatébresztő módon megalkotott elemzéséhez. Egyetértek abban, hogy a szociális modell mindenekelőtt értékekről szól. Ám ezen értékeket, amelyekre az Öreg Kontinens méltán oly büszke, ma súlyos és csak közös erővel elhárítható veszélyek fenyegetik.\nA gazdasági növekedés és a versenyképesség fokozódása – bár valóban előfeltételei a szociális vívmányok megőrzésének – önmagukban már nem emelik meg a lecsúszott, a felgyorsuló versenyben lépést tartani, vagy akár már részt venni sem tudó leszakadt társadalmi rétegeket. Ellenkezőleg, tovább mélyítik a társadalmi szakadékokat. Ijesztő figyelmeztetés erre Nyugat-Európában a menekültek és bevándorlók, Kelet-Európában a romák tragikus helyzete.\nÚj munkahelyek teremtése,kellő garanciák hiányában még mindig vezethet a kiszolgáltatottság csapdájában. Az egyenlő versenyfeltételek megteremtése még nem vezet a hátránnyal indulók valódi esélyegyenlőségéhez–ellenkezőleg konzerválja,sőt növeli a különbségeket.Ezek csökkentésének feltétele a nagy társadalmi rendszerek ellátórendszerek, mindenek előtt a minőségi oktatás mindenki számára elérhetővé tétele.\nÁm a versenyképes csoportok győzelme is pirruszi: a kiáltó különbségek ésa fokozódó lesüllyedés destabilizálja a társadalmat,szétzilálva annak összetartó szövetét.A franciaországi zavargások megmutatták:a légnagyobb vagyon sem véd meg egy forrongó közegben.Ugyanakkor a legalacsonyabbra leszorított munkabér sem tesz vállalkozásbaráttá egy szociálisan elégedetlen társadalmat. Ezért–bár egyetértek,hogy a Szociális Európa válságának és megoldásának forrása a gazdasági növekedés és a versenyképesség,mégsem eshetünk abba a hibába, hogy ez utóbbiakat abszolutizáljuk végcélként. Ezt talán legjobban az EurópaiSzocialistaPárt hajdani elnöke,Robin Cook foglalta össze:a gazdaságnak mindig az embereket kell szolgálnia,és soha nem az embereknek kell szolgálniuk a gazdaságot.", "agenda_item": "A European social model for the future (debate)", "debate_id": "CRE-20060905-ITEM-014", "intervention_id": "2-404"}