{"speaker": "Rosa Miguélez Ramos (PSE),", "english": "Rosa Miguélez Ramos (PSE), rapporteur . – (ES) Madam President, without taking up any of my speaking time – since this has nothing to do with the issue we are dealing with, but is more a point of order – I would like to put a request to the Presidency of this Parliament arising from an incident in which I have just been involved.\nBarely a quarter of an hour ago, I left the Chamber for a moment and went into the aisle behind us here and found myself happily looking at the waters in the canal, when I found myself quite literally swept aside by an entourage, which I then discovered was surrounding the President of Lebanon. So far, it was nothing we have not seen a million times in this House. The thing that shocked me, President Borrell, was the attitude of the two people, parliamentary staff, who were leading the entourage.\nFirst they made gestures at me. Then they shouted at me: ‘Mettez-vous sur le côté! [move to the side]’, they told me, and I do not know whether you are aware, but the ‘ côté ’ behind us here is made up of boards with holes in which women’s high heels can get caught, and it is therefore very easy to fall over. I tried to avoid going ‘ sur le côté ’. I pointed out to them – I must put it like this – that I was a Member of Parliament, but I can assure you that it did not do me much good. They practically swept me aside until I was where they wanted me to be: ‘To the side immediately!’.\nMadam President, since we are talking about staff of this House, and given the unfortunate timetable for these night sittings, I would ask you whether it is possible to find other ways to treat Members or, perhaps, other routes by which visitors can leave.\nHaving said that, Madam President, I shall move on to the matter in hand. I shall move on to fish belonging to the taxon Elasmobranchii, which are generally highly vulnerable to exploitation given their life-cycle characteristics.\nThe practice known as finning, involving the removal of fins and disposal of the body, is prohibited on board Community vessels, both in maritime waters under the sovereignty or jurisdiction of Member States and in international waters and those of third countries. Nevertheless, given that these species are often caught as by-catch, on 26 June 2003, the European Union adopted a Regulation on the removal of fins of sharks.\nThe Regulation allows sharks to be handled on board the vessel, with fins separated from bodies, provided that that is designed to achieve greater efficiency in the use of the entire shark, with the fins and the rest of the animal stored on board separately. In order to ensure that finning is not practised, the quantity of fins must correspond to that of bodies and, to that end, a ratio or proportion compared to the total live weight is established, and in 2003 that ratio was set at five per cent of fin compared to live weight. This five per cent was decided upon on the basis of United States legislation designed for a different reality and for species of shark that are coastal and have different presentations.\nThe scientific reports of the ICES and the ICCAT indicate that that ratio is not applicable to the pelagic species caught by the Community fleet, whose fins are far larger than those of coastal sharks.\nI would like to point out that the current 5% in the regulation in force and the 6.5% that I am proposing for a single species – in this case the Prionacea glauca – are in line with the most recent scientific reports. In any event – and I address this to the Commissioner – the main objective of the Community legislation must be to reinforce the prohibition of finning but – and I say this to him too – in order to ensure that the rules are effective and accepted by all of the parties, they must reflect the specific characteristics of fleets, the morphology of the different species and calculation methods that include cutting techniques and presentation methods used.\nFurthermore, Commissioner, this is a very specific and identifiable fishery and, therefore, the recognition of these issues would enable us to prevent situations in which the European Union’s longline fleet is prejudiced. That fleet is currently obliged to throw away a proportion of the fins in order to comply with the rules, since more than 80% of the catches are of a species that I have already mentioned, Prionacea glauca, whose ratio, as we have said, is 6.5%.\nI would say to the Commission that not using realistic conversion factors poses a risk to the European Union since it leads to errors in the estimates of catches, estimates that are obtained indirectly from the international market in fins in Asian countries, where they appear as being of European origin. At the same time – I address this also to the Commissioner – the updating of this percentage, I would repeat, on the basis of the data and the scientific reports, would enable the Community immediately to lead the review that, in accordance with the recommendation of the Community’s own Scientific Committee, is going to take place within the ICCAT and that will probably be followed by other RFOs.\nI would stress that the increase requested in no way implies an increase in the catch of sharks nor a relaxing of the measures intended to prevent the practice of finning .", "lang": "ES", "original": "Rosa Miguélez Ramos (PSE), ponente . – (ES) Señora Presidenta, fuera de mi tiempo de uso de la palabra –puesto que no tiene nada que ver con el asunto que estamos tratando, ya que se trataría más bien de una cuestión de orden– quisiera hacerle un ruego a la Presidencia de este Parlamento derivado de un incidente que me acaba de ocurrir.\nHace escasamente un cuarto de hora salí un momento del Hemiciclo al pasillo de aquí atrás y me encontraba tranquilamente observando las aguas del canal, cuando me vi literalmente arrollada por una comitiva que –luego me enteré– rodeaba al Presidente del Líbano. Hasta aquí nada que no hayamos visto infinidad de veces en esta Casa. Lo que me chocó, Presidente Borrell, fue la actitud de las dos personas, con identificación del Parlamento, que abrían la comitiva.\nPrimero me hicieron gestos. Luego me dieron voces: «Mettez-vous sur le côté!», me dijeron y no sé si lo sabe, pero el «côté» aquí atrás está formado de unas planchas con agujeros por los cuales los tacones femeninos se cuelan, con lo cual es muy fácil caerse. Yo intentaba evitar irme «sur le côté». Les indiqué –tengo que decirlo así– que era miembro del Parlamento, pero puedo asegurarle que no sirvió de mucho. Prácticamente me arrollaron hasta situarme donde querían: «Sur le côté immédiatement!».\nSeñor Presidente, tratándose de personal de la Casa, del horario inclemente de estas sesiones de noche, le rogaría a usted, si es posible, que encontrásemos otros métodos para tratar a los diputados o, a lo mejor, otros caminos para hacer salir a los visitantes.\nDicho esto, señor Presidente, paso al expediente que nos ocupa. Por lo tanto, paso a los peces pertenecientes al taxón de los Elasmobranchii, que son en general muy vulnerables a la explotación, debido a las características de su ciclo vital.\nLa práctica denominada «finning» , entendida como el corte de las aletas y el desperdicio del cuerpo, está prohibida a los buques comunitarios, tanto en las aguas marítimas sometidas a soberanía de los Estados miembros, como en las aguas internacionales y de terceros países. No obstante, y dado que estas especies forman parte de capturas accesorias, la Unión Europea aprobó el 26 de junio de 2003 un Reglamento sobre el cercenamiento de las aletas de los tiburones.\nEl Reglamento permite la manipulación de los tiburones en el barco, separando aletas y cuerpos, si con ello se utilizan de manera más eficaz todas las partes, almacenando a bordo las aletas y el resto del animal por separado. Para controlar que no se incurra en la práctica del «finning» la cantidad de aletas debe corresponder con la de cuerpos y para ello se establece una ratio o proporción con respecto al peso vivo total, ratio que se estableció en 2003 en el 5 % de aletas respecto del peso vivo. Este 5 % se decidió basándose en la legislación estadounidense diseñada para una realidad diferente y para especies de tiburones costeros y presentaciones distintas.\nLos informes científicos de ICES y la CICAA avalan que dicha ratio no es aplicable a las especies pelágicas que captura la flota comunitaria, cuya fisonomía implica tamaños de aletas muy superiores a las de los tiburones costeros.\nQuiero indicar que ese actual 5 % de la regulación en vigor y el 6,5 % que propongo para una sola especie –en este caso la tintorera– están en línea con los últimos informes científicos. En cualquier caso –y lo señalo al Comisario– el principal objetivo de la legislación comunitaria debe ser el refuerzo de la prohibición de la práctica del «finning», pero —le indico también—, para que una norma sea eficaz y aceptada por todas las partes, tiene que reflejar las especificidades de las flotas, la morfología de las diferentes especies y unos métodos de cálculo que incluyan la técnica de corte y los métodos de presentación utilizados.\nAdemás, señor Comisario, esta es una pesquería muy determinada y muy identificable y, por lo tanto, el reconocimiento de estas cuestiones permitiría evitar situaciones de infracción a la flota palangrera de la Unión Europea, que se ve en este momento obligada a deshacerse de una parte de las aletas para poder cumplir la norma, ya que más del 80 % de las capturas corresponden a la especie que ya he mencionado Prionacea o tintorera, cuya ratio es, como hemos dicho, del 6, 5 %.\nLe digo a la Comisión que no utilizar factores de conversión realistas supone un riesgo para la propia Unión Europea, porque genera errores en las estimaciones de capturas, estimaciones que se obtienen de forma indirecta a partir del mercado internacional de aletas en países asiáticos, donde figuran como de procedencia europea. Al mismo tiempo — se lo digo también al Comisario—, la actualización de este porcentaje a la vista, vuelvo a repetir, de los datos y de los informes científicos, permitiría a la Comunidad liderar, en lo inmediato, la revisión que, siguiendo la recomendación de su propio Comité Científico, se va a producir en el seno de la CICAA y que probablemente será seguida por otras ORP.\nInsisto en que el aumento solicitado no supone, de ninguna manera, un incremento en la captura de tiburones ni un relajamiento de las medidas destinadas a prevenir la práctica del « finning ».", "agenda_item": "Removal of fins of sharks on board vessels (debate)", "debate_id": "CRE-20060927-ITEM-015", "intervention_id": "3-337"}