{"speaker": "Carmen Fraga Estévez (PPE-DE). –", "english": "Carmen Fraga Estévez (PPE-DE). – (ES) Mr President, I am surprised by Commissioner Borg’s statement that legislation that is recent cannot be modified. I believe that legislation that is not good must be updated.\nThat is precisely what the 2005 Report of the ICCAT says about ratios for sharks. According to that report, the ratio applied to Prionacea glauca is wrong. Furthermore, the scientists of the ICCAT argue that it should be corrected. There are two reasons for this: the first is that data on landings based on an incorrect coefficient may lead them to make the wrong estimates; and, secondly, that the inconsistency in the ratio hinders the work of controlling the fleet, since, because it is impossible to comply with the rule, the control makes no sense.\nCommissioner, this is demonstrated in the report that you have sent to this Parliament.\nCommissioner, Mr President, I wish to ask that we update and correct the legislation once and for all, because otherwise we are creating a serious lack of confidence in the sector as a result of having rules with which, as I say, it is impossible to comply.\nI would also like one of the people who have spoken here, claiming that there are scientific reports, to tell me of at least one, supported by the international scientific community, that contradicts what the ICCAT said at the last plenary meeting of the Regional Fisheries Organisation that regulates all of these very species.\nI would ask that we act rationally, that we do things properly, that the coefficients be reviewed and that we choose those that can be fulfilled by the fleet. I must also say that the problem of over-fishing will not be resolved by means of ratios. It will be resolved by means of quotas for sharks.", "lang": "ES", "original": "Carmen Fraga Estévez (PPE-DE). – (ES) Señor Presidente, me sorprenden las declaraciones del Comisario Borg cuando dice que una legislación que sea reciente no se puede modificar. Creo que las legislaciones, si no están bien, hay que actualizarlas.\nEso es exactamente lo que dice el informe Informe 2005 de la CICAA respecto de los ratios del tiburón. Según dicho informe, el ratio aplicado a la tintorera o Prionacea glauca está equivocado. Más aún: los científicos de la CICAA abogan por que se corrija. Y esto por dos razones: la primera es que los datos de desembarcos a partir de un coeficiente equivocado pueden engañarles en sus estimaciones; y, la segunda, que el desfase en el ratio impide las labores de control de la flota, ya que, al ser una norma de imposible cumplimiento, el control no tiene sentido.\nEsto, señor Comisario, se demuestra en el informe que usted ha enviado a este Parlamento.\nSeñor Comisario, señor Presidente, quiero pedirles que, de una vez por todas, actualicemos y regularicemos las legislaciones, porque, de lo contrario, se crea una grave desconfianza en el sector al tener normas que, como digo, son de imposible cumplimiento.\nTambién me gustaría que alguna de las personas que han hablado aquí alegando que hay informes científicos, me citara al menos uno, avalado por la comunidad científica internacional, que contradiga lo que ha dicho la CICAA en la última reunión plenaria de la Organización Regional de Pesca que regula, justamente, todas estas especies.\nPido que actuemos con racionalidad, que hagamos bien las cosas, que se revisen los coeficientes y que se elijan aquellos que puedan ser cumplidos por la flota. Porque le diré, además, que el problema de la sobrepesca no se soluciona con los ratios. En todo caso, se solucionaría con cuotas para los tiburones.", "agenda_item": "Removal of fins of sharks on board vessels (debate)", "debate_id": "CRE-20060927-ITEM-015", "intervention_id": "3-346"}