{"speaker": "Duarte Freitas,", "english": "Duarte Freitas, on behalf of the PPE-DE Group . – (PT) Mr President, Commissioner, ladies and gentlemen, I too wish to thank Mrs Miguélez Ramos. First and foremost, it should be clarified and highlighted that the practice of finning has been regulated by the EU since 2003, meaning that sharks cannot be caught solely for their fins.\nIn other words, this type of fishing is centred on a species, just as any other, which means that sustainability is just as important for this species as for any other. The issue of encouraging more catches does not therefore form part of the objective of this report but falls instead under the scope of quotas or perhaps recovery plans on the basis of the usual scientific reports.\nWhat is under discussion here is the fact that the Commission communication has acknowledged the positive effect of the 2003 regulation and compliance with it. A more contentious issue in this debate, however, is the weight of fins as a percentage of the total weight of the shark. According to ICCAT reports, the total use of the fins by the Community fleet differs, for example, from the US fleet’s partial use. We must therefore look into the possibility of changing the percentage, on the basis of these reports, which have proposed an increase from 5% to 6.5%. This is the crux of the matter.\nTo ignore this issue would be to confuse the total use of fish with the preservation of a fishing resource. We must indeed preserve the resource, but that must be done by other means. The nub of this debate is that, by ensuring that rates of use reflect reality and scientific reports, we will be able to plug all gaps. The compromise reached between the three main political groups implies that Parliament realises that this is the way to proceed, in line with the existing studies carried out by recognised bodies, to which the EU belongs, and in accordance with the law, thereby contributing to genuinely sustainable and regulated fishing.", "lang": "PT", "original": "Duarte Freitas, em nome do Grupo PPE-DE . – Senhor Presidente, Senhores Deputados, Senhor Comissário, quero agradecer também o trabalho da Deputada Miguélez Ramos e dizer que, antes de mais, é necessário clarificar e realçar que desde 2003 a prática do finning está regulamentada na União Europeia, não se podendo pescar tubarões apenas para aproveitamento das barbatanas.\nPortanto, esta é uma pesca direccionada para uma espécie, como qualquer outra, o que coloca a matéria da sustentabilidade do recurso ao nível do que se passa para outros peixes, pelo que a questão da alimentação de capturas não se enquadra no objectivo deste relatório mas no âmbito de quotas ou até de planos de recuperação em função dos habituais relatórios científicos.\nO que estamos aqui a discutir é o facto de a Comunicação da Comissão reconhecer o efeito positivo da regulamentação de 2003 e o seu cumprimento. O que tem estado, no entanto, mais em causa neste debate é a percentagem do peso das barbatanas no peso total dos tubarões. O que os relatórios do ICAT dizem é que o aproveitamento total das barbatanas que a frota comunitária faz difere, por exemplo, do aproveitamento parcial que a frota dos Estados Unidos faz, razão pela qual será necessário estudar a possibilidade de alterar a percentagem em função dos relatórios que já apontam para uma subida de 5 para 6,5%. E é isto que está em causa.\nNão ter em atenção esta realidade é confundir o aproveitamento total de uma pescaria com a preservação de um recurso. Temos de preservar o recurso, mas isso faz-se noutro plano. No plano que estamos a debater, a adequação das taxas de aproveitamento à realidade e aos relatórios científicos garantirá que se evitem fugas. A solução de compromisso alcançada entre os três maiores grupos políticos garante o entendimento do Parlamento Europeu de que deverá ser este o caminho a seguir, respondendo assim aos estudos já existentes de entidades reconhecidas, de que a União Europeia faz parte, e assegurando, por outro lado, as condições de cumprimento da lei, contribuindo deste modo para uma verdadeira pesca sustentável e regulada.", "agenda_item": "Removal of fins of sharks on board vessels (debate)", "debate_id": "CRE-20060927-ITEM-015", "intervention_id": "3-340"}