{"speaker": "David Hammerstein Mintz,", "english": "David Hammerstein Mintz, on behalf of the Verts/ALE Group . – (ES) Mr President, I hope that the Commission will maintain its firm position in the face of the attempts to reduce the requirements for the cutting off of the fins of sharks. With this proposal, sharks may be even more threatened than they are already.\nAccording to the scientific studies, it is not at all clear how far the ratio should be increased; there is even one study by the International Union for the Conservation of Nature that restricts the ratio to 2%. We must seek out all of the scientific information available, because this amendment is intended to change the rules in order to increase the percentage of weight of fins compared to the bodies of sharks, and in that way more and more catches would be thrown back into the sea.\nSharks are being wiped out in the oceans in order to satisfy the Asian whim of making soup from their fins, and that is not a good thing. It is difficult to monitor what happens at sea, and there is sufficient evidence to suggest that many Member States are not controlling compliance with Community legislation.\nTo besiege an animal even further, when two thirds of its species in Europe are already on the International Union for Conservation of Nature’s Red List, is not a good idea.", "lang": "ES", "original": "David Hammerstein Mintz, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, espero que la Comisión mantenga su posición de firmeza ante los intentos de reducir las exigencias para el corte de las aletas de los tiburones. Con esta propuesta, los tiburones pueden estar todavía más amenazados de lo que lo están ya.\nSegún los estudios científicos, no está nada claro en qué medida debería aumentarse el ratio; hay incluso un estudio de la Unión Internacional para la Conservación de la Naturaleza que limita el ratio a un 2 %. Hay que buscar toda la información científica, porque, con esta enmienda, se pretende cambiar la norma, para que se pueda aumentar el porcentaje del peso de las aletas con respecto a los cuerpos de los tiburones y, así, se arrojarían cada vez más capturas al mar.\nLos tiburones están siendo aniquilados en los océanos, para satisfacer el capricho asiático de cocinar sopa con sus aletas, y eso no está bien. Es difícil vigilar lo que ocurre en alta mar y existen suficientes evidencias de que muchos Estados miembros no están controlando el cumplimiento de la legislación comunitaria.\nEstrechar todavía más el cerco sobre un animal, del que dos tercios de sus especies en Europa están ya en la Lista Roja de la Unión Internacional para la Conservación de la Naturaleza, no es una buena idea.", "agenda_item": "Removal of fins of sharks on board vessels (debate)", "debate_id": "CRE-20060927-ITEM-015", "intervention_id": "3-343"}