{"speaker": "Reimer Böge,", "english": "Reimer Böge, on behalf of the PPE-DE Group. – (DE) Mr President, ladies and gentlemen, the fact that only four amendments to the Lewandowski report have been tabled is ample evidence of the rapporteur’s outstanding preparatory work and his sterling efforts to arrive at an understanding with the political groups. Perhaps it also demonstrates the purpose of what is known as the pilot process, in which we seek to take a first step this year towards a successful system of cooperation between the Bureau and the Committee on Budgets, based on a division of responsibilities and preceded by very intensive discussions with both the Bureau and the parliamentary administration in order to eliminate the sort of misunderstanding and even incomprehension we have frequently experienced. Apart from anything else, we need to adopt a common approach.\nIt is also important, particularly at a time when the implementation of the Reform Treaty is under discussion, to re-emphasise that Parliament remains firmly committed to budgetary discipline and that it will not exceed the limit of 20% of heading 5 as long as the present situation continues.\nIt is likewise important to re-emphasise that it amounts to a virtual cultural revolution, and at least represents a good start, when the Bureau itself decides, as it has now done, to put the appropriations for certain new posts into the budgetary reserve and not simply to rubber-stamp an administrative proposal here and there but to engage in a more detailed substantive discussion of what lies behind the budget. That will also facilitate the work of the Committee on Budgets and make it easier for the Committee and the Bureau to engage with each other.\nAt first reading we must, of course, discuss in far greater detail the question of reallocating funds for the purpose of strengthening the committees and the political groups so that we can successfully perform the tasks assigned to us by the Reform Treaty.\nTo put it very plainly, I expect – not least on the basis of plenary decisions and of our preliminary talks with the Bureau – that this week, either today or on Wednesday, the Bureau really will take the essential decisions on the questions of the assistants’ regime, the assistants’ statute and on the other outstanding matters. There have been clear plenary decisions on these matters, and the Bureau need only implement them in order to respond fittingly to the internal and public debate.", "lang": "DE", "original": "Reimer Böge, im Namen der PPE-DE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Die Tatsache, dass es zu diesem Bericht Lewandowski nur vier Änderungsanträge gibt, belegt eigentlich, wie hervorragend und solide der Berichterstatter im Vorfeld seine Arbeit geleistet und versucht hat, sich mit den Fraktionen zu arrangieren. Es belegt vielleicht auch, dass wir mit diesem so genannten Pilotprojekt in der Zusammenarbeit zwischen Präsidium und dem Haushaltsausschuss in diesem Jahr zunächst einmal als ersten Schritt einen erfolgreichen gemeinsamen Ansatz gesucht haben – auf der Grundlage der unterschiedlichen Verantwortung und im Vorfeld verbunden mit einer sehr intensiven Diskussion, sowohl mit dem Präsidium als auch mit der Verwaltung dieses Hauses –, so dass manches frühere Missverständnis oder auch Unverständnis einfach auch im Sinne der Notwendigkeit eines gemeinsamen Vorgehens aus dem Weg geräumt werden konnte.\nEs ist auch wichtig – gerade zum Zeitpunkt der Diskussion über die Umsetzung des Reformvertrags –, noch einmal deutlich zu machen, dass das Parlament strikt der Haushaltsdisziplin verpflichtet bleibt und in der aktuellen Situation zunächst einmal nicht über die 20 %-Grenze der Rubrik 5 hinausgehen wird.\nEs ist auch wichtig, hier noch einmal deutlich zu machen, dass es ja fast eine Kulturrevolution ist – immerhin ein guter Anfang –, dass das Präsidium jetzt selbst entschieden hat, die Mittel bestimmter Posten in die Haushaltsreserve einzustellen und nicht eben mal einen Verwaltungsvorschlag so durchzuwinken, sondern eine intensivere inhaltliche Diskussion darüber zu führen, was sich hinter dem Parlamentshaushalt verbirgt. Das erleichtert auch dem Haushaltsausschuss die Arbeit, das erleichtert das Aufeinanderzugehen.\nNatürlich werden wir, wenn wir zur ersten Lesung kommen, noch sehr viel intensiver über die Frage der Umschichtungen zur Stärkung der Ausschüsse und auch von Umschichtungen zur Stärkung der Fraktionen zu sprechen haben, damit wir im Sinne des Reformvertrags unsere Arbeit erfolgreich machen können.\nUm es sehr deutlich zu sagen: Ich erwarte – auch aufgrund der Plenumsbeschlüsse und aufgrund der Vorgespräche, die wir mit dem Präsidium geführt haben –, dass das Präsidium in dieser Woche heute oder Mittwoch wirklich die notwendigen Entscheidungen zur Frage der Assistentenregelung, des Assistentenstatuts und der anderen auf dem Tisch liegenden Fragen trifft. Da gibt es klare Plenumsentscheidungen, man braucht sie im Präsidium nur umzusetzen, um wirklich Konsequenzen aus der internen und der öffentlichen Debatte zu ziehen.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-079"}