{"speaker": "Janusz Lewandowski,", "english": "Janusz Lewandowski, rapporteur . − (PL) Mr President, in assessing the European Parliament’s estimates of revenue and expenditure for the financial year 2009 we have taken account of the special circumstances and challenges facing us in the coming year. All of us here agree on what those challenges are: Parliament needs to be adapted to its increased powers after the expected entry into force of the Lisbon Treaty; elections are in the offing, and the election campaign has to be funded; new rules on MEPs’ remuneration are to be adopted, as well as − let us hope − transparent rules governing the employment and remuneration of parliamentary assistants.\nNot every challenge of the year to come has been quantified and taken into account in the expenditure estimates. In cases of uncertainty, the obvious answer is a budget reserve, and this was precisely what we discussed at our meeting with Parliament’s Bureau, referred to in our budgetary jargon as the ‘preconciliation’ meeting. I am pleased to be able to tell you that the atmosphere at the meeting was good and that many of our proposals were accepted. Specifically, the 65 new posts planned were integrated into the estimates, with some of the money placed in reserve. Also, a ‘Lisbon reserve’ was created to take account of the findings of the ad-hoc working group now assessing the impact of the Lisbon Treaty on Parliament’s new needs. The Budget Committee considered the demands of the political groups and recognised the need to strengthen the support staff, but subject to the principles of budget discipline, i.e. reemployment must take precedence over the creation of new posts.\nWith regard to buildings and buildings policy, we await presentation of a long-term strategy in May, especially as the sums allocated and held in reserve for the time being, together with carry-forwards from the current year, are considerable. We found in the budget an appropriation of EUR 3.4 million for the removal of asbestos from the SDM building in Strasbourg. In view of the rather unfavourable publicity surrounding the conflict with the Strasbourg municipal authorities and the sensitivity of the issue, the matter requires clarification, and there are amendments to that end. They go so far as to demand a reserve to cover the necessary measures. I shall not go here into other issues involving a heavy financial burden, namely computerisation of the Visitors’ Centre and additional services for MEPs. What should be stressed above all is the fact that we are still below the ceiling of 20% of the overall administrative expenditure of the European institutions. This figure of 20% is not an end in itself but a sensible self-imposed limit that increases our credibility when we call for budgetary discipline on the part of other institutions. I hope the expenditure estimates will prove to be close to Parliament’s final budget. I hope that we shall maintain the climate of trust that is to a considerable extent the personal achievement of Secretary-General Rømer. Tomorrow’s vote should go smoothly, as only four amendments have been tabled.\nFinally, I would like to thank all those who have helped to make the pilot procedure − which was thought likely to prove troublesome − run smoothly so far. I hope it will continue to do so until the final adoption of Parliament’s budget.", "lang": "PL", "original": "Janusz Lewandowski, sprawozdawca . − Panie Przewodniczący! Oceniając plan wydatków i dochodów Parlamentu Europejskiego w roku 2009 bierzemy pod uwagę szczególne uwarunkowania i wyzwania tego przyszłego roku i co do tego, jakie są to wyzwania, jesteśmy tutaj zgodni. Mianowicie trzeba dostosować Parlament do zwiększonych kompetencji po spodziewanym wejściu w życie traktatu lizbońskiego, czekają nas wybory, trzeba sfinansować kampanię wyborczą, zostaną wprowadzone nowe zasady wynagradzania posłów i miejmy nadzieję przejrzyste zasady zatrudniania i wynagradzania asystentów.\nNie wszystko co jest wyzwaniem przyszłego roku zostało skwantyfikowane, a zatem uwzględnione w planie wydatków na przyszły rok. Jeżeli się pojawia taka sytuacja, naturalną odpowiedzią na niepewność jest rezerwa budżetowa i o tym właśnie rozmawialiśmy w czasie naszego spotkania z biurem Parlamentu, które w naszym slangu budżetowym nazywamy „ preconciliation”. Z satysfakcją podkreślam dobry klimat tego spotkania i uwzględnienie wielu naszych sugestii. Mianowicie: zintegrowano z budżetem nowe etaty dla Parlamentu w liczbie 65 projektowanych etatów, część pieniędzy wkładając do rezerwy. Utworzono tak zwaną rezerwę lizbońską w związku z tym, że czekamy na wyniki prac specjalnie powołanej grupy, aby zbadać zależność pomiędzy traktatem lizbońskim, a nowymi potrzebami Parlamentu. Komisja Budżetowa odniosła się do roszczeń grup politycznych i uznała potrzebę zasilenia kadrowego, ale musi to być podporządkowane zasadom dyscypliny budżetowej, mianowicie reemployment bierze górę nad powoływaniem nowych etatów.\nW zakresie nieruchomości i polityki budowlanej oczekujemy w maju długofalowej strategii, tym bardziej, że sumy przeznaczone i na razie będące w rezerwie wraz z przesunięciami z roku bieżącego są istotne . Znaleźliśmy w budżecie kwotę 3,4 mln euro na usuwanie azbestu z budynku SDM w Starsburgu. Z uwagi na niezbyt chlubny dla nas rozgłos rozliczeń z miastem Strasburg i uczulenie w tej materii, sprawa wymaga wyklarowania i tego dotyczą poprawki. Idą one tak daleko, iż żądają rezerwy na te środki. Nie wchodzę tutaj w inne kwestie o dużym ciężarze finansowym, mianowicie informatyzację Visitors Center , dodatkowe serwisy dla członków Parlamentu. Na podkreślenie przede wszystkim zasługuje fakt, iż nadal znajdujemy się poniżej progu 20% ogólnych wydatków administracyjnych instytucji europejskich. Te 20% to nie jest żaden cel sam w sobie, ale mądre samoograniczenie, które zwiększa naszą wiarygodność gdy oczekujemy dyscypliny budżetowej od innych instytucji. Mam nadzieję, że przedstawiony plan wydatków jest bliski temu, jaki będzie ostatecznym budżetem Parlamentu. Mam nadzieję, ze podtrzymamy klimat zaufania, który jest w dużej mierze zasługą osobistą pana Sekretarza Generalnego Rømera. W jutrzejszym głosowaniu, mamy tylko cztery poprawki, tak więc zapowiada się ono gładko.\nNa koniec dziękuję wszystkim, którzy przyczynili się do tego iż procedura pilotażowa, a więc postrzegana jako kłopotliwa, jak dotąd przebiega sprawnie i mam nadzieję, że będzie tak aż do ostatecznego uchwalenia budżetu Parlamentu.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-078"}