{"speaker": "Brigitte Douay (PSE)", "english": "Brigitte Douay (PSE) . – (FR) Mr President, once again in this budget debate thanks must go to Mr Lewandowski for his very well balanced report. And once again I would remind you what an important year 2009 will be for European democracy: with both a new Parliament and a new Commission taking office, it will be a key year in terms of our institutions’ communication with the public.\nHowever, in order that members of the public should feel interested in, and affected by, European issues and should turn out en masse to vote, communication emanating from the different institutions will have to be consistent and clear. With that in mind and in the interests of greater efficiency, close cooperation among the three main institutions that are engaged in communication – either directly or on a decentralised basis through their representations in the Member States – is of the utmost importance with elections just a year away.\nSuch is the thinking behind Amendment 2 to Mr Lewandowski’s report, which my group has tabled. Our aim is to be more citizen-friendly and that is a matter of real concern to all of us here in this House.", "lang": "FR", "original": "Brigitte Douay (PSE). - (FR) Monsieur le Président, une fois encore, dans ce débat budgétaire, il nous faut remercier M. Lewandowski pour son rapport très équilibré. Et une fois encore, je tiens à souligner l'importance de l'année 2009 pour la démocratie européenne, année qui verra le renouvellement du Parlement et de la Commission et qui sera donc une année essentielle pour la communication de nos institutions envers les citoyens.\nMais pour que ceux-ci se sentent intéressés, concernés par les questions européennes et qu'ils s'impliquent massivement dans le processus électoral, encore faut-il que la communication émanant des différentes institutions soit cohérente et lisible. Dans cette perspective, et pour la meilleure efficacité, une bonne coopération entre les trois principales institutions, qui communiquent directement ou d'une manière décentralisée par l'intermédiaire de leur représentation dans les États membres, est primordiale à un an des prochaines élections.\nC'est dans cet esprit que mon groupe a déposé l'amendement n° 2 au rapport de M. Lewandowski. Il s'agit, en effet, d'un enjeu citoyen auquel nous sommes tous profondément attachés dans ce Parlement.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-089"}