{"speaker": "Thijs Berman,", "english": "Thijs Berman, on behalf of the PSE Group . – (NL) How much longer is at least one in ten of the MEPs’ assistants going to be working here without any social security protection, in a maze of different kinds of contracts that is totally unclear and gives rise to a suspicion of fraud?\nWhenever the Socialist Group in the European Parliament attempts to give the Members’ assistants a proper contract, with all the usual social security guarantees, the Group of the European People's Party (Christian Democrats) and European Democrats tries to stand in the way of such a statute for assistants. The word 'statute' really is taboo for the PPE-DE. This time the word 'statute' is to be replaced by 'regime'. That is not just a play on words. This Parliament should set an example with working conditions, but it is hopelessly behind what have long been perfectly normal standards. Without a uniform statute, our colleagues will never be given the protection to which they are normally entitled.\nThis one point, a statute for assistants, is therefore important, and the amendment aimed at scrapping it would be a blot on the otherwise excellent report by Mr Lewandowski. I agree with his comments and those by Mr Böge. The budget is still within the limits, despite the wider responsibilities Parliament is given under the new Treaty. Certainly more clarity is needed, firstly on the allocation of staff and secondly on the removal of asbestos from the European Parliament buildings. Clarity on those points must be an express requirement if the amounts we wish to place in reserve for that purpose are to be released.", "lang": "NL", "original": "Thijs Berman, namens de PSE-Fractie. – (NL) Hoe lang moet het nog duren dat ten minste één op de tien assistenten van parlementsleden hier werkt zonder enige sociale bescherming in een oerwoud van allerlei contracten dat totaal onhelder is en dat de verdenking wekt van fraude?\nTelkens als de Socialistische Fractie een poging doet om de assistenten van de leden een behoorlijk contract te geven, met alle normale garanties van sociale zekerheid, dan komt de PPE-DE-Fractie met pogingen om de komst van zo’n statuut voor assistenten tegen te houden. Het woord “statuut” is werkelijk taboe bij de PPE-DE-Fractie. Ditmaal moet het woord “statuut” vervangen worden door “regeling”. En dat is geen simpel woordspelletje. Dit Parlement moet ten aanzien van de arbeidsvoorwaarden een voorbeeld zijn, maar het loopt hopeloos achter bij wat binnen de EU al lang doodgewone normen zijn. Zonder een eensluidend statuut krijgen onze medewerkers nooit de bescherming waar zij gewoon recht op hebben.\nDit ene punt, het statuut voor assistenten, is daarom belangrijk en het amendement met het oog op de schrapping hiervan zou een smet zijn op het verder prima verslag van collega Lewandowski. Ik ben het eens met zijn commentaar en met dat van Reimer Böge. De begroting blijft binnen de perken ondanks de nadering van grotere verantwoordelijkheden voor dit Parlement met het nieuwe Verdrag. Er zal wél meer duidelijkheid moeten komen over ten eerste de verdeling van het personeel en ten tweede over het verwijderen van asbest uit de gebouwen van het Europees Parlement. Duidelijkheid hierover moet de expliciete voorwaarde zijn voor het loslaten van de bedragen die wij hiervoor in reserve willen plaatsen.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-080"}