{"speaker": "Valdis Dombrovskis (PPE-DE).", "english": "Valdis Dombrovskis (PPE-DE). – (LV) Mr President, ladies and gentlemen, with regard to the European Parliament’s 2009 budget estimate, first of all I would like to congratulate the rapporteur on the fact that his rigorous approach to budget expenditure has been proved right and the European Parliament’s total level of expenditure next year will not exceed 20% of total EU administrative expenditure. Thus, regardless of the changes to the European Parliament’s work expected in 2009 – pursuant to the Lisbon Treaty, this will include a growing volume of legislative work, a change in the system of remuneration for MEPs, as well as a public information campaign in connection with the European Parliament elections – the total amount of expenditure will remain within the bounds previously set. Within the context of the 2009 budget we should also properly evaluate the return on individual ambitious projects. Firstly, there is talk about the European Parliament’s web TV project. In order to assess the usefulness of this and similar projects, we ought to aggregate data on the popularity of the European Parliament’s web TV and find out how many viewers are in fact attracted through these multi-million investments. In relation to the European Parliament’s communication policy and the expected public information campaign, greater weight should be placed on decentralised communication through Parliament’s information offices in the Member States. Communication with citizens of the various Member States takes place more effectively by this means than when it is centralised. Thank you for your attention.", "lang": "LV", "original": "Valdis Dombrovskis (PPE-DE). – (LV) Priekšsēdētāja kungs, godātie kolēģi! Runājot par 2009. gada Eiropas Parlamenta budžeta tāmi, es vispirms gribētu apsveikt ziņotāju ar to, ka viņa stingrā pieeja budžeta izdevumiem ir attaisnojusies un Eiropas Parlamenta kopējais izdevumu līmenis nākošgad nepārsniegs 20 procentus no kopējiem ES administratīvajiem izdevumiem. Tādējādi neraugoties uz 2009. gadā gaidāmajām izmaiņām Eiropas Parlamenta darbā — atbilstoši Lisabonas līgumam pieaugošs likumdošanas darba apjoms, deputātu atalgojuma sistēmas maiņa, kā arī sabiedrības informēšanas kampaņa saistībā ar Eiropas Parlamenta vēlēšanām — kopējais izdevumu apjoms saglabāsies iepriekš nospraustajās robežās. 2009. gada budžeta kontekstā vajadzētu arī reāli izvērtēt atsevišķu ambiciozu projektu atdevi. Pirmkārt te ir runa par Eiropas Parlamenta interneta televīzijas projektu. Lai izvērtētu šī un līdzīgu projektu lietderību, vajadzētu apkopot datus par Eiropas Parlamenta interneta televīzijas apmeklētību un cik tad īsti skatītāju ir piesaistīti par šiem daudzmiljonu ieguldījumiem. Runājot par Eiropas Parlamenta komunikācijas politiku un gaidāmo sabiedrības informēšanas kampaņu, lielāks uzsvars būtu liekams uz decentralizētu komunikāciju caur Parlamenta informācijas birojiem dalībvalstīs. Tādā veidā komunikācija ar iedzīvotājiem dažādās dalībvalstīs notiek daudz efektīvāk nekā centralizēti. Paldies par uzmanību!", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-088"}