{"speaker": "Jan Mulder (ALDE). –", "english": "Jan Mulder (ALDE). – (NL) Just like many other people, I also think there should be a statute for MEPs’ assistants as soon as possible. It could save us a lot of trouble in the future.\nI should like to say something about the buildings. When we bought several buildings in Strasbourg some years ago, whether or not they contained asbestos was very important. An expert inspection was carried out and revealed that there was asbestos in the buildings – that was true of all buildings built at that time – but it was definitely not dangerous. We bought the buildings on that basis. There was never any suggestion that we would have to remove the asbestos as quickly as possible.\nI therefore think that the administration is on the wrong track in asking for that now, because if it has to be done, Strasbourg council should pay for it. Whilst there is uncertainty on that point, I do not think we should start removing asbestos from the buildings at Parliament’s expense. We need to clarify the position with Strasbourg city council first, because they must pay for it.", "lang": "NL", "original": "Jan Mulder (ALDE). - (NL) Net als vele anderen ben ik ook van mening dat er zo snel mogelijk een statuut moet komen voor de assistenten van de parlementsleden. Dat kan ons in de toekomst een heleboel narigheid besparen.\nIets over de gebouwen. Toen wij een aantal jaren geleden in Straatsburg een aantal gebouwen aankochten, speelde het al dan niet vóórkomen van asbest een grote rol. Er werd een expertise uitgevoerd en gezegd: er is asbest in de gebouwen – dat is het geval bij alle gebouwen die in die tijd zijn gebouwd –, maar het is absoluut niet gevaarlijk. Op basis daarvan hebben wij de gebouwen aangekocht. Er werd op geen enkele wijze gezegd dat wij die asbest spoedig zouden moeten verwijderen.\nIk vind dan ook dat de administratie op de verkeerde weg is wanneer zij dat nu vraagt, want als het zou moeten gebeuren, dan moet het gebeuren op kosten van de gemeente Straatsburg. Zolang wij daarover geen zekerheid hebben denk ik niet dat wij op kosten van dit Parlement moeten beginnen aan het verwijderen van asbest uit deze gebouwen. Wij moeten eerst duidelijkheid hebben van de gemeente Straatsburg, want die moet het betalen.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-086"}