{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group . – (PL) Mr President, the motion for a European Parliament resolution on Parliament’s estimates of revenue and expenditure for the financial year 2009 tabled by Mr Lewandowski, together with the preliminary draft budget, reconciles the achievement of Parliament’s tasks in that year − the tasks imposed by the entry into force of the Lisbon Treaty, the European Parliament elections, the new Members’ Statute, buildings policy, the improvement of services for MEPs, energy saving, and so on – with further budget savings. What has always been said about the EU budget as a whole – that you cannot do more for less money – has now proved possible. The know-how and enormous experience of Mr Lewandowski and the rest of us, plus excellent cooperation with the Bureau, has worked a miracle. My group will be voting in favour of the motion for a resolution.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodniczący! Przedstawiony przez pana posła Janusza Lewandowskiego projekt rezolucji Parlamentu Europejskiego w sprawie preliminarza wpływów i wydatków Parlamentu Europejskiego w roku budżetowym 2009 wraz z projektem preliminarza godzi oczekiwania w zakresie realizacji zadań Parlamentu w tym szczególnym roku – chodzi o realizację zadań związanych z wejściem w życie traktatu lizbońskiego, wyborami do Parlamentu, ze zmianą statutu posła, a także z polityką w zakresie nieruchomości, poprawą obsługi posłów, oszczędnością energii i tak dalej – z dalszymi oszczędnościami w budżecie. To, co cały czas było wielokrotnie mówione na temat całego budżetu Unii – że nie można więcej zrobić za mniej środków – okazuje się możliwe. Wiedza i ogromne doświadczenie pana posła Lewandowskiego i nas wszystkich oraz doskonała współpraca z Prezydium dokonały cudu. Moja grupa polityczna będzie głosowała za przyjęciem projektu rezolucji.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-082"}