{"speaker": "Margaritis Schinas (PPE-DE).", "english": "Margaritis Schinas (PPE-DE). – (EL) Mr President, I think we have made a very good start on the parliamentary budget for 2009. It is a realistic and politically astute start because it should not be forgotten that 2009 is an election year.\nI believe the plan we are discussing today has three plus points that allow us to talk of a good start.\nThe first is discipline. Contrary to what we hear from the Eurosceptics, this is the third successive year that the European Parliament has kept below the 20% administrative cost limit. Parliament has disproved extreme European views by functioning in a disciplined, rational manner.\nSecondly, human resources reflect for the first time our increased need for co-decision under the new Treaty. We have an organisational structure that is transparent and clear-cut.\nThe third positive aspect is the buildings policy. I think we should be generous here. When it comes to removing asbestos, we should be aware that we cannot put a cost on safety; price is irrelevant. We must therefore be generous and act wisely. Every one of us here as well as our fellow civil servants must work in an environment where health and safety in the workplace are guaranteed.\nOf course, this is only the start; we are not ready yet and first reading will take place in the autumn. I think the excellent cooperation between the Committee on Budgets and the Presidency on these matters should continue. We expect the Presidency to stay in direct contact with us in order to give the forthcoming stages of first and second reading a truly sound basis.", "lang": "EL", "original": "Μαργαρίτης Σχοινάς (PPE-DE) . – Κύριε Πρόεδρε, πιστεύω ότι κάνουμε μια πολύ καλή αρχή όσον αφορά τον προϋπολογισμό του Κοινοβουλίου για το 2009. Πρόκειται για μια αρχή ρεαλιστική και για μια αρχή πολιτική, διότι δεν πρέπει να ξεχνάμε ότι το 2009 είναι εκλογική χρονιά.\nΠιστεύω ότι τρία είναι τα ποιοτικά χαρακτηριστικά αυτού του σχεδίου που συζητάμε σήμερα, τα οποία μας επιτρέπουν να μιλάμε για ένα καλό ξεκίνημα.\nΠρώτο είναι η πειθαρχία, διότι αντίθετα από όσα ακούμε από τους ευρωσκεπτικιστές το Ευρωπαϊκό Κοινοβούλιο για τρίτη συνεχόμενη χρονιά μένει κάτω από το όριο του 20% για τις διοικητικές δαπάνες, αποδεικνύοντας δηλαδή, αντίθετα με αυτά που λένε οι ακραίες φωνές στην Ευρώπη, ότι αυτό είναι ένα Κοινοβούλιο το οποίο δουλεύει με πειθαρχία και λογική.\nΔεύτερο ποιοτικό στοιχείο είναι ότι για πρώτη φορά οι ανθρώπινοι πόροι αντικατοπτρίζουν τις αυξημένες ανάγκες που θα έχουμε για συναπόφαση με τη νέα Συνθήκη. Έχουμε λοιπόν ένα οργανόγραμμα με διαφάνεια, ξεκάθαρο.\nΚαι το τρίτο είναι η κτιριακή πολιτική. Πιστεύω ότι εδώ πρέπει να είμαστε γενναιόδωροι. Όταν μιλάμε για απαμιαντοποίηση, πρέπει να ξέρουμε ότι η ασφάλεια δεν έχει κόστος, δεν έχει τιμή. Πρέπει λοιπόν να είμαστε γενναιόδωροι και έξυπνοι, έτσι ώστε να δουλεύουμε όλοι –και εμείς και οι συνάδελφοι των υπηρεσιών– σε ένα περιβάλλον που θα εξασφαλίζει την υγεία στο χώρο εργασίας.\nΦυσικά, αυτή είναι η αρχή. Δεν είμαστε ακόμη έτοιμοι. Το φθινόπωρο θα έχουμε την πρώτη ανάγνωση. Πιστεύω ότι η πολύ καλή συνεργασία μεταξύ της Επιτροπής Προϋπολογισμών και του Προεδρείου γι’ αυτά τα θέματα πρέπει να συνεχισθεί και περιμένουμε από το Προεδρείο να ευρίσκεται σε άμεση και απ’ ευθείας επαφή μαζί μας, έτσι ώστε τα επόμενα στάδια της 1ης και της 2ης ανάγνωσης να είναι πραγματικά σε σταθερό έδαφος.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-084"}