{"speaker": "Vladimír Maňka (PSE). –", "english": "Vladimír Maňka (PSE). – (SK) I would like to congratulate the rapporteur on this excellent report. This budget is specific in the way that it has to take several important new realities into consideration: ratification of the Lisbon Treaty, European Parliament elections, and introduction of the new status for Members of the European Parliament and, I believe, for assistants, too. However, we must also consider and set effective parameters for a property policy, including maintenance and environmental protection costs. In order to make the right decisions we need a long-term strategy in this area, which we will be able to consider as early as next month.\nOur main task is to prepare good legislation. The proposed knowledge management system, interpreting and translation services, and the library analytical service will ensure higher quality services and save resources. That is another reason why we should have all the necessary analyses available to us before the first reading of the budget, so that we can prove to our citizens that we are using their money in a responsible way.", "lang": "SK", "original": "Vladimír Maňka (PSE). – (SK) Blahoželám spravodajcovi ku kvalitnej správe. Tento rozpočet je špecifický tým, že musí zohľadniť nové významné skutočnosti. Ratifikáciu Lisabonskej zmluvy, voľby do Európskeho parlamentu, zavedenie nového štatútu poslancov, verím, že aj štatútu asistentov. Ale musíme zohľadniť a efektívne nastaviť aj parametre v oblasti politiky nehnuteľností vrátane výdavkov na údržbu a ochranu životného prostredia. Aby sme mohli správne rozhodnúť, potrebujeme v tejto oblasti dlhodobú stratégiu, ktorú budeme môcť posúdiť už v budúcom mesiaci.\nNaším hlavným poslaním je pripravovať kvalitnú legislatívu. Návrh systému riadenia vedomostí, služby v oblasti tlmočenia, prekladov a analytická služba knižnice prinesú vyššiu kvalitu a úsporu zdrojov. Aj to je dôvod, aby sme pred prvým čítaním rozpočtu mali k dispozícii všetky potrebné analýzy, na základe ktorých preukážeme našim občanom, že ich financie využívame zodpovedne.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-085"}