{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, I wish to make three points.\nFirst, if the Treaty of Lisbon is ratified by all Member States, 2009 will be the first year in which Parliament will operate on the basis of that Treaty. Not only will the European Parliament have greater powers, it will also be obliged to consult the parliaments of the Member States with respect to proposed legislation. That will certainly mean a considerable increase in operating costs, with the employment of more staff, greater expenditure on expert opinions and consultation, etc.\nSecond, the year 2009 will see new elections to Parliament, and especially the introduction of the new Members’ Statute, which will undoubtedly involve a considerable increase in Parliament’s expenditure.\nThird and last, experts estimate that the average annual inflation rate in the EU in 2009 will be around 4%, which will result in an appreciable increase in Parliament’s administrative costs.\nI trust all these factors will be taken into account in preparing the final draft of the European Parliament’s budget.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Zabierając głos w tej debacie chcę zwrócić uwagę na trzy kwestie.\nPo pierwsze, jeżeli traktat lizboński zostanie ratyfikowany przez wszystkie państwa członkowskie, to rok 2009 będzie pierwszym rokiem funkcjonowania Parlamentu w oparciu o ten traktat. Zwiększą się zarówno kompetencje samego Parlamentu Europejskiego, ale także pojawi się obowiązek konsultacji proponowanych aktów prawnych z parlamentami państw członkowskich. Spowoduje to zapewne wyraźny wzrost kosztów funkcjonowania: zatrudnienie dodatkowych pracowników, większe koszty ekspertyz czy konsultacji.\nPo drugie, rok 2009 to także rok nowych wyborów do Parlamentu, a szczególnie wprowadzenie statutu posła, co niewątpliwie będzie wiązało się z wyraźnym wzrostem wydatków Parlamentu.\nI wreszcie po trzecie, według szacunków ekspertów w roku 2009 średnia roczna inflacja w Unii wyniesie około 4 %, co będzie rzutowało na wyraźny wzrost kosztów rzeczowych funkcjonowania Parlamentu.\nMam nadzieję, że wszystkie te czynniki zostaną wzięte pod uwagę przy przygotowywaniu ostatecznego projektu budżetu Parlamentu Europejskiego.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-087"}