{"speaker": "Anne E. Jensen,", "english": "Anne E. Jensen, on behalf of the ALDE Group. – (DA) Mr President, the Parliament’s budget is not adopted until October, but with Mr Lewandowski’s report we are in principle supporting the proposed budget for 2009 adopted by the Bureau in April, and in particular the dialogue on the details of the proposal, which is being carried out as a pilot project this year. I think that the initial experiences show that it is useful to have such a dialogue. It means that the budget will be reviewed in detail by those who are politically responsible, and that the Committee on Budgets is properly involved. This is good. The dialogue has focused very strongly on the staff requirements in connection with Parliament’s new tasks arising from the Treaty of Lisbon, not least the matter of ensuring that needs are met through possible reshuffles before we start talking about increasing the number of staff. We have of course seen large increases in staff numbers with the expansion of the EU, and we must now have a period of consolidation while we review the staff requirements carefully.\nWe have also agreed to prepare a long-term strategic plan for buildings and their maintenance before the end of this month. Again, it is necessary to consider future policy in this area. The asbestos case shows that details are of interest. We are surprised that funding has been set aside for the removal of asbestos from the SDM building, as when Parliament purchased the building, we were told that there was no asbestos! The Group of the Alliance of Liberals and Democrats for Europe thus supports the proposal put forward by the Socialist Group in the European Parliament to put the money in reserve.\nLast, but not least, I would also like to underline the need for us to adopt a regime for the assistants, as discussed with Parliament’s Secretary-General, Harald Rømer. It must not go wrong this time. We must sort this matter out.", "lang": "DA", "original": "Anne E. Jensen, for ALDE-Gruppen . - Hr. formand! Parlamentets budget vedtages først i oktober, men med hr. Lewandowskis betænkning bakker vi principielt op om det forslag til budget 2009, som Præsidiet vedtog i april, og ikke mindst om den dialog om detaljerne i forslaget, som gennemføres som et pilotprojekt i år. Jeg synes, at de første erfaringer viser, at det er nyttigt med sådan en dialog. Det betyder, at budgettet gennemgås i detaljer af de politisk ansvarlige, og at Budgetudvalget inddrages seriøst. Det er godt. Dialogen har meget fokuseret på personalebehovet i forbindelse med Lissabontraktatens nye opgaver for Parlamentet og ikke mindst spørgsmålet om at sikre, at behovene dækkes gennem mulige omrokeringer, førend vi begynder at tale om at udvide medarbejderstaben. Vi har jo set store stigninger i medarbejderstaben med udvidelsen af EU, og nu må vi have en konsolideringsperiode, hvor vi gennemgår personalebehovene nøje.\nVi er også blevet enige om at få en langsigtet strategiplan for bygninger og deres vedligeholdelse inden udgangen af denne måned. Også her er det nødvendigt at overveje den fremtidige politik. At detaljer er interessante, viser asbestsagen. Vi er overraskede over, at der er afsat udgifter til bortskaffelse af asbest i SDM-bygningen, for da Parlamentet købte bygningen, fik vi at vide, at der ikke var noget asbest! ALDE-Gruppen støtter således socialisternes forslag om at lægge pengene i reserve.\nSidst, men ikke mindst vil også jeg understrege behovet for, at vi nu får vedtaget en ordning for assistenterne, sådan som det har været drøftet med Parlamentets generalsekretær Harald Rømer. Det må ikke slå fejl denne gang. Vi er nødt til at få ordnet denne sag.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-081"}