{"speaker": "Ville Itälä (PPE-DE). –", "english": "Ville Itälä (PPE-DE). – (FI) Mr President, I wish to thank the rapporteur, Mr Lewandowski, for doing an excellent job, and I would like to focus attention on a few points.\nFirstly, I would like to say something about the regime for assistants. I am in favour of what the rapporteur has proposed. He states here that this is an important issue and it must ultimately be resolved as a result of this report.\nNow I want to turn to the issue of the asbestos problem which has been discussed here. Before any financing is granted it needs to be established who is responsible and how much money will actually be needed. There also needs to be a clear plan as to how to proceed. It is quite obvious that we cannot work in a building where, incredibly, we find there is asbestos after we have bought it.\nI would also like to draw your attention to the fact that there has been talk about an Engineered Materials Arresting System (EMAS) for a long time now, although there are no clear plans regarding it. I also hope that the majority in Parliament have clearly decided that the administration should draft a proposal that we invest in more environmentally friendly vehicles for everyday use here in Parliament, but there are no plans yet for this either.", "lang": "FI", "original": "Ville Itälä (PPE-DE). - (FI) Arvoisa puhemies, kiitän mietinnön esittelijää Lewandowskia, joka on tehnyt erinomaista työtä, ja haluan kiinnittää muutamaan asiaan huomiota.\nAvustajien järjestelmä: tuen sitä mitä mietinnön esittelijä on esittänyt. Hän toteaa täällä, että asia on tärkeä ja se on ratkaistava viimeistään tämän mietinnön kautta.\nJa sitten täällä puhuttuun asbestiongelmaan. Ennen kuin myönnetään mitään rahoitusta, on selvitettävä, kuka on vastuullinen, kuinka paljon rahaa todella tarvitaan, ja on oltava selkeä suunnitelma, miten tässä asiassa edetään. On ihan selvää, ettemme voi työskennellä rakennuksessa, josta yllättäen löytyykin asbestia, sen jälkeen kun me olemme sen itsellemme ostaneet.\nHaluaisin myös kiinnittää huomiota siihen, että EMAS-järjestelmästä on puhuttu pitkään, mutta selkeät suunnitelmat tältä osin puuttuvat. Toivoisin myös, että parlamentin enemmistö on selkeästi päättänyt, että hallinto laatii esityksen siitä, että sijoitamme ympäristöystävällisempiin kulkuneuvoihin – niihin, joita me täällä joka päivä käytämme – ja tältäkin osin suunnitelmat vielä puuttuvat.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-090"}