{"speaker": "Nathalie Griesbeck (ALDE)", "english": "Nathalie Griesbeck (ALDE) , in writing . – (FR) The purpose of the report before us today is for our institution to state its position on the estimated budget for the European Parliament for 2009.\nIt will be a crucial year: a year in which Parliament will be renewed; a year that will also see significant changes in the statutes for MEPs and their assistants; and, above all, the first year in which the Lisbon Treaty will be in force, giving our institution extra responsibility and the extra work that goes with it.\nI wish to support the draft estimates that the Bureau has submitted. Taking account of the increased financial requirements Parliament will face, these draft estimates keep us below the threshold of 20% of expenditure under heading 5. Our administration must pursue its rationalisation drive with a view to further optimising our efficiency, notably through staff redeployment.\nI would add that an impact analysis is being carried out of the needs that will be generated when the simplified treaty comes into force, and that adjustment of the estimates will be possible until the first-reading vote on the budget in the autumn.", "lang": "FR", "original": "Nathalie Griesbeck (ALDE) , par écrit . – (FR) Le rapport qui nous est présenté aujourd'hui vise à ce que les membres de notre institution se prononcent sur le budget prévisionnel du Parlement européen pour 2009.\nIl s'agit d'une année charnière au cours de laquelle notre assemblée sera renouvelée, au cours de laquelle interviendront également d'importants changements dans le statut des députés et de leurs assistants, et surtout, de la première année d'entrée en vigueur du traité de Lisbonne qui confère à notre institution davantage de responsabilité et donc un travail accru.\nJe souhaite apporter mon soutien au projet prévisionnel que nous a soumis le bureau du Parlement. Tout en tenant compte de l'augmentation des besoins financiers auxquels le Parlement sera confronté, ce projet nous maintient en deçà du seuil de 20 % de la dépense prévue au titre V. Les efforts de rationalisation de notre administration doivent se poursuivre pour optimiser encore davantage son efficacité, notamment par le redéploiement des effectifs.\nJe souhaite enfin souligner qu'une analyse d'impact des besoins engendrés par l'entrée en vigueur du traité simplifié est en cours et qu'il sera possible d'ajuster les crédits prévisionnels jusqu'au vote de la première lecture du budget à l'automne prochain.", "agenda_item": "2009 budget: Parliament's estimates (debate)", "debate_id": "CRE-20080519-ITEM-021", "intervention_id": "1-094"}