{"speaker": "Vittorio Prodi (ALDE),", "english": "Vittorio Prodi (ALDE), rapporteur . – (IT) Madam President, Commissioner, ladies and gentlemen, I would like to thank you and extend my thanks again to the rapporteur Mrs Gutiérrez-Cortines. It was a task that we worked on together and I hope that this has helped to improve the text.\nThe directive under discussion today is aimed at protecting European soil from phenomena such as desertification, erosion and salinisation, increasingly linked with climate change and specific soil pollution. Paradoxically, despite the numerous regulations on the use and release into the environment of pollutants, there was no directive that made provision for any obligation to identify and certify soil that had been seriously polluted before improving it.\nHowever, this seems to bother some people in Parliament and elsewhere, who are critical of what they call an attack on subsidiarity and the suffocating presence of the European institutions, which are using measures such as the Soil Framework Directive to harass groups of farmers or businesses, with unfair laws, unjust provisions and new administrative and/or financial burdens.\nWhat are we talking about? We are talking about the same directive that gives the Member States a period of some 25 years just to identify all areas in the national territory that might be considered seriously polluted, and thus compromised for various uses, both public and private, and all areas at serious risk in fact of desertification, erosion, salinisation and loss of compaction.\nWe are talking about guidelines for organising a systematic improvement scheme, where necessary, in the collective interest. We are talking about the protection of human health alongside the protection of the environment. We are talking about a framework directive that not only respects the autonomy of the Member States, but contains no onerous provisions.\nI ask you then why this aversion on the part of certain Member States and Parliament – the usual suspects – to accepting a list of activities and sites that must undergo comprehensive investigation by the national authorities? What do they have to hide? Why so much aversion, when their representatives on the Council have already accepted the binding nature of the investigation into all sites proposed by the Commission in Annex II, and the principle of transparency which must prevail in soil-related transactions?\nIn addition, there is added value in a Europe-wide approach towards soil monitoring, which will improve the ability of the Member States to learn about their soil. In any case reports to the Commission will be practically automatic, since they will be based on satellite surveys. It is not common knowledge perhaps that a project of this type has already been carried out by the Commission, resulting in the Soil Atlas of Europe , which is a good example of what can be achieved if we work together.\nHowever, there is another argument for a Community-based approach towards soil protection, which is climate change, a challenge facing all of Europe. This challenge will consist of extreme climatic events: more rainfall, longer droughts, less snowfall and an increase in sea levels. This means that we have a duty to manage the soil, precisely to combat these challenges, to increase water retention times across the entire territory to prevent flooding and encourage groundwater absorption, particularly along the coasts, and prevent saltwater infiltration, most likely due to rising sea levels.\nForestry management to control the risk of forest fires, since increased droughts will mean a greater risk of desertification in case of fire. Incidentally, this type of land management will encourage the use of renewable energy such as hydro-energy and biomass. Finally, we should not forget the part the soil plays in balancing greenhouse gases.\nDuring the vote on Wednesday, I would ask you to consider that what we need more than anything is a strategy and a directive that can guarantee future generations the use and enjoyment of the soil that we now have in our safekeeping, bearing in mind that each Member State faces the same threats and the same environmental risks. The soil is a resource, a resource that is scarce in Europe, and we must maximise its availability.", "lang": "IT", "original": "Vittorio Prodi (ALDE), relatore . – Signora Presidente, onorevoli colleghi, Commissario Dimas, vi ringrazio e vorrei anch’io ripetere i miei ringraziamenti alla relatrice Gutiérrez-Cortines, è stato un lavoro che abbiamo fatto assieme, spero che sia stato anche un contributo al miglioramento del testo.\nLa direttiva in discussione oggi è nata con l’intento di proteggere il suolo europeo da fenomeni come la desertificazione, l’erosione, la salinizzazione, sempre più spesso legati al cambiamento climatico ed all’inquinamento specifico del suolo. Paradossalmente, nonostante le numerose regolamentazioni sull’uso e la diffusione nell’ambiente di sostanze inquinanti, non esisteva finora una direttiva che prevedesse un qualche tipo di obbligo a farsi carico di identificare e certificare i suoli gravemente inquinati per poi procedere a bonificarli.\nMa proprio questo elemento sembra dare fastidio a qualcuno in quest’Aula e altrove, che grida all’attentato contro la sussidiarietà, alla soffocante presenza delle Istituzioni europee che programmano con proposte come la direttiva sul suolo di vessare categorie di agricoltori o imprenditori come norme ingiuste, con norme ingiuste e nuovi oneri amministrativi e/o finanziari.\nMa di che cosa stiamo parlando? Stiamo parlando della stessa direttiva che prevede per gli Stati membri un arco di ben 25 anni per la sola identificazione sul territorio nazionale di tutte le aree che si presume siano gravemente inquinate, dunque compromesse per diversi usi, sia pubblici che privati, di tutte le aree a grave rischio appunto di desertificazione, erosione, salinizzazione, perdita di compattezza.\nStiamo parlando di indicazioni per poter organizzare un sistematico lavoro di bonifica, laddove necessario, nell’interesse collettivo. Stiamo parlando della protezione della salute umana accanto a quella dell’ambiente. Stiamo parlando di una direttiva quadro che non solo rispetta l’autonomia degli Stati membri, ma non incide neanche con misure tanto onerose.\nAllora ci si chiede perché tutta questa avversione da parte di alcuni Stati membri e del Parlamento – i soliti due o tre – ad attaccare, ad accettare una lista di attività e siti da sottoporre obbligatoriamente all’indagine conoscitiva delle autorità nazionali? Che cosa hanno di così grave da nascondere? Perché tanta avversione, poi quando i loro governi in Consiglio hanno già accettato tale carattere vincolante dell’indagine su tutti i siti proposti dalla Commissione nell’allegato II, così come il principio di trasparenza che deve prevalere nelle transazioni legate al suolo?\nD’altra parte, c’è un valore aggiunto portato da un approccio europeo nell’attività di monitoraggio del suolo che migliorerà la capacità degli Stati membri di conoscere il proprio suolo e anche i rapporti alla Commissione saranno praticamente automatici; mi riferisco ai rilevamenti satellitari. Forse non è noto che esiste già un lavoro fatto dalla Commissione, questo Soil Atlas of Europe , che è un buon esempio di quello che si può fare assieme.\nC’è però un’altra considerazione per un approccio comunitario e la difesa del suolo ed è la sfida del cambiamento climatico, una sfida per tutta l’Europa. Questa sfida consiste nell’aggravamento degli eventi estremi, piogge intense e più intense, siccità più lunghe, più piogge e meno nevicate, aumento dei livelli del mare. Questo implica il dovere per noi di fare manutenzione del suolo, proprio per prevenire queste sfide: aumentare i tempi di ritenzione dell’acqua nell’intero territorio per impedire le inondazioni e favorire la ricarica delle falde, in particolare lungo le coste per impedire l’infiltrazione di acque salate, più probabile a causa dell’aumento del livello del mare.\nManutenzione delle foreste per controllare il carico di incendio, l’aggravarsi delle siccità, significherà maggiore rischio di desertificazione in caso di incendio. Per inciso, questa manutenzione del territorio permetterà un’ulteriore possibilità di sfruttamento di energie rinnovabili, l’idraulica e la biomassa. E non è da dimenticare anche l’aspetto del suolo proprio per l’equilibrio dei gas a effetto serra.\nQuesto invito a pensare mercoledì al momento del voto, a quanto siano più che mai necessari una strategia ed una direttiva che possono garantire alle future generazioni l’uso, l’impiego, il godimento dello stesso suolo che noi abbiamo ora in consegna, ciascuno nel proprio Stato membro, ma tutti sottoposti alle stesse minacce e agli stessi rischi ambientali. Il suolo è una risorsa, una risorsa scarsa in tutta Europa e noi dobbiamo portare questa risorsa alla massima disponibilità.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-136"}