{"speaker": "Cristina Gutiérrez-Cortines (PPE-DE),", "english": "Cristina Gutiérrez-Cortines (PPE-DE), rapporteur . – (ES) Madam President, before discussing the proposal that is going to be voted on this morning, I would like to thank the rapporteurs from all the political groups, and I would especially like to thank Mrs Sornosa, from the Socialist Group in the European Parliament, and our friend Mr Prodi, who have really worked side by side and have enriched the directive, as have the Group of the Greens/European Free Alliance and many other Members.\nThe document that is going to be voted on tomorrow has several amendments, which were the result of an agreement, and it has therefore been enriched by contributions from other political parties. It is a document that is largely based on a consensus, which is unexpected in an environmental policy that it could be said is going to generate a new European policy and is opening up a new path.\nThis document is extremely innovative, as it is responding to a new way of tackling directives. We were facing the problem that, out of 27 countries, only nine had soil protection legislation, and this is an issue that we are going to have to tackle again in the future. Europe has developed asymmetrically, and there are currently many countries that are at doctorate level in terms of soil policy while others are only doing their A-levels.\nHow can we arrive at a policy of consensus, a common policy, when there are such huge differences? This is the challenge with which we were faced. What was the solution? We went to the Treaty and saw that when defining directives, Article 249 states that directives are common objectives, but that the implementation and application of them can be left up to the Member States, and this is what was done.\nArticles 1 and 2 have been strengthened right up to Article 6 in order to make the common objectives clear. In other words, we have set out the goal. We know the goal that we need to get to, and we have to recognise that sustainability is a process that needs to have clear goals, but not all countries can move at the same pace. Those who have not yet begun to advance cannot be asked to do the same as the rest.\nWe therefore ask for implementation to be left in the hands of the Member States, with maximum respect for subsidiarity, thus eliminating the fear in some countries that have already made progress that their official arrangements will be repeated. There is no need for those countries that have clear soil protection to do it all over again.\nThis policy of flexibility also applies to recognising that, given the climate and conditions in each country, each one needs to be allowed to come to an agreement with its citizens in order to implement these policies. Therefore, for example, in Article 8 we guarantee that farmers can make an agreement with their Member States on soil conservation, and those that have already done so will not have to repeat the legislation.\nThis means that at the same time we need to ensure that there is a clear policy on contaminated soil and, in this respect, the health of citizens comes before everything else, along with the objectives of protecting health and being transparent in providing information to citizens; this is clear.\nWhy do I think it is important for there to be a directive, in the face of the critics that do not want one? It is important, ladies and gentlemen, because we have to build Europe based on our strengths, so we need to follow those countries that have done things well. On the other hand, if we do not legislate we will enter into uncertainty and insecurity, and insecurity and uncertainty undermine the market and health.\nLet us build Europe around its strengths, not its weaknesses. This is the path that we have to take.\nMoreover, subsidiarity is being guaranteed, and it is being stated that there does not need to be duplication of official arrangements or of legislation. Member States are being given responsibility for carrying it out, and freedom means responsibility.\nIn a Europe of 27 members, we need to learn that environmental policy cannot be made by implementing it through the judicial system. We cannot solely rely on prosecutors and the Court of Justice to apply it. We need to rely on a common policy, and on faith in the credibility and capacity of the Member States to get going and carry out the best policies. This is why we have largely looked to good practice.\nSomething else that is innovative about this directive is that, for the first time, it tackles climate change in relation to soil, dealing with adequate treatment of soil for floods, and for combating desertification and erosion. There is another thing that we need to take into account: Europe and its countryside are the result of the work of man; they have been produced by farmers as the gardeners of the countryside. We must take into account that the Europe of the future must be built by its citizens, and therefore, I repeat, we must set common objectives, but help them to take the path that will also ensure health and a commitment to transparency.\nThank you very much, and thank you once again to the political parties.", "lang": "ES", "original": "Cristina Gutiérrez-Cortines (PPE-DE), Ponente . – (ES) Señora Presidenta, yo quisiera, antes de hablar de la propuesta que va a ser votada mañana, dar gracias a los ponentes de todos los grupos políticos y, especialmente, quería dar gracias a Maruja Sornosa, del Grupo Socialista, y a nuestro amigo Prodi que, realmente, han trabajado mano a mano, han enriquecido la directiva, de la misma manera que el Grupo de los Verdes y otros muchos diputados.\nEl documento que mañana se va a votar es un documento con numerosas enmiendas que han sido el resultado de un acuerdo y, por tanto, ha sido enriquecido con la aportación de otros partidos políticos. Es un documento, en su mayor parte, consensuado. Y esto no es común en una política medioambiental que va a generar, diríamos, una política nueva europea y abre un nuevo camino.\nEste documento es sumamente novedoso porque responde a una nueva manera de abordar las directivas. Nos encontrábamos con el problema de que, de veintisiete países, sólo nueve tenían una legislación para la protección del suelo. Y éste es un tema que vamos a tener que abordar en el futuro. Europa se ha desarrollado asimétricamente y, en este momento, hay muchos países que, en el ámbito de política del suelo, han hecho ya el doctorado y otros que están haciendo el bachillerato.\n¿Cómo se puede conseguir una política de acuerdo, una política común con estas grandísimas diferencias? Ése es el reto con el que nos hemos encontrado. ¿Cuál ha sido la solución? Hemos ido al Tratado y visto que el artículo 249, al definir las directivas, dice que las directivas son objetivos comunes y, en cambio, la implementación y la aplicación se pueden dejar en manos de los países miembros. Y eso es lo que se ha hecho.\nLos artículos 1 y 2 se han reforzado, hasta el 6 se han reforzado para que quede claro cuáles son los objetivos comunes. Es decir, la meta la tenemos visualizada. Sabemos cuál debe ser la meta a la que tenemos que ir. Y hemos de reconocer que la sostenibilidad es un proceso que tiene que tener metas claras. Pero todos los países no pueden andar al mismo ritmo. A aquellos que hasta ahora no han andado no se les puede pedir lo mismo que a los otros.\nPor tanto, nosotros pedimos que la implementación sea una implementación que se deje en manos de los países miembros, respetando al máximo la subsidiariedad y, de esa manera, el miedo de algunos países -esos que tienen ya el camino recorrido- a que se repita su burocracia se elimina. Aquellos países que tengan una protección del suelo clara no tienen por qué volver a realizarla.\nEsta política de flexibilidad se aplica también a que hay que reconocer que, dado el clima y las condiciones de cada país, ha de dejárseles que se pongan de acuerdo con sus ciudadanos para llevar a cabo esas políticas. De tal manera, por ejemplo, que en el artículo 8 garantizamos que los agricultores pueden pactar con sus Estados miembros la conservación del suelo y aquellos que ya lo tengan hecho no tienen que volver a repetir la legislación.\nAhora, esto significa que, al mismo tiempo, debemos garantizar que existe una política clara respecto a los suelos contaminados y, en ese sentido, la salud de los ciudadanos está por encima de todo y los objetivos de conservar la salud y tener transparencia para informar a los ciudadanos, esto está claro.\nY, ¿por qué me parece importante que exista una directiva frente a las críticas que no piden esto? Porque, señorías, nosotros tenemos que construir Europa basándonos en nuestras fortalezas, hemos de ir detrás de los países que han hecho las cosas bien. Y, en cambio, si no legislamos, entramos en la indeterminación y la inseguridad. Y la inseguridad y la indeterminación para el mercado y para la salud son una debilidad.\nConstruyamos Europa alrededor de las fortalezas, no de las debilidades. Ése es el camino que debemos recorrer.\nPor otra parte, se garantiza la subsidiariedad, se advierte que no tiene que haber duplicidad burocrática y, también, la duplicidad legislativa. Y se responsabiliza a los Estados miembros de su concreción. Y es que libertad es responsabilidad.\nEn una Europa de veintisiete miembros, hemos de aprender que la política de medio ambiente no se puede hacer judicializando la implementación. No podemos basarnos sólo en los fiscales y en el Tribunal de Justicia para aplicarla. Tenemos que basarnos en la política común, en la fe, en la credibilidad y en la capacidad de los países para echarse a andar y llevar a cabo las mejores políticas. Por eso hemos acudido en gran medida a las buenas prácticas.\nOtra novedad de esta directiva es que aborda, por primera vez, el cambio climático en relación con el suelo. Un tratamiento adecuado del suelo para las inundaciones, para la lucha contra la desertificación, contra la erosión. Y hay que tener en cuenta algo más: Europa y su paisaje son el resultado del trabajo del hombre, son el resultado de los agricultores como jardineros del paisaje. Nosotros hemos de tener en cuenta que la Europa del futuro ha de ser hecha por los ciudadanos y, por tanto, hay que, repito, marcar objetivos comunes, pero ayudarles a recorrer ese camino que garantice, además, la salud y el compromiso con la transparencia.\nMuchas gracias y, de nuevo, gracias a los partidos políticos.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-135"}