{"speaker": "Stavros Dimas,", "english": "Stavros Dimas, Member of the Commission. − (EL) Madam President, let me start by thanking the European Parliament and especially the rapporteurs, Mrs Gutiérrez-Cortines and Mr Prodi, the Committee on the Environment, Public Health and Food Safety, and the other committees, for their contribution during first reading.\nThe Commission’s proposal for a thematic strategy for soil protection arises from work begun in 1998 on the initiative of the German Ministry of the Environment. As a result of lengthy consultations with interested parties and the Member States, soil was recognised as a valuable natural resource and its degradation in Europe is becoming problematic. The Commission has subsequently collaborated with the parties involved, above all with Parliament and the Council, so that soil protection issues can be better understood and a consensus can be reached in this area.\nΤhe Parliament resolution on the 2002 Communication on soil protection made important recommendations to the Commission about the direction it must take to ensure proper soil protection in Europe. With the conclusions approved in Majorca in 2002, the European Council asked the Commission to propose a comprehensive, far-reaching strategy on soil protection embracing general principles, appropriate quantitative and qualitative targets, and schedules for gauging and evaluating the planned measures.\nLet me turn to some more specific issues. I find it very satisfying that soil degradation is recognised as a grave problem that must be overcome. In view of the present Parliament’s keen interest in desertification, for example, it is important that here in Europe we should openly declare our commitment to dealing with the causes of this problem, both in Europe and around the world. Climate change and certain unsuitable soil management practices are putting our soil at risk. Determining the extent of degradation and then developing methods to ensure that soil is used sustainably represents a direct application of the knowledge-based approach that Parliament rightly values. Thus efforts will be guaranteed to be more focused and resources will be used more effectively to serve our purposes.\nBusinesses are entitled to expect consistent application of Community legislation by Member States. In the environmental impact analysis prepared by the Commission, it is estimated that there are about 3.5 million sites in the EU likely to have become contaminated. A proportion of these, perhaps 15%, have definitely been contaminated. It is therefore vital that businesses should be confident that similar procedures will be adopted for the designation of contaminated sites, thus allowing for planned investments.\nWe must also bear in mind that there is a direct relationship between climate change and soil. For example, according to a recent research article published in the authoritative international scientific journal Nature , over the past 25 years in the United Kingdom alone, the soil has been releasing 13 million tonnes of CO2 into the atmosphere each year - as much as would be given off by an additional 5 million cars each year. It is also worth noting that the soil’s ability to absorb carbon and convert it into useful humus has not yet been fully exploited.\nIn the light of this, allow me to summarise the basic aims of the measures proposed by the Commission:\nFirstly, a highly flexible, but consistent and comprehensive European soil policy must be developed. With the creation of a framework for sustainable soil use, and with the adoption of measures at source, this policy will prevent further degradation of the soil, whose vitally important social, environmental and economic functions will be preserved.\nSecondly, the necessary information on the condition of soil in Europe must be gathered so that we can make knowledge-based policy decisions and focus our efforts where the most serious degradation has been noted.\nThirdly, degraded soils should where possible be restored on the basis of an analysis of soil condition, to be carried out by the Member States. The aim of the restoration should be to achieve soil quality consistent at least with the current and intended use of the land.\nFourthly, minimum common rules should be adopted for the EU as a whole to ensure a consistent approach among the Member States on matters of soil protection. These common rules will help establish transparency and avoid distortion of the internal market.\nThe aim of the strategy and the directive is to launch a long-term policy on soil protection in Europe, so that in a few years, time all the Member States will have made considerable progress in this area.\nI should like to draw your attention to certain key aspects of the framework directive on soil protection:\nFirstly, the document produced after the codecision process has to be unambiguous and provide legal clarity for the interested parties affected by this legislative process. We must avoid introducing amendments with legal loopholes, unnecessarily restricting the scope of the directive.\nSecondly, the proposal already contains a high degree of subsidiarity and flexibility. I understand that certain amendments are being proposed to increase still further the degree of subsidiarity. However, you must be sure that these amendments will not create difficulties in the application of the directive by all Member States. This applies especially to the amendments concerning programmes of measures in the priority areas specified in the directive.\nThirdly, in order to achieve a high degree of environmental protection, we must agree on a consistent approach to be followed by all Member States for the identification of contaminated soils. The proposed deletion of Annex II would prevent us from achieving our aim.\nTo conclude, let me state that from now on the Commission will follow developments during the discussion of its proposal in the Council and in the European Parliament. It will then define its position accordingly.", "lang": "EL", "original": "Σταύρος Δήμας, Μέλος της Επιτροπής . – Κυρία Πρόεδρε, κατ’ αρχάς επιθυμώ να ευχαριστήσω το Ευρωπαϊκό Κοινοβούλιο και ειδικότερα τους εισηγητές, την κ. Gutiérrez-Cortines και τον κ. Prodi, την Επιτροπή Περιβάλλοντος, Δημόσιας Υγείας και Ασφάλειας των Τροφίμων, καθώς και τις υπόλοιπες επιτροπές για τη συμβολή τους κατά την πρώτη ανάγνωση.\nΗ πρόταση της Επιτροπής για μια θεματική στρατηγική προστασίας του εδάφους, πηγάζει από εργασίες που ξεκίνησαν το 1998 με πρωτοβουλία του Γερμανικού Υπουργείου Περιβάλλοντος. Τα αποτελέσματα μακρών διαβουλεύσεων με τους ενδιαφερόμενους φορείς και με τα κράτη μέλη, ήταν να αναγνωρισθεί ότι το έδαφος αποτελεί πολύτιμο φυσικό πόρο και ότι η υποβάθμισή του στην Ευρώπη αρχίζει να αποτελεί πρόβλημα. Έκτοτε, η Επιτροπή συνεργάστηκε με εμπλεκόμενους παράγοντες, κυρίως με το Κοινοβούλιο και το Συμβούλιο, για να κατανοηθούν τα ζητήματα προστασίας του εδάφους και να υπάρξει συναίνεση ως προς αυτό.\nΤο ψήφισμα του Κοινοβουλίου σχετικά με την ανακοίνωση του 2002 για το έδαφος, έδωσε στην Επιτροπή σημαντικές ενδείξεις για την κατεύθυνση που πρέπει να ακολουθήσει για την επίτευξη της προστασίας του εδάφους στην Ευρώπη. Με τα συμπεράσματα που ενέκρινε στη Μαγιόρκα το 2002, το Ευρωπαϊκό Συμβούλιο ζήτησε από την Επιτροπή να προτείνει περιεκτική και μακρόπνοη προσέγγιση για την προστασία του εδάφους, η οποία να περιλαμβάνει γενικές αρχές, κατάλληλους ποσοτικούς και ποιοτικούς στόχους και χρονοδιαγράμματα για τη μέτρηση και την αξιολόγηση των προβλεπομένων μέτρων.\nΘα ήθελα τώρα να αναφερθώ πιο συγκεκριμένα σε ορισμένα ζητήματα. Αισθάνομαι μεγάλη ικανοποίηση για το γεγονός ότι αναγνωρίζεται πως υποβάθμιση του εδάφους αποτελεί σοβαρότατο πρόβλημα που πρέπει να αντιμετωπιστεί. Με δεδομένο το ζωηρό ενδιαφέρον του παρόντος Κοινοβουλίου, λ.χ. για την απερήμωση, έχει σημασία να δείξουμε ότι εδώ στην Ευρώπη, επιβεβαιώνουμε τη δέσμευσή μας να ασχοληθούμε με τους παράγοντες που δημιουργούν το πρόβλημα αυτό στον τόπο μας καθώς και στο διεθνή χώρο. Η κλιματική αλλαγή και ορισμένες ακατάλληλες πρακτικές διαχείρισης του εδάφους, εκθέτουν σε κίνδυνο τα εδάφη μας. Η διαπίστωση της έκτασης της υποβάθμισης και κατόπιν η ανάπτυξη μεθόδων για την εξασφάλιση αειφόρου χρήσης του εδάφους, αποτελούν άμεση εφαρμογή της βασιζόμενης στη γνώση προσέγγισης, την οποίαν ορθώς το Κοινοβούλιο θεωρεί πολύτιμη. Είναι επίσης εγγύηση για τη μεγαλύτερη εστίαση των προσπαθειών και την αποδοτικότερη χρησιμοποίηση των πόρων για την εξυπηρέτηση των προτεραιοτήτων μας.\nΟι επιχειρήσεις δικαιούνται να αναμένουν συνεπή εφαρμογή της κοινοτικής νομοθεσίας από τα κράτη μέλη. Στην ανάλυση περιβαλλοντικών επιπτώσεων που εκπόνησε η Επιτροπή, υπολογίσθηκε ότι υπάρχουν στην Ευρωπαϊκή Ένωση περίπου 3,5 εκατομμύρια τοποθεσίες που έχουν πιθανόν υποστεί ρύπανση. Από αυτές ένα ποσοστό, ίσως 15%, έχουν πράγματι ρυπανθεί. Είναι επομένως σημαντικό να έχουν οι επιχειρήσεις εμπιστοσύνη ότι θα υιοθετηθούν παρόμοιες προσεγγίσεις για το χαρακτηρισμό τοποθεσιών που έχουν ρυπανθεί, ώστε να μπορούν να προγραμματίσουν τις επενδύσεις τους.\nΠρέπει επίσης να έχουμε υπόψη ότι υπάρχει άμεση σχέση μεταξύ κλιματικής αλλαγής και εδάφους. Για παράδειγμα, σύμφωνα με πρόσφατη έρευνα που δημοσιεύθηκε στο έγκυρο διεθνές επιστημονικό περιοδικό Nature, κατά την τελευταία 25ετία στο Ηνωμένο Βασίλειο μόνο, το έδαφος εκλύει στην ατμόσφαιρα 13 εκατομμύρια τόνους διοξειδίου του άνθρακα ετησίως, ποσότητα που ισοδυναμεί με προσθήκη 5 εκατομμυρίων αυτοκινήτων κάθε χρόνο. Επί πλέον, δεν έχει ακόμη αξιοποιηθεί πλήρως η δυνατότητα του εδάφους να απορροφά τον άνθρακα και να τον μετατρέπει σε χρήσιμη εδαφική οργανική ύλη.\nΜε τα δεδομένα αυτά, επιτρέψτε μου να συνοψίσω τους βασικούς στόχους της δράσης μέτρων που προτείνει η Επιτροπή:\nΠρώτον, να χαραχθεί μια πολύ ευέλικτη, πλην όμως συνεπής και συνολική, ευρωπαϊκή πολιτική για το έδαφος. Η πολιτική, αυτή με τη δημιουργία πλαισίου για την αειφόρο χρήση του εδάφους και με τη λήψη μέτρων στην πηγή, θα αποτρέψει την περαιτέρω υποβάθμιση του εδάφους και θα διατηρήσει τις ζωτικής σημασίας κοινωνικές, περιβαλλοντικές και οικονομικές λειτουργίες του.\nΔεύτερον, να συγκεντρωθούν οι αναγκαίες πληροφορίες για την κατάσταση των εδαφών στην Ευρώπη που θα μας επιτρέψουν να λάβουμε πολιτικές αποφάσεις, βασιζόμενοι στη γνώση, και να εστιάσουμε τις προσπάθειες εκεί όπου έχει σημειωθεί η σοβαρότερη υποβάθμιση.\nΤρίτον, να αποκατασταθούν τα υποβαθμισμένα εδάφη, όπου είναι εφικτό, με βάση την ανάλυση της κατάστασης του εδάφους που θα εκπονούν τα κράτη μέλη. Η αποκατάσταση θα έχει στόχο να επιτύχει ποιοτικό επίπεδο εδάφους, τουλάχιστον συνεπές με τη τρέχουσα και σκοπούμενη χρήση του.\nΤέταρτον, να θεσπισθούν ελάχιστοι κοινοί κανόνες για όλη την Ευρωπαϊκή Ένωση, ώστε να διασφαλισθεί η συνοχή της προσέγγισης μεταξύ των κρατών μελών, όσον αφορά την προστασία του εδάφους. Με τους κοινούς κανόνες θα καθιερωθεί διαφάνεια και θα αποφευχθεί η στρέβλωση της εσωτερικής αγοράς.\nΗ στρατηγική και η οδηγία στοχεύουν στη δρομολόγηση μιας μακροπρόθεσμης πολιτικής για την προστασία του εδάφους στην Ευρώπη, ώστε σε διάστημα λίγων ετών όλα τα κράτη μέλη να έχουν σημειώσει σημαντική πρόοδο στο πεδίο αυτό.\nΘα ήθελα να επιστήσω την προσοχή σας σε ορισμένες καίριες πτυχές της οδηγίας πλαισίου για την προστασία του εδάφους:\nΠρώτον, είναι απαραίτητο, το κείμενο που θα προκύψει από τη διαδικασία συναπόφασης, να είναι σαφές και να παρέχει ασφάλεια δικαίου στα ενδιαφερόμενα μέρη που επηρεάζονται από τη νομοθετική αυτή πράξη. Θα πρέπει να αποφύγουμε να εισάγουμε τροπολογίες που αφήνουν νομικό κενό, περιορίζοντας άσκοπα το πεδίο εφαρμογής της οδηγίας.\nΔεύτερον, η πρόταση ήδη εμπεριέχει υψηλό βαθμό επικουρικότητας και ευελιξίας. Αντιλαμβάνομαι ότι ορισμένες τροπολογίες προτείνονται για να αυξηθεί ακόμη περισσότερο ο βαθμός επικουρικότητας. Πρέπει ωστόσο να είστε βέβαιοι, ότι οι τροπολογίες αυτές δεν θα δημιουργήσουν δυσκολίες στην εφαρμογή της οδηγίας από όλα τα κράτη μέλη. Αυτό ισχύει ιδιαίτερα για τις τροπολογίες που αφορούν τα προγράμματα μέτρων στα πεδία προτεραιότητας που προσδιορίζονται στην οδηγία.\nΤρίτον, είναι αναγκαίο, προκειμένου να επιτύχουμε ένα υψηλό επίπεδο περιβαλλοντικής προστασίας, να συμφωνήσουμε σε μια συνεπή προσέγγιση που θα τηρούν όλα τα κράτη μέλη για την αναγνώριση των εδαφών που έχουν υποστεί ρύπανση. Η προτεινόμενη διαγραφή του Παραρτήματος 2, θα μας εμπόδιζε να επιτύχουμε το στόχο μας.\nΤελειώνοντας, θα ήθελα από τώρα να δηλώσω ότι η Επιτροπή θα παρακολουθήσει τις εξελίξεις κατά τη συζήτηση επί της πρότασής της στο Συμβούλιο και στο Ευρωπαϊκό Κοινοβούλιο και, αναλόγως, θα καθορίσει τη θέση της.", "agenda_item": "Protection of soil - Thematic Strategy for Soil Protection (debate)", "debate_id": "CRE-20071112-ITEM-020", "intervention_id": "1-134"}